"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Ixtenco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ixtenco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ixtenco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio proviene de la lengua n&aacute;huatl y significa"
"    "
"    en la rivera o en la orilla. Ixtenco, deriva de los vocablos ixtli, que"
"    "
"    quiere decir ojo, superficie y tentli, que se traduce como labio u orilla,"
"    "
"    as&iacute; como de la terminaci&oacute;n co, que denota lugar."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc016.jpg"" alt=""Ixtenco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Es probable que la presencia otom&iacute; en Tlaxcala se inici&oacute;"
"    "
"    en el formativo temprano y que, cuando los &uacute;ltimos grupos llegaron"
"    "
"    a la regi&oacute;n norte del territorio, por estar ocupado, fueron obligados"
"    "
"    a asentarse con un patr&oacute;n disperso que considera a pueblos como:"
"    "
"    Huamantla, Quahmanco, Tecoac o Tecotzinco, Nopallocan, Ixtenco, Quapiaztla,"
"    "
"    Texcall&aacute;n, Tliliuquitepec, Cuavoutipan, Atlancatepec y Atlaucatepec,"
"    "
"    de poblaci&oacute;n netamente otom&iacute;e, as&iacute; mismo Atliueza,"
"    "
"    Santa Ana Tapayanco, Santa Mar&iacute;a Nativitas y Amoyoc, con poblaci&oacute;n"
"    "
"    mixta ""otomi-nahua"".  </p>"
"  <p>La Colonia.- La conversi&oacute;n al cristianismo del asentamiento otom&iacute;"
"    "
"    en Ixtenco, fue llevada a cabo por los primeros frailes franciscanos que"
"    "
"    llegaron a Am&eacute;rica, dentro del contexto de la evangelizaci&oacute;n"
"    "
"    del &aacute;rea otom&iacute; que dio inici&oacute; en el a&ntilde;o de"
"    "
"    1529. Al parecer fue un proceso f&aacute;cil, ya que cerca de las"
"    "
"    cabeceras se levantaron templos y conventos. Para 1665, la idolatr&iacute;a"
"    "
"    se logr&oacute; desarraigar de la mayor parte del territorio tlaxcalteca,"
"    "
"    aunque en ciertos espacios estaba ""enroscada y escondida"". Ese mismo a&ntilde;o,"
"    "
"    en la poblaci&oacute;n de San Juan Ixtenco, se acusa de idolatr&iacute;a"
"    "
"    a Juan Co&aacute;tl y sus ""fiscales"". Estos practicaban su culto en una"
"    "
"    cueva, que se encontraba en un monte donde nac&iacute;a agua. Para los"
"    "
"    ind&iacute;genas del lugar, Co&aacute;tl era el sacerdote del cerro sagrado"
"    "
"    y el intercesor ante los dioses, para que a los habitantes de San Juan"
"    "
"    Ixtenco y de Huamantla tuvieran buenas siembras y dem&aacute;s bienes."
"    "
"    Al ser denunciado por un espa&ntilde;ol, es encarcelado junto con sus c&oacute;mplices;"
"    "
"    se ahorc&oacute; y a sus ayudantes se les oblig&oacute; llevar a los eclesi&aacute;sticos"
"    "
"    a la cueva donde oficiaba el sacerdote pagano.  </p>"
"  <p>Seg&uacute;n c&eacute;dula real del a&ntilde;o de 1532, emitida por"
"    "
"    el Rey Carlos V, se permiti&oacute; la fundaci&oacute;n del pueblo de Ixtenco"
"    "
"    a los caciques espa&ntilde;oles don Diego Gabriel, don Juan Ponce de Le&oacute;n,"
"    "
"    don Francisco de Barba Torres y Paredes, don Francisco Contreras y don"
"    "
"    Antonio G&oacute;mez Fabi&aacute;n, quienes hab&iacute;an participado en"
"    "
"    la conquista, a condici&oacute;n de que tuviesen todas las tierras para"
"    "
"    su uso: es as&iacute; como el pueblo de San Juan Bautista Ixtenco fue fundado"
"    "
"    el 8 de enero de 1532. Este mismo a&ntilde;o se fija en la coronilla de"
"    "
"    La Malintzi una cruz indicando los linderos del pueblo.  </p>"
"  <p>En 1681, se otorga licencia a naturales de San Juan Ixtenco para llevar"
"    "
"    a cabo la fundaci&oacute;n de un pueblo que habr&iacute;a de llamarse San"
"    "
"    Pedro Cuautla. Dicho pueblo se justific&oacute; ante lo limitado del espacio"
"    "
"    f&iacute;sico que albergaba al pueblo de San Juan Ixtenco y la gran poblaci&oacute;n"
"    "
"    que en &eacute;l se congregaba, aduciendo asimismo que &eacute;ste no se"
"    "
"    encontrar&iacute;a a m&aacute;s de una legua de distancia de su cabecera,"
"    "
"    para que pudieran asistir las partes a la administraci&oacute;n de dicho"
"    "
"    pueblo. El tr&aacute;mite consideraba otorgar tierras para siembras y ejidos"
"    "
"    para sus pueblos.  </p>"
"  <p>El 4 de septiembre de 1757, le fue presentada al se&ntilde;or gobernador"
"    "
"    de la provincia de Tlaxcala una relaci&oacute;n de las haciendas que conten&iacute;an"
"    "
"    cada una de las doctrinas. A Ixtenco le corresponden 2 ranchos y 4 haciendas:"
"    "
"    Rancho de San Bernardino y Rancho San Miguel, haciendas de San Crist&oacute;bal,"
"    "
"    San Jos&eacute; Bautista, San Antonio y San Santiago. Estas importaban"
"    "
"    un total de 263 pesos para la composici&oacute;n y medida de tierras.  </p>"
"  <p>San Juan Ixtenco es una de las localidades que se ve afectada, debido"
"    "
"    al uso inapropiado de los recursos de la monta&ntilde;a, por parte de los"
"    "
"    habitantes de Tetlanohcan. Situaci&oacute;n que motiv&oacute; que en 1788"
"    "
"    los pobladores de San Bernardino Contla, quienes tambi&eacute;n se ven"
"    "
"    afectados, presenten una petici&oacute;n ante el teniente coronel de los"
"    "
"    reales ej&eacute;rcitos don Francisco de Lissa, a la saz&oacute;n gobernador"
"    "
"    de la provincia, para resolver el conflicto.  </p>"
"  <p>Se desprende de una encuesta levantada por los curas de la jurisdicci&oacute;n"
"    "
"    de Tlaxcala, en 1779, que San Juan Ixtenco no cuenta para esa fecha con"
"    "
"    bienes de comunidad. El curato de San Juan Ixtenco se compone del pueblo"
"    "
"    y tres haciendas; los naturales, al estar cercados por &eacute;stas &uacute;ltimas"
"    "
"    gozan de pocas tierras, las que no llegan a las 600 varas.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Hacia 1820, Ixtenco queda integrado al partido de"
"    "
"    Huamantla, que es uno de los siete en que se dividi&oacute; la Provincia,"
"    "
"    a partir del restablecimiento de la constituci&oacute;n espa&ntilde;ola"
"    "
"    y el establecimiento de Ayuntamientos encargados de administrar la autoridad"
"    "
"    p&uacute;blica. Los otros seis partidos son: Tlaxcala, Ixtacuixtla, Nativitas,"
"    "
"    Chiautempan, Tetla y Tlaxco.  </p>"
"  <p>Durante los a&ntilde;os de 1824 y 1836, las haciendas experimentan,"
"    "
"    a pesar de los devastadores efectos econ&oacute;micos de la guerra, un"
"    "
"    fuerte desarrollo; esta unidad productiva, que presenta antecedentes inmediatos"
"    "
"    en las haciendas de finales de la Colonia y, m&aacute;s a&uacute;n, en"
"    "
"    las estancias de principios de este periodo hist&oacute;rico, se clasifican"
"    "
"    fundamentalmente en agr&iacute;colas forrajeras y cerealeras, as&iacute;"
"    "
"    como pulqueras y ganaderas. Ixtenco cuenta, debido a la regi&oacute;n en"
"    "
"    que se localiza y a la influencia de otras unidades productivas en sus"
"    "
"    cercan&iacute;as, con haciendas del primer tipo.  </p>"
"  <p>Ixtenco vive esencialmente ligada en lo social, econ&oacute;mico y pol&iacute;tico,"
"    "
"    a Huamantla. Durante la Colonia est&aacute; inscrita al tenientazgo de"
"    "
"    Huamantla y despu&eacute;s de la guerra Independencia, al partido del mismo"
"    "
"    nombre; &eacute;sta situaci&oacute;n no habr&aacute; de cambiar incluso"
"    "
"    hacia finales de 1836, cuando es decretada la ley que divide al pa&iacute;s"
"    "
"    en departamentos, con lo que Tlaxcala se agrega al de M&eacute;xico y se"
"    "
"    integra por tres partidos: Tlaxcala, Huamantla y Tlaxco. Ixtenco sigue"
"    "
"    bajo la tutela del segundo.  </p>"
"  <p>La Reforma.- En ese contexto, el 9 de junio de 1857 el Lic. Guillermo"
"    "
"    Valle es electo Gobernador Constitucional del estado; despu&eacute;s de"
"    "
"    jurar la Constituci&oacute;n local, decreta una serie de ordenamientos"
"    "
"    enfocados a subsanar los retrasos que sufre la entidad. Uno de los m&aacute;s"
"    "
"    importantes es el que refiere a la normatividad a aplicar en materia de"
"    "
"    instrucci&oacute;n p&uacute;blica.  </p>"
"  <p>Ixtenco queda, en este rengl&oacute;n, de acuerdo con el art&iacute;culo"
"    "
"    3&ordm; del decreto n&uacute;mero 5, de fecha 11 de agosto de este mismo"
"    "
"    a&ntilde;o,"
"    "
"    bajo la inspecci&oacute;n inmediata de la Junta Directiva de Instrucci&oacute;n"
"    "
"    Primaria de la secci&oacute;n segunda, cuya sede se encuentra en Huamantla;"
"    "
"    &eacute;sta junta contempla adem&aacute;s a Zitlaltepec, Tzompantepec y"
"    "
"    Terrenate.  </p>"
"  <p>A partir de esa coyuntura, entre 1864 y 1867, conviven en el pa&iacute;s"
"    "
"    dos gobiernos, uno de car&aacute;cter republicano encabezado por don Benito"
"    "
"    Ju&aacute;rez y otro de caracter&iacute;sticas mon&aacute;rquicas representado"
"    "
"    por Maximiliano de Habsburgo.  </p>"
"  <p>Ixtenco es elevado a la categor&iacute;a de municipalidad y se integra"
"    "
"    al distrito de Huamantla, uno de los tres que integra el departamento de"
"    "
"    Tlaxcala; comprende el pueblo Ixtenco, las haciendas de San Antonio Cuamanala"
"    "
"    y San Crist&oacute;bal Jalapasco, as&iacute; como los ranchos de San Miguel"
"    "
"    e Ixtenco.  </p>"
"  <p>El 19 de junio de 1867 llega a su fin la aventura imperialista, inici&aacute;ndose"
"    "
"    la reorganizaci&oacute;n de Tlaxcala. Ixtenco se integra a partir del 4"
"    "
"    de julio, junto con Huamantla, Zitlaltepec, Cuapiaxtla, Tzompantepec y"
"    "
"    El Carmen Tequexquitla, al distrito de Ju&aacute;rez. Doce a&ntilde;os"
"    "
"    despu&eacute;s a&uacute;n forma parte de dicho distrito, al que se han"
"    "
"    incorporado: Altzayanca, Terrenate y Xalostoc. En diciembre de 1882, siendo"
"    "
"    gobernador Mariano Grajales, el estado se divide en 5 prefecturas de distrito"
"    "
"    y 3 subprefecturas. Ixtenco contin&uacute;a en el distrito de Ju&aacute;rez,"
"    "
"    que conserva la condici&oacute;n de prefectura con cabecera en Huamantla.  </p>"
"  <p>El Porfiriato.- Asimismo, Ixtenco es uno de los municipios en los que,"
"    "
"    debido al reacomodo de fuerzas dentro de los poderes municipales, fomentado"
"    "
"    por Cahuantzi para garantizar el control de los n&uacute;cleos de poder"
"    "
"    local, las elecciones de octubre de 1904 estar&iacute;an coronadas por"
"    "
"    la intervenci&oacute;n de los rurales quienes habr&iacute;an de someter"
"    "
"    a la poblaci&oacute;n, mayoritariamente otom&iacute;, que se encontraba"
"    "
"    amotinada.  </p>"
"  <p>La poblaci&oacute;n del municipio de Ixtenco, se caracteriza por una"
"    "
"    profunda herencia religiosa. En el a&ntilde;o de 1905, a iniciativa de"
"    "
"    los mayordomos del barrio de Santiago se dona al pueblo dos campanas; Francisco"
"    "
"    B. M&eacute;ndez ofrece hacer otra y recibe para ello ayuda del p&aacute;rroco"
"    "
"    y de la gente que trabaja como enganchadores para la zafra de la ca&ntilde;a"
"    "
"    de az&uacute;car en Cosamaloapan, Ver. La campana es concluida el 16 de"
"    "
"    junio de 1906 con el nombre de ""Mar&iacute;a Juana del Carmen de Jes&uacute;s"","
"    "
"    los enganchadores que van a la zafra para este a&ntilde;o, son despedidos"
"    "
"    con la campana que se ta&ntilde;e a manera de redoble.  </p>"
"  <p>En Ixtenco, la actividad antireeleccionista es organizada por el profesor"
"    "
"    Francisco Bartolo M&eacute;ndez, quien habr&aacute; de representar a este"
"    "
"    municipio en las reuniones que se llevan a cabo en Tepehitec, en la vieja"
"    "
"    residencia del capit&aacute;n republicano don Manuel S&aacute;nchez, a"
"    "
"    iniciativa de los sobrinos Trinidad y Diego S&aacute;nchez. Hilario G."
"    "
"    Salas act&uacute;a como coordinador de las reuniones y del activismo propagand&iacute;stico.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- En Ixtenco, al igual que en los municipios"
"    "
"    de Amaxac, Espa&ntilde;ita, Ixtacuixtla, El Carmen Tequexquitla, Panotla,"
"    "
"    Santa Cruz Tlaxcala, San Pablo del Monte, Tenancingo, Xicoht&eacute;ncatl"
"    "
"    y Zacatelco, se producen manifestaciones de descontento que se traducen"
"    "
"    en motines y/o levantamientos armados que son reprimidos por las fuerzas"
"    "
"    militares acampadas en la entidad.  </p>"
"  <p>El gobierno decide instalar en las cabeceras de las prefecturas pol&iacute;ticas,"
"    "
"    juntas prebostales; &eacute;stas se integran con los vecinos del lugar"
"    "
"    y colaboran con las autoridades en su lucha contra la escacez, el acaparamiento"
"    "
"    y la especulaci&oacute;n con productos de primera necesidad. En agosto"
"    "
"    de 1915, est&aacute;n ya instaladas las juntas de Huamantla, Apizaco y"
"    "
"    Chiautempan. <br />"
"    En su condici&oacute;n de municipio, Ixtenco no presenta ninguna observaci&oacute;n"
"    "
"    por parte de la mencionada comisi&oacute;n.  </p>"
"  <p>Epoca contempor&aacute;nea.- Ixtenco ingres&oacute; a la modernidad"
"    "
"    y al proceso de urbanizaci&oacute;n, pero sin cancelar su pasado campesino"
"    "
"    y orgullosamente otom&iacute;. Muchos de sus moradores concurren a las"
"    "
"    empresas industriales a laborar, pero regresan diariamente a convivir en"
"    "
"    su comunidad, d&aacute;ndose tiempo para cultivar sus parcelas con un profundo"
"    "
"    sentido por mantener los cultivos tradicionales.  </p>"
"  <p>Otros m&aacute;s, asisten a los centros de ense&ntilde;anza superior"
"    "
"    en Huamantla, Tlaxcala y Puebla, desplegando sus potencialidades intelectuales"
"    "
"    como lo hicieran en el pasado los otomies, creadores de una cultura capaz"
"    "
"    de adaptar las constelaciones y las estaciones del a&ntilde;o en forma"
"    "
"    de dioses, los cuales propiciaban en el bienestar de sus comunidades.  </p>"
"  <p>En Ixtenco se sigue conservando la tradici&oacute;n textil en filigramos"
"    "
"    multicolores de grecas y trazas geom&eacute;tricas, mismos que resultan"
"    "
"    verdaderas obras de arte. No han perdido tampoco su fervor religioso, el"
"    "
"    cual se muestra en la elaboraci&oacute;n de los murales de semillas de"
"    "
"    color natural con las que decoran los muros y arcos de sus iglesias, imitando"
"    "
"    las tonalidades de la ""Se&ntilde;ora de las faldas azules"", deidad protectora"
"    "
"    convertida en monta&ntilde;a que cuida de Ixtenco y de sus pobladores."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Manuel Herrera</strong><br />"
"    Uno de los hombres m&aacute;s connotados de este municipio. Fue el"
"    "
"    hombre de confianza de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n"
"    "
"    y fundador del peri&oacute;dico &quot;Correo del Sur&quot;, as&iacute; como el primer"
"    "
"    diplom&aacute;tico mexicano en EUA.  </p>"
"  <p><strong>Francisco Bartolo M&eacute;ndez </strong><br />"
"    Originario de Ixtenco, fue de los vecinos del estado, afiliado al antirreleccionismo,"
"    "
"    conspiraba contra el r&eacute;gimen Cahuantzista en 1910. Durante la revoluci&oacute;n"
"    "
"    maderista organiz&oacute; una fuerza armada en la zona norte del estado."
"    "
"    Lleg&oacute; a ocupar un cargo de elecci&oacute;n popular (presidente municipal"
"    "
"    y diputado).  </p>"
"  <p><strong>Elvira Barba Valenzuela </strong><br />"
"    Naci&oacute; en San Juan Ixtenco en 1921. Sus padres fueron el se&ntilde;or"
"    "
"    Guillermo Barba Hern&aacute;ndez, originario de Ixtenco, y la se&ntilde;ora"
"    "
"    Amelia Valenzuela Medina, originaria del estado de Veracruz. Desde muy"
"    "
"    peque&ntilde;a estuvo en contacto con la pol&iacute;tica, ya que sus padres"
"    "
"    estaban relacionados con ella. A los 18 a&ntilde;os se adhiere al Partido"
"    "
"    Revolucionario Institucional como simpatizante, posteriormente participa"
"    "
"    en la ANFER, ahora Consejo Estatal para la Integraci&oacute;n de la Mujer.  </p>"
"  <p>En 1976 funge como regidora de su municipio. En esa oportunidad revalora"
"    "
"    la importancia que tiene la mujer en la pol&iacute;tica. Accede a ser candidata"
"    "
"    a la Presidencia Municipal de su pueblo y por votaci&oacute;n popular lleg&oacute;"
"    "
"    a ocupar la presidencia municipal de 1989 a 1992. Fue muy importante para"
"    "
"    ella el apoyo de su esposo. Al terminar su per&iacute;odo constitucional,"
"    "
"    en enero de 1992, regres&oacute; a atender su modesto negocio, que es de"
"    "
"    lo que siempre ha vivido y donde puede tener trato con los m&uacute;ltiples"
"    "
"    miembros de la comunidad."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1532"
"    </center></td>"
"    <td>Fundaci&oacute;n del pueblo de"
"    "
"    Ixtenco por los Espa&ntilde;oles Don Diego Gabriel, Don Juan Ponce de Le&oacute;n"
"    "
"    y Don Francisco Barba Torres; figan en la coronilla de la Malintzi Una"
"    "
"    cruz indicando los linderos del pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1550"
"    </center></td>"
"    <td>Seda la Cedula otorgada a favor"
"    "
"    de Don Diego Miguel, fundador del municipio de Ixtenco por Carlos V.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1560"
"    </center></td>"
"    <td>Se otorga copia de Cedula Real"
"    "
"    con retratos de los ocho fundadores del pueblo y una cruz al margen.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1595"
"    </center></td>"
"    <td>Se presentan los documentos que"
"    "
"    demuestran la propiedad de Don Francisco de Barba, primer fundador.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1660"
"    </center></td>"
"    <td>Comparecieron ante el Gobernador"
"    "
"    de Tlaxcala los fundadores del pueblo, para que se les diera posesi&oacute;n"
"    "
"    de unas tierras, se&ntilde;alando los lugares.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1695"
"    </center></td>"
"    <td>Se otorga titulo de propiedad"
"    "
"    al pueblo de San Juan bautista Ixtenco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1699"
"    </center></td>"
"    <td>se otorga escritura a favor del"
"    "
"    pueblo de San Juan Bautista Ixtenco de unas tierras al norte de la poblaci&oacute;n"
"    "
"    con exteinci&oacute;n de 1800 varas Castellanas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1713"
"    </center></td>"
"    <td>Testimonio del edicto dictado"
"    "
"    por la suprema corte de justicia para que cada pueblo presente sus respectivos"
"    "
"    titulos de propiedad de tierras y aguas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1849"
"    </center></td>"
"    <td>El pueblo de San Juan Bautista"
"    "
"    Ixtenco queda dividido en los siguentes barrios: San Antonio, San Juan,"
"    "
"    San Gabriel, La Resurecci&oacute;n y Santiago.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1874"
"    </center></td>"
"    <td>Zitlaltepec y Huamantla en complicidad"
"    "
"    con Cuamatzi despojan del pueblo de Ixtenco de tierras, montes y agua.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1890"
"    </center></td>"
"    <td>El C. Profr. Francisco Bartolome"
"    "
"    Mendez funda una escuela particular.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1901"
"    </center></td>"
"    <td>El Profr. Francisco Bartolome"
"    "
"    Mendez es nombrado sindico procurador del ayuntamiento de Ixtenco siendo"
"    "
"    presidente municipal el C. Profr. Francisco Montiel Rojas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1903"
"    </center></td>"
"    <td>El Profr. Francisco Bartolome"
"    "
"    mendez es nombrado presidente municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1904"
"    </center></td>"
"    <td>Noviembre. El Profr. Francisco"
"    "
"    Bartolome Mendez es destituido de su cargo por su nefasto enemigo Corte&ntilde;o"
"    "
"    en complisidad con el Gobernador Prospero Cahuantzi por la recopilaci&oacute;n"
"    "
"    de documentos del monte y que Cahuantzi de manera traidora le cedio a Zitlaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1904"
"    </center></td>"
"    <td>El Profr. Francisco Bartolome"
"    "
"    Mendez continua con su escuela particular posteriormente el presidente"
"    "
"    interinpo lo nombra maestro de la escuela rural de oficial.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1919"
"    </center></td>"
"    <td>El Gral. M&aacute;ximo Rojas Gobernador"
"    "
"    de Tlaxcala dictamina a favor del pueblo de ixtenco la solicitud de la"
"    "
"    restituci&oacute;n de los intereses del pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1951"
"    </center></td>"
"    <td>Se inauguro el reloj ubicado en"
"    "
"    el palacio municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td>Se perfor&oacute; el pozo n&uacute;mero"
"    "
"    uno para la extracci&oacute;n de agua potable para el consumo del pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td>Visita de los simbolos Patrios:"
"    "
"    campana de Dolores, Bandera Nacional y Constituci&oacute;n de 1917.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1986"
"    </center></td>"
"    <td>Se perfora el pozo n&uacute;mero"
"    "
"    dos para la extracci&oacute;n de agua potable para el consumo del pueblo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1986"
"    </center></td>"
"    <td>En una sesi&oacute;n de Cabildo"
"    "
"    del H. Ayuntamiento es entregado el archivo particular del Profr. Fco."
"    "
"    Bartolome Mendez por sus familiares para la historia del pueblo.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m016.jpg"" alt=""Municipio Ixtenco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 500 metros sobre el nivel"
"      "
"      del mar, el municipio de Ixtenco se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 15 minutos latitud norte y 97 grados"
"      "
"      53 minutos longitud oeste."
"    </p>"
"    <p>Localizado en el oriente del estado, el municipio de Ixtenco colinda"
"      "
"      al norte con el municipio de Huamantla, al sur colinda con el municipio"
"      "
"      de Trinidad S&aacute;nchez Santos, al oriente con el estado de Puebla y,"
"      "
"      por &uacute;ltimo, al poniente con Huamantla e igualmente con Trinidad"
"      "
"      S&aacute;nchez Santos."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Ixtenco comprende"
"    "
"    una superficie de 43. 56 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 1.09 por ciento del total del territorio estatal, el cual asciende a"
"    "
"     3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio prevalecen dos formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan aproximadamente el 30.0 por ciento de la"
"    "
"    superficie total y se localizan en la parte poniente y central del municipio."
"    "
"    Zonas semiplanas, que ocupan el 70.0 por ciento de la superficie"
"    "
"    y se ubican al noroeste y sureste del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: arroyos de caudal"
"    "
"    s&oacute;lo durante la &eacute;poca de lluvias, un manantial que nace en"
"    "
"    la monta&ntilde;a Malintzi que provee de agua potable, adem&aacute;s un"
"    "
"    pozo de agua potable."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura m&aacute;xima promedio"
"    "
"    anual registrada es de 23.2 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 1.2 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 25.7 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n m&iacute;nima en el municipio"
"    "
"    es de 8.1 mil&iacute;metros y la m&aacute;xima de 119.2 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de Ixtenco est&aacute;"
"    "
"    asentado en la falda del volc&aacute;n La Malinche. Por ello, se encuentran"
"    "
"    vestigios de bosque de encino (Quercus laeta, Q. obtusata, Q. crassipes),"
"    "
"    que a menudo se encuentran asociados con el ocote chino (Pinus leiophylla)"
"    "
"    y pino blanco (Pino pseudostrobus). Gran parte del territorio de este municipio"
"    "
"    est&aacute; ocupado por &aacute;reas de cultivo y asentamientos humanos,"
"    "
"    donde la vegetaci&oacute;n secundaria est&aacute; representada por las"
"    "
"    siguientes especies: sauce (Salix bonplandiana), sauce llor&oacute;n (Salix"
"    "
"    babilonica), fresno (Fraxinus uhdei), &aacute;lamo blanco (Populus alba),"
"    "
"    tepoz&aacute;n (Buddleia cordata), capul&iacute;n (Prunus serotina), tejocote"
"    "
"    (Crataegus pubescens), zapote blanco (Casimiroa edulis), cedro blanco (Cupressus"
"    "
"    benthamii) y el pirul (Schinus molle). <br />"
"    En la flora urbana y sub-urbana abundan especies introducidas como"
"    "
"    el trueno, la casuarina, el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus) y liebre (Lepus californicus), aves y reptiles"
"    "
"    como la codorniz, (Cyrtonix montezumae), picapinos, v&iacute;bora de cascabel"
"    "
"  (Crotalus sp) y escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>De acuerdo con la investigaci&oacute;n del Dr. Gerd Werner, publicada"
"    "
"    en su libro titulado Los Suelos en el Estado de Tlaxcala, editado por la"
"    "
"    Universidad Aut&oacute;noma de Tlaxcala y el gobierno de Tlaxcala, existen"
"    "
"    en el territorio del estado los suelos tipo cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. En cuanto al territorio del municipio de Ixtenco"
"    "
"    prevalecen dos grandes tipos de suelos: los regosoles y los fluvisoles."
"    "
"    Los primeros son aquellos suelos de sedimentos sueltos, muy poco desarrollados,"
"    "
"    profundos, con horizonte A &oacute;crico. Por cuanto a los suelos fluvisoles,"
"    "
"    &eacute;stos comprenden sedimentos aluviales poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Ixtenco es de 4 675 hect&aacute;reas, &aacute;rea que representa"
"    "
"    el 1.9 por ciento de la superficie total del estado. De este total 3 527"
"    "
"    hect&aacute;reas, el 75.4 por ciento corresponde a superficie de labor,"
"    "
"    tierras dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En pastos naturales exist&iacute;an 1 135 hect&aacute;reas que se dedican"
"    "
"    a la ganader&iacute;a y 13 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Juan.- Se construy&oacute; a finales del siglo XVIll."
"    "
"    Actualmente s&oacute;lo se conserva una capilla lateral dedicada a Jesucristo."
"    "
"    El edificio posterior, corresponde a la parroquia y data del siglo XVIII,"
"    "
"    las torres de ambas iglesias est&aacute;n elaboradas en cantera gris. Una"
"    "
"    de ellas es la m&aacute;s alta del estado y contiene la campana de mayor"
"    "
"    tama&ntilde;o en Tlaxcala. El arco de entrada, de medio punto, se adorna"
"    "
"    con portadas confeccionadas con semillas y flores de chimali."
"  </p>"
"<div align=""center""><img width=""370"" src=""29016/29t016-01.jpg""alt=""parroquia de san juan""/></div>"
"  <p>El interior de la parroquia esta cubierto por una b&oacute;veda de ca&ntilde;&oacute;n"
"    "
"    corrido. Existe un grupo de altares neocl&aacute;sicos, donde sobresalen"
"    "
"    el cipr&eacute;s del altar principal que lleva la escultura del patr&oacute;n"
"    "
"    del lugar. El antiguo templo, en la capilla izquierda, mantiene elementos"
"    "
"    originales de su &eacute;poca, como la planta arquitect&oacute;nica y la"
"    "
"    c&uacute;pula octagonal. En el transepto derecho se encuentra una segunda"
"    "
"    capilla, de menor tama&ntilde;o, donde existe un retablo del barroco Salom&oacute;nico"
"    "
"    que posiblemente perteneci&oacute; al antiguo templo. La imagen central"
"    "
"    se rode&oacute; de lienzos que narran la vida de Cristo.  </p>"
"<div align=""center""><img width=""370"" src=""29016/29t016-02.jpg""alt=""interior de la iglesia de san juan""/></div>"
"  <p>Capilla de la Virgen de Guadalupe.- La construcci&oacute;n de esta capilla"
"    "
"    data de los siglos XVI y XVII. La fachada principal es de aplanado blanco,"
"    "
"    los muros est&aacute;n elaborados en piedra con un espesor de 90 cms. Los"
"    "
"    Franciscanos fundaron esta capilla, la cual fue una de las primeras que"
"    "
"    se construyeron en el trayecto que dej&oacute; Hern&aacute;n Cort&eacute;s"
"    "
"    a su paso rumbo a M&eacute;xico, Tenochtitl&aacute;n. La cubierta esta"
"    "
"    hecha en piedra y tiene forma abovedada (b&oacute;veda de ca&ntilde;&oacute;n),"
"    "
"    se localiza en la plaza de la Constituci&oacute;n en la localidad de San"
"    "
"    Juan Ixtenco.  </p>"
"  <p>Hacienda San Antonio Cuauhtla.- La &eacute;poca de la construcci&oacute;n"
"    "
"    data del siglo XVIII. La fachada es aparente y aplanado blanco, los muros"
"    "
"    son de piedra y tienen un espesor de un metro, la cubierta est&aacute;"
"    "
"    hecha en viguer&iacute;a y entablado, su forma es plana. La hacienda actualmente"
"    "
"    s&oacute;lo conserva paredones en las siguientes &aacute;reas: torre&oacute;n,"
"    "
"    pozo, abrevadero, pila, corrales, troje y capilla.  </p>"
"<div align=""center""><img width=""370"" src=""29016/29t016-03.jpg""alt=""hacienda de san antonio""/></div>"
"  <p>Hacienda de San Crist&oacute;bal.- La &eacute;poca de construcci&oacute;n"
"    "
"    data del siglo XVIII. La hacienda se encuentra en ruinas, y s&oacute;lo"
"    "
"    existen paredones; es de propiedad privada. La fachada principal es de"
"    "
"    aplanado blanco y los muros son de piedra de un espesor de un metro. La"
"    "
"    cubierta es de viguer&iacute;a y entablado, as&iacute; como de forma plana."
"    "
"    Los principales sitios de la hacienda eran: troje, machero, calpaner&iacute;as,"
"    "
"    casa del hacendado y corrales. La principal producci&oacute;n era cien"
"    "
"    por ciento agr&iacute;cola. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"<div align=""center""><img width=""370"" src=""29016/29t016-04.jpg""alt=""fiesta charra en ixtenco""/></div>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de Ixtenco, las camadas de huehues"
"    "
"    bailando cuadrillas son parte esencial de los festejos del carnaval."
"    "
"    El acompa&ntilde;amiento musical corre a cargo de una banda de m&uacute;sica"
"    "
"    de viento, el nombre de los sones musicales ejecutados corresponden siempre"
"    "
"    a la trama de la representaci&oacute;n conocida como la ""partida de plaza"","
"    "
"    ""las embajadas"", ""batallas largas y cortas"", ""lamentos "", entre otras.La"
"    "
"    indumentaria o traje t&iacute;pico esta compuesta por calz&oacute;n y camisa"
"    "
"    de manta con bordados en forma de cruz y sombrero de palma para los hombres,"
"    "
"    y el de la mujer se compone de blusa blanca bordada, un fald&oacute;n negro"
"    "
"    y ce&ntilde;idor en la cintura que se adorna con bordados de cruz y chaquira,"
"    "
"    complement&aacute;ndose con el tradicional rebozo.  </p>"
"  <p>Festejos al Patrono del lugar.- La tradicional fiesta anual es en honor"
"    "
"    al santo patrono San Juan Bautista. La celebraci&oacute;n inicia nueve"
"    "
"    d&iacute;as antes del d&iacute;a principal (24 de junio) con el llamado"
"    "
"    novenario.  </p>"
"<div align=""center""><img width=""370"" src=""29016/29t016-05.jpg""alt=""mayordomos con estandartes acompa&ntilde;ados por banda de m&uacute;sica""/></div>"
"  <p>Alrededor de la Ermita se instalan diversos puestos de refrescos, fruta,"
"    "
"    dulces, tamales, antojitos, chicharrones, pan de fiesta, pepitas, huesitos"
"    "
"    tostados y el tradicional pulque."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><div align=""center""><img width=""285"" src=""29016/29t016-06.jpg""alt=""artesan&iacute;as en semillas.""/></div>"
"  <p>En el municipio de Ixtenco se elaboran los labrados de piedras de cantera"
"    "
"    y hermosas de blusas bordadas, adem&aacute;s de cuadros hechos con semillas."
"    "
"    Estas artesan&iacute;as provienen de las manos de otom&iacute;es"
"    "
"    de la regi&oacute;n.  </p>"
"<div align=""center""><img width=""370"" src=""29016/29t016-07.jpg""alt=""elaboraci&oacute;n de blusas bordadas""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos regionales que componen la gastronom&iacute;a local, son"
"    "
"    el mole de guajolote, pip&iacute;an rojo, queso, barbacoa de carnero y"
"    "
"    gusanos de maguey en su jugo. Los dulces son de conservas de frutas, calabaza"
"    "
"    con piloncillo, atole de masa y dulces de pera, tejocote, capul&iacute;n"
"    "
"  y durazno y la bebida t&iacute;pica es el pulque natural. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Ixtenco le ofrece a sus visitantes, lugares y aspectos interesantes"
"    "
"    para conocer y disfrutar, adem&aacute;s le invita a ser part&iacute;cipe"
"    "
"    de la hospitalidad de su gente, un pueblo otom&iacute; leal a su"
"    "
"    tradici&oacute;n ancestral."
"  </p>"
"  <p>Parroquia de San Juan.- Ubicada en la plaza principal sobre la calle"
"    "
"    16 de septiembre s/n.  </p>"
"  <p>Capilla de la Virgen de Guadalupe.- Situada en la plaza de la constituci&oacute;n"
"    "
"    s/n.  </p>"
"  <p>Fuente antigua.- Bella joya colonial ubicada en la Plaza de la Constituci&oacute;n"
"    "
"    s/n. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Ixtenco, cabecera municipal con un total de 5 681 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca."
"  </p>"
"  <p>Cabe hacer menci&oacute;n, que el municipio no cuenta con localidades,"
"    "
"    &uacute;nicamente con la cabecera municipal.  </p>"
"<div align=""center""><img width=""370"" src=""29016/29g016-01.jpg""alt=""parque principal""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29016/29g016-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Arts. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29016/29og016.jpg""  width=""360"" alt=""organigrama Ixtenco"" /></p>"
"  <br />"
"<br />"
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al Distrito"
"    "
"    XIX: Huamantla Oriente, con cabecera en Huamantla, cuyo territorio comprendido"
"    "
"    es: secciones electorales 259 a 262."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Ixtenco se incorpora al distrito electoral federal I, mismo"
"    "
"    que se integra con 19 municipios m&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Ixtenco, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno, Reglamento de Alcantarillado , Agua Potable y Saneamiento"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel D&iacute;az S&aacute;nchez</td>"
"    <td><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Aguilar Barba</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Ortega</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Alonso S&aacute;nchez</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Rojas M&eacute;ndez</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ascensi&oacute;n Duran C.</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Carpintero Rojas</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Mexicano Cisneros</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>M&aacute;ximo Escalona Rojas</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anselmo Gaspar Vel&aacute;squez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n Escalona Morales</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guadalupe Ram&iacute;rez "
"    Tzoni</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Elvira Barba Valenzuela</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Vernal Angoa</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Aguilar (Concejo "
"    Mpal)</td>"
"    <td><center>"
"      1996-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Sol&iacute;s Sangrador</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Sol&iacute;s Sangrador</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Felipe Cornelio Hern&aacute;ndez Rojas</td>"
"    <td>2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Cajero Aguilar </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelo Antonio Aguilar S&aacute;nchez</td>"
"    <td>2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Renato S<U+00E1>nchez Rojas</td>"
"      <td>2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ixtenco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 016 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
