"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Mazatecochco de Jos&eacute; Mar&iacute;a Morelos</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Mazatecochco de Jos&eacute; Mar&iacute;a Morelos</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Mazatecochco de Jos&eacute; Mar&iacute;a Morelos.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Mazatecochco proviene del n&aacute;huatl y da nombre al municipio."
"    "
"    Esta, a su vez, deriva de los vocablos mazatl, venado, as&iacute; como"
"    "
"    de tecochtli, que quiere decir agujero o abrevadero, y de la terminaci&oacute;n"
"    "
"    co, que denota lugar. As&iacute; mazatecochco se traduce como ""en el escondite"
"    "
"    o abrevadero de venados""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc017.jpg"" alt=""Mazatecochco de Jos&eacute; Mar&iacute;a Morelos escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Del origen de los primeros pobladores del municipio de Mazatecochco"
"    "
"    poco se sabe y s&oacute;lo se tienen algunos datos imprecisos. Se cree"
"    "
"    que comenz&oacute; a poblarse por peque&ntilde;os grupos teochichimecas"
"    "
"    que llegaron a tierras tlaxcaltecas, aproxim&aacute;ndose hacia el siglo"
"    "
"    XV d.c. Estos proced&iacute;an de los llanos de Poyautl&aacute;n, cercanos"
"    "
"    a Texcoco, lugar de donde fueron expulsados por tecpanecas y mexicas, llegando"
"    "
"    a penetrar a Tlaxcala.  </p>"
"  <p>Los teochichimecas sostuvieron diversas batallas con los grupos vecinos"
"    "
"    asentados con autoridad, pero siempre salieron vencedores sobre los texcocanos"
"    "
"    y huexotzincas.Los principales asentamientos humanos se dieron en la parte"
"    "
"    central de Tlaxcala y conforme fue creciendo la poblaci&oacute;n, se extendi&oacute;"
"    "
"    hacia los principales afluentes naturales de agua y en lugares donde se"
"    "
"    les permitiera una sobrevivencia proporcionada por el medio ambiente natural."
"    "
"    La regi&oacute;n donde se ubica el pueblo de Mazatecochco es una zona &aacute;rida"
"    "
"    por encontrarse en el &aacute;rea conocida como las faldas de La Malinche.  </p>"
"  <p>Tlaxcala se hab&iacute;a visto invadida con anterioridad por grupos"
"    "
"    teochichimecas desde el siglo X en la parte norte del actual estado, por"
"    "
"    lo tanto, no resultaba extra&ntilde;o que las migraciones hacia este lugar"
"    "
"    ocurrieran con frecuencia, pues la regi&oacute;n tlaxcalteca albergaba"
"    "
"    una importante poblaci&oacute;n en mezo Am&eacute;rica, por su peculiar"
"    "
"    cultura. Durante los siglos XIV y XV se vivi&oacute; un per&iacute;odo"
"    "
"    de bonanza, el comercio se realizaba de forma intensa llegando a la costa"
"    "
"    del golfo, pen&iacute;nsula de Yucat&aacute;n e incluso hasta las Hibueras"
"    "
"    (localizado en Honduras).  </p>"
"  <p>La alimentaci&oacute;n probablemente se integraba con productos obtenidos"
"    "
"    de la agricultura, complementados por la caza y la recolecci&oacute;n,"
"    "
"    as&iacute; como tambi&eacute;n de alimentos tra&iacute;dos de otras regiones,"
"    "
"    transportados por comerciantes hasta el pueblo de Mazatecochco, ya que"
"    "
"    muy cerca de aqu&iacute; se desarrollaron pueblos y ciudades con un alto"
"    "
"    nivel de complejidad social en su estructura interna, por lo que quiz&aacute;s"
"    "
"    de alguna manera se vio influenciada la sociedad de peque&ntilde;os grupos"
"    "
"    teochichimecas que habitaban Mazatecochco.  </p>"
"  <p>La Colonia.- Entre 1578 y 1579 Antonio de Guevara, quien m&aacute;s"
"    "
"    tarde fuera gobernador de Tlaxcala en 1583-1584, transfiri&oacute; o vendi&oacute;"
"    "
"    a"
"    "
"    Diego Mu&ntilde;oz Camargo, (quien fuera principal cronista de la historia"
"    "
"    de Tlaxcala), tierras en el territorio de Mazatecochco, as&iacute; como"
"    "
"    tambi&eacute;n en el pueblo de Quiahuixtl&aacute;n.  </p>"
"  <p>Para finales del siglo XVII muchos pueblos buscaron su autonom&iacute;a,"
"    "
"    la Corona exig&iacute;a la comprobaci&oacute;n de la posesi&oacute;n cuando"
"    "
"    menos de un m&iacute;nimo de 30 casas o un sitio con 500 varas en tierras"
"    "
"    de comunidad. El pueblo de San Cosme Mazatecochco logr&oacute; cumplir"
"    "
"    con esos requerimientos, tambi&eacute;n con la antig&uuml;edad en la vida"
"    "
"    religiosa, pues pertenec&iacute;a a la congregaci&oacute;n de San Francisco"
"    "
"    Papalotla. Esta congregaci&oacute;n a su vez pertenec&iacute;a al convento"
"    "
"    franciscano de la ciudad de Puebla y, al momento de la secularizaci&oacute;n,"
"    "
"    perteneci&oacute; a la congregaci&oacute;n de San Miguel del Monte. As&iacute;,"
"    "
"    San Cosme Mazatecochco obtuvo el rango de pueblo en 1678-1681.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Durante la &eacute;poca colonial y al entrar al siglo"
"    "
"    XIX en el pueblo de San Cosme Mazatecochco, se produc&iacute;an abundantes"
"    "
"    cosechas de ma&iacute;z y a consecuencia de la guerra de Independencia,"
"    "
"    la agricultura se vio duramente afectada, lo que provoc&oacute; continuas"
"    "
"    hombrunas, ya que este producto conform&oacute; la base primordial de sobrevivencia.  </p>"
"  <p>Tlaxcala siempre se benefici&oacute; con las v&iacute;as de comunicaci&oacute;n,"
"    "
"    pues representaba un punto estrat&eacute;gico en la geograf&iacute;a nacional,"
"    "
"    ya que comunicaba con el puerto de Veracruz desde la &eacute;poca virreinal."
"    "
"    Por ello, Puebla, desde la &eacute;poca novohispana, hab&iacute;a mostrado"
"    "
"    una profunda ambici&oacute;n por anexarla a su territorio. Sus primeros"
"    "
"    intentos fueron por medio del obispado, pero nunca lo logr&oacute;, a los"
"    "
"    intentos de 1821 siguieron los de 1849, cuando volvi&oacute; a solicitar"
"    "
"    la anexi&oacute;n, petici&oacute;n que el pueblo tlaxcalteca rechaz&oacute;"
"    "
"    rotundamente y por medio de la Diputaci&oacute;n Provincial. A la cual"
"    "
"    se unieron los partidos de Tlaxcala y sus pueblos, entre ellos el de Mazatecochco.  </p>"
"  <p>La Reforma.- Tlaxcala ha constituido un punto de importancia geogr&aacute;fica,"
"    "
"    al ser un paso obligado del corredor Veracruz-Puebla-M&eacute;xico, por"
"    "
"    lo que el ej&eacute;rcito franc&eacute;s ten&iacute;a que pasar por Tlaxcala."
"    "
"    Antonio Carvajal form&oacute; un ej&eacute;rcito tlaxcalteca para as&iacute;"
"    "
"    defender Tlaxcala. Hacia 1862 sostuvo diferentes combates en el pueblo"
"    "
"    de Mazatecochco, en contra de los franceses.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- La regi&oacute;n de Mazatecochco apoy&oacute;"
"    "
"    el movimiento revolucionario. De manera particular, apoy&oacute; a la corriente"
"    "
"    arenista que se apoy&oacute; en la Soberana Convenci&oacute;n Revolucionaria"
"    "
"    de Aguascalientes, propiciando el reparto de tierras, como lo se&ntilde;ala"
"    "
"    el historiador Mario Ram&iacute;rez Ranca&ntilde;o. Las parroquias se encontraban"
"    "
"    a cargo de un fiscal, que era quien tocaba las campanas en se&ntilde;al"
"    "
"    de alarma cuando los revolucionarios se acercaban a Mazatecochco.  </p>"
"  <p>La d&eacute;cada de los a&ntilde;os '20 signific&oacute; una etapa de"
"    "
"    adaptaci&oacute;n, donde la poblaci&oacute;n se vio obligada a modificar"
"    "
"    su modo de vida, a manera que se adaptara a la nueva realidad postrevolucionaria."
"    "
"    En los a&ntilde;os '40 durante la gesti&oacute;n del general L&aacute;zaro"
"    "
"    C&aacute;rdenas el proceso del reparto agrario se impuls&oacute; decididamente,"
"    "
"    pues las haciendas que exist&iacute;an en Mazatecochco fueron repartidas"
"    "
"    y se inici&oacute; la reconstituci&oacute;n del campesinado. Al comenzar"
"    "
"    los a&ntilde;os '40, da principio la b&uacute;squeda de nuevos horizontes"
"    "
"    de vida.  </p>"
"  <p>En 1943 el pueblo de Mazatecochco se eleva a categor&iacute;a de municipio"
"    "
"    llevando el nombre de Jos&eacute; Mar&iacute;a Morelos de Mazatecochco,"
"    "
"    pues busc&oacute; su autonom&iacute;a para contar con m&aacute;s flexibilidad"
"    "
"    en el manejo presupuestario para atender adecuadamente la mejora en la"
"    "
"    demanda de los servicios p&uacute;blicos.  </p>"
"  <p>Epoca contempor&aacute;nea.- Actualmente el pueblo se encuentra dividido"
"    "
"    en cuatro secciones o barrios: barrio de Tlalapex, barrio de Michac, barrio"
"    "
"    de Capula y barrio de Rancho, contando cada uno con un presidente auxiliar.  </p>"
"  <p>La producci&oacute;n agr&iacute;cola se basa en el cultivo del ma&iacute;z,"
"    "
"    frijol y trigo, en menor medida, cebada y alverj&oacute;n. En el municipio"
"    "
"    no se cuenta con ejidos, ni tierras comunales. La poblaci&oacute;n de Mazatecochco"
"    "
"    vende su mano de obra en f&aacute;bricas cercanas a la regi&oacute;n.  </p>"
"  <p>El ba&ntilde;o de Temazcal es una herencia que las grandes culturas"
"    "
"    prehisp&aacute;nicas dejaron. En Mazatecochco sigue vigente, pues son construidas"
"    "
"    de tierra y piedra, con una entrada de arco y piso de cemento de forma"
"    "
"    redondeada, us&aacute;ndose generalmente una vez por semana. Dentro de"
"    "
"    la producci&oacute;n artesanal se realizan capas con bordados a mano y"
"    "
"    vendidas en Panotla, San Francisco Tetlanohcan, San Pablo del Monte, San"
"    "
"    Marcos Contla y San Miguel Tenancingo. Destaca la elaboraci&oacute;n de"
"    "
"    flores de papel crep&eacute; y dupl&eacute;. El pueblo de Mazatecochco"
"    "
"    ha mostrado una gran autonom&iacute;a legado de una rica cultura prehisp&aacute;nica"
"    "
"    que se dio en gran parte de la regi&oacute;n tlaxcalteca, a&uacute;n cuando"
"    "
"    sus or&iacute;genes sean teochichimecas."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td>El 20 de Enero de se fundo el"
"    "
"    municipio de Mazatecochco.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m017.jpg"" alt=""Municipio Mazatecochco de Jos&eacute; Mar&iacute;a Morelos""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 310 metros sobre el nivel"
"      "
"      del mar, el municipio de Mazatecochco de Jos&eacute; Mar&iacute;a Morelos"
"      "
"      se sit&uacute;a en un eje de coordenadas geogr&aacute;ficas entre los 19"
"      "
"      grados 11 minutos latitud norte y 98 grados 11 minutos longitud oeste."
"    </p>"
"    <p>Localizado en el sur del estado, el municipio de Mazatecochco colinda"
"      "
"      al norte con el municipio de Acuamanala de Miguel Hidalgo, al sur colinda"
"      "
"      con el municipio de Tenancingo, al oriente con San Pablo del Monte y por"
"      "
"      &uacute;ltimo al poniente con Papalotla de Xicoht&eacute;ncatl."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n geoestad&iacute;stica del Instituto"
"    "
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    "
"    el municipio de Mazatecochco comprende una superficie de 14.68 kilometros"
"    "
"    cuadrados, lo que representa el 0.37 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a  3,991.14kilometros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve del municipio, presenta dos formas caracter&iacute;sticas:"
"    "
"    Zonas semiplanas, que abarcan el 95.0 por ciento de la superficie"
"    "
"    municipal. Zonas accidentadas, que comprenden s&oacute;lo el 5.0"
"    "
"    por ciento de la extensi&oacute;n del municipio, se localizan en los l&iacute;mites"
"    "
"    norte a sur del municipio y en la parte central."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son arroyos de caudal"
"    "
"    s&oacute;lo durante la &eacute;poca de lluvias, mantos fre&aacute;ticos"
"    "
"    y un pozo para extracci&oacute;n de agua potable."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 23.9 grados cent&iacute;grados. Durante el"
"    "
"    a&ntilde;o se observan variaciones en la temperatura que van desde los"
"    "
"    2.8 grados cent&iacute;grados como m&iacute;nima, hasta los 27.6 grados"
"    "
"    cent&iacute;grados como m&aacute;xima."
"  </p>"
"  <p>La precipitaci&oacute;n media anual durante el periodo 1992-1996 en"
"    "
"    el municipio, es de 968.2 mil&iacute;metros. La precipitaci&oacute;n promedio"
"    "
"    m&iacute;nima registrada es de 1.8 mil&iacute;metros y la m&aacute;xima"
"    "
"    de 249.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de Mazatecochco, est&aacute;"
"    "
"    asentado en la falda del volc&aacute;n La Malinche, por ello, se encuentran"
"    "
"    vestigios de bosque de encino (Quercus laeta, Q. obtusata, Q. crassipes),"
"    "
"    que a menudo se encuentran asociados con el ocote chino (Pinus leiophylla)"
"    "
"    y pino blanco (Pino pseudostrobus). Gran parte del territorio de este municipio"
"    "
"    est&aacute; ocupado por &aacute;reas de cultivo y asentamientos humanos,"
"    "
"    donde la vegetaci&oacute;n secundaria est&aacute; representada por las"
"    "
"    siguientes especies: sauce (Sal&iacute;s bonplandiana), sauce llor&oacute;n"
"    "
"    (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo blanco (Populus"
"    "
"    alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n (Prunus serotina),"
"    "
"    tejocote (Crataegus pubescens), zapote blanco (Casimiroa edulis), cedro"
"    "
"    blanco ( Cupressus benthamii) y el pirul (Schinus molle). En la flora urbana"
"    "
"    y sub-urbana abundan especies introducidas como el trueno, la casuarina,"
"    "
"    el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo; conejo"
"    "
"    (Silvilagus floridanus) y liebre ( Lepus californicus), aves y reptiles"
"    "
"    como la codorniz, (Cyrtonix montezumae), picapinos, v&iacute;bora de cascabel"
"    "
"  (Crotalus sp) y escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los integran sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En base a ese estudio, se determin&oacute;"
"    "
"    que en el territorio del municipio de Mazatecochco de Jos&eacute; Mar&iacute;a"
"    "
"    Morelos existen dos tipos de suelos: los regosoles y fluvisoles. Corresponden"
"    "
"    a los regosoles aquellos suelos de sedimentos sueltos, muy poco desarrollados,"
"    "
"    profundos, con horizonte A&oacute;crico. Los suelos fluvisoles, comprenden"
"    "
"    sedimentos aluviales poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie ocupada por las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Mazatecochco es de 2 714 hect&aacute;reas, &aacute;rea"
"    "
"    que representa el 1.1 por ciento de la superficie total del estado. De"
"    "
"    tal extensi&oacute;n, 823 hect&aacute;reas, el 30.3 por ciento constituyen"
"    "
"    la superficie de labor, o sea las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. En lo que respecta a pastos"
"    "
"    naturales hab&iacute;a un total de 1 891 hect&aacute;reas que fundamentalmente"
"    "
"    son dedicadas a la ganader&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Cosme y Dami&aacute;n.- La construcci&oacute;n del"
"    "
"    templo data del siglo XVIII. Su fachada es de estilo neocl&aacute;sico"
"    "
"    y aplanado de color blanco, los muros fueron hechos en piedra y tienen"
"    "
"    un espesor de 90 cms., su cubierta es de piedra y tienen una forma abovedada"
"    "
"    de ca&ntilde;&oacute;n."
"  </p>"
"  <p>La portada cuenta con pilastras, puerta en madera y en forma de arco"
"    "
"    de medio punto, en la parte superior de &eacute;sta se cuenta con una ventana"
"    "
"    que ilumina la parte del coro, adem&aacute;s, la parte derecha (viendo"
"    "
"    de frente a la construcci&oacute;n) cuenta con una espada&ntilde;a, la"
"    "
"    cual tiene dos arcos de medio punto con campanas cada uno; en la parte"
"    "
"    central un reloj. El lado izquierdo de la fachada cuenta con una torre"
"    "
"    de dos cuerpos, cada una con arcos de medio punto mirando a los cuatro"
"    "
"    puntos cardinales, cada cuerpo contiene una campana, y en la Parroquia"
"    "
"    de San Cosme y San Dami&aacute;n.  </p>"
"<div align=""center""><img width=""370"" src=""29017/29t017-01.jpg""alt=""iglesia de san cosme y san dami&aacute;n""/></div>"
"  <p>En la parte superior remata con una c&uacute;pula hecha en azulejo que"
"    "
"    en cada esquina posee almenas y en la parte superior contiene una cruz"
"    "
"    hecha en hierro forjado. A un lado de la torre en la parte baja hay una"
"    "
"    espada&ntilde;a la cual contiene una de las dos campanas m&aacute;s grandes"
"    "
"    de la iglesia. En su interior destaca un retablo churrigueresco de excelente"
"    "
"    composici&oacute;n y colorido. El piso es de m&aacute;rmol y los retablos"
"    "
"    barrocos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval: La poblaci&oacute;n se encuentra concentrada en"
"    "
"    el centro del municipio y est&aacute; dividida en cuatro secciones, cada"
"    "
"    una de ellas organiza su propia camada. La fiesta del carnaval se celebra"
"    "
"    el d&iacute;a domingo de carnaval a las 11 horas. Tres camadas empiezan"
"    "
"    a bailar en el centro de la localidad frente a la presidencia municipal"
"    "
"    y otra m&aacute;s lo hace en la esquina de las calles Zaragoza y Xochimilco."
"    "
"    Las camadas empiezan a bailar frente a las casas de los comisionados de"
"    "
"    su secci&oacute;n, de ah&iacute; recorren las calles bailando hasta las"
"    "
"    20 horas; posteriormente se reunen en el centro, donde realizar&aacute;n"
"    "
"    el remate que concluye hasta la 1 de la ma&ntilde;ana del d&iacute;a siguiente."
"    "
"    El traje es carnavalesco de influencia ind&iacute;gena, reciben el nombre"
"    "
"    de charros. La indumentaria es de capa con rosas multicolores bordadas"
"    "
"    de madeja y lentejuelas, pantal&oacute;n negro, camisa blanca, corbata"
"    "
"    -el color cada a&ntilde;o cambia- zapato o bota negra, cueros, cuartas,"
"    "
"    caretas, plumero (sombrero de plumas de avestruz). Los hombres del cuadro"
"    "
"    llevan pantal&oacute;n, -el color es definido por los integrantes-"
"    "
"    sombrero con una o dos plumas, chaleco, zapato negro, careta, listones"
"    "
"    y corbata. Las mujeres usan vestido de color seg&uacute;n lo definan las"
"    "
"    participantes, zapatos que combinen con el color del vestido y sombrero."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Mazatecochco, destaca la elaboraci&oacute;n"
"    "
"    de bordados, metales, fibras naturales y vistosos trajes para danzantes."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio de Mazatecochco cuenta con una amplia y exquisita lista"
"    "
"    de comidas t&iacute;picas mexicanas, como el mole de guajolote, tamales"
"    "
"    de ma&iacute;z, barbacoa de pollo, barbacoa de carnero blanca y en mixiote,"
"    "
"    conejo en barbacoa, quesadillas de flor de calabaza y huitlacoche; y la"
"    "
"    bebida por excelencia es el pulque. <br />"
"    Dentro de esta lista gastron&oacute;mica no pod&iacute;an faltar los"
"    "
"    tradicionales dulces en conserva, elaborados con frutas de la regi&oacute;n"
"    "
"  como son: tejocotes, capul&iacute;n y semillas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Mazatecochco de Jos&eacute; Mar&iacute;a Morelos se"
"    "
"    encuentra ubicado dentro de la ruta tur&iacute;stica ""Cacaxtla Xochit&eacute;catl""."
"    "
"    Esta ruta tur&iacute;stica agrupa a los atractivos del suroeste de la entidad"
"    "
"    y tiene como n&uacute;cleo al complejo arqueol&oacute;gico de Cacaxtla,"
"    "
"    uno de los m&aacute;s atractivos e interesantes del pa&iacute;s. El municipio"
"    "
"    se localiza a 10 kms., de San Pablo del Monte sobre la carretera federal"
"    "
"    121 y a 22 kms., de la ciudad de Tlaxcala por la carretera 119 Tlaxcala-Mazatecochco-Puebla. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Mazatecochco, cabecera municipal con un total de 5 320 personas, su"
"    "
"    principal actividad se encuentra en sus principales actividades se encuentran"
"    "
"    en la agricultura, ganader&iacute;a y Silvicultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29017/29g017-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29017/29og017.jpg""  width=""360"" alt=""organigrama Mazatecochco de Jos&eacute; Mar&iacute;a Morelos"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Primera Secci&oacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Segunda Secci&oacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tercera Secci&oacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuarta Secci&oacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al Distrito VII,"
"    "
"    con cabecera en Papalotla de Xicohtencatl, contemplando las seccione 263"
"    "
"    a 266."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Mazatecochco de Jos&eacute; Mar&iacute;a Morelos se incorpora al distrito"
"    "
"    electoral federal II, mismo que se integra con 18 municipios m&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    1999-2002, en el municipio de Mazatecochco de Jos&eacute; Mar&iacute;a"
"    "
"    Morelos, se aplican los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Ciudadana <br />"
"    </li>"
"    <li>Reglamento de Participaci&oacute;n Ciudadana <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mena S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Hern&aacute;ndez "
"    Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Xicohtencatl Rojas</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Odil&oacute;n P&eacute;rez "
"    Cortes</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Paulino S&aacute;nchez Mena</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fortunato Lara Manil</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Cortes Saucedo</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio Cortes Lara</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sof&iacute;a Mena S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor Perales Lara</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Ram&iacute;rez "
"    Manzano</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crisp&iacute;n P&eacute;rez "
"    Cortes</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eustacio Manzano S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador P&eacute;rez Mena</td>"
"    <td align=""center""><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Acatzi</td>"
"    <td align=""center""><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servando Manzano P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ascenci&oacute;n Mena Xicohtencatl</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Manzano Galindo</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Perales Xicohtencatl</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Sanchez Xicohtencatl </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zenon Maravilla Rojas</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Silverio P<U+00E9>rez M<U+00E9>za</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Mazatecochco de Jos&eacute; Mar&iacute;a Morelos.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 017 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
