"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tepetitla de Lardiz&aacute;bal</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tepetitla de Lardiz&aacute;bal</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tepetitla de Lardiz&aacute;bal.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio proviene de la palabra n&aacute;huatl tepetitlan,"
"    "
"    la cual a su vez deriva de los vocablos tepetl que significa cerro, as&iacute;"
"    "
"    como de titla que quiere decir entre. As&iacute;, tepetitla se traduce"
"    "
"    como lugar ""entre cerros""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc019.jpg"" alt=""Tepetitla de Lardiz&aacute;bal escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>El territorio que hoy ocupa el municipio de Tepetitla de Lardiz&aacute;bal,"
"    "
"    cont&oacute; con asentamientos prehisp&aacute;nicos durante la fase Olmeca-Xicalanca.  </p>"
"  <p>Durante la fase Tlaxcala, cuando se consolidan los se&ntilde;or&iacute;os"
"    "
"    que conocer&aacute;n los espa&ntilde;oles en 1519, el Bloque Nativitas"
"    "
"    y Tepetitla se convierten en una tierra de nadie, que sirve de frontera"
"    "
"    entre los se&ntilde;or&iacute;os de Tlaxcala, por un lado, y por el otro"
"    "
"    de las Cholula y Huejotzingo. No se tiene informaci&oacute;n que indique"
"    "
"    la dimensi&oacute;n y nombre de los asentamientos de habla n&aacute;huatl"
"    "
"    en Tepetitla durante la conquista espa&ntilde;ola y la participaci&oacute;n"
"    "
"    de &eacute;stos, si la hubo, en los descubrimientos y pacificaci&oacute;n"
"    "
"    que emprendieron los espa&ntilde;oles con sus aliados tlaxcaltecas.  </p>"
"  <p>La Colonia.- A&uacute;n no se ha encontrado referencias bibliogr&aacute;ficas"
"    "
"    que precisen la fecha de la fundaci&oacute;n de Tepetitla. Sin embargo"
"    "
"    es muy probable que la poblaci&oacute;n de Tepetitla pudo haberse formado"
"    "
"    como consecuencia del proceso de congregaci&oacute;n de asentamientos ind&iacute;genas"
"    "
"    que se llev&oacute; a cabo en Tlaxcala, por la crisis demogr&aacute;fica"
"    "
"    que empez&oacute; a manifestarse desde la segunda mitad del siglo XVI."
"    "
"    Para 1626 ya exist&iacute;a la poblaci&oacute;n de ""Tepetitlan"" hoy Tepetitla."
"    "
"    As&iacute; para 1791 Tepetitla era un pueblo habitado por espa&ntilde;oles,"
"    "
"    negros y mezclas.  </p>"
"  <p>La secularizaci&oacute;n de la iglesia que emprendi&oacute; el obispo"
"    "
"    Palafox y Mendoza y otros procesos sociales que se presentaron a lo largo"
"    "
"    de los siglos XVII y XVIII, modificaron la organizaci&oacute;n pol&iacute;tica."
"    "
"    Al final del periodo colonial la gubernatura de Tlaxcala estaba organizada"
"    "
"    en siete tenientazgos: Tlaxcala, Ixtacuixtla, Huamantla, Nativitas, Chiautempan,"
"    "
"    Tlaxco y Apizaco. Tepetitla depend&iacute;a del tenientazgo de Ixtacuixtla.  </p>"
"  <p>La vida apacible de Tepetitla a fines de la Colonia fue interrumpida"
"    "
"    por los acontecimientos de la pen&iacute;nsula Ib&eacute;rica en 1808,"
"    "
"    cuando la metr&oacute;poli colonial fue invadida por el emperador Napole&oacute;n"
"    "
"    Bonaparte.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29h019-01.jpg""alt=""capilla de la exhacienda de san juan molino.""/></div>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- La consumaci&oacute;n de la Independencia y la organizaci&oacute;n"
"    "
"    de la primera Rep&uacute;blica Federal, no trajeron cambios sustanciales"
"    "
"    en la vida de Tepetitla.  </p>"
"  <p>La Reforma.- Tepetitla sigui&oacute; con inter&eacute;s la adhesi&oacute;n"
"    "
"    del Ayuntamiento de Tlaxcala al Plan de Ayutla, as&iacute; como los acontecimientos"
"    "
"    que se desencadenaron posteriormente, reorganizando la administraci&oacute;n"
"    "
"    del territorio, y gestionando ante el Congreso Constituyente la erecci&oacute;n"
"    "
"    de Tlaxcala como Estado Libre y Soberano de la Federaci&oacute;n.  </p>"
"  <p>Los pueblos del municipio de Ixtacuixtla, entre ellos Tepetitla, que"
"    "
"    hab&iacute;an tenido en Miguel de Lardiz&aacute;bal y en Guridi y Alcocer"
"    "
"    sus m&aacute;ximos legisladores y defensores de la autonom&iacute;a de"
"    "
"    Tlaxcala, recibieron con entusiasmo la aprobaci&oacute;n del dictamen que"
"    "
"    en primera lectura erig&iacute;a a Tlaxcala en estado libre y soberano"
"    "
"    del Congreso Constituyente.La sesi&oacute;n se realiz&oacute; el 9 de diciembre"
"    "
"    de 1856. El 5 de febrero de 1857 se promulga la Constituci&oacute;n, conteniendo"
"    "
"    en su art&iacute;culo el dictamen de referencia.  </p>"
"  <p>Durante los &uacute;ltimos a&ntilde;os de la administraci&oacute;n del"
"    "
"    presidente Benito Ju&aacute;rez, se inaugur&oacute; el tramo del ferrocarril"
"    "
"    entre la ciudad de M&eacute;xico y Puebla y durante la administraci&oacute;n"
"    "
"    de Lerdo, el de M&eacute;xico a Veracruz, pasando por varias poblaciones"
"    "
"    de Tlaxcala, sent&aacute;ndose las bases para su desarrollo. Tepetitla"
"    "
"    se beneficio pues la nueva v&iacute;a propici&oacute; el desarrollo de"
"    "
"    la producci&oacute;n pulquera de la regi&oacute;n, que encontr&oacute;"
"    "
"    en el ferrocarril el medio para llegar r&aacute;pidamente al mercado de"
"    "
"    la ciudad de M&eacute;xico.  </p>"
"  <p>El Porfiriato.- De alguna manera los beneficios de la producci&oacute;n"
"    "
"    pulquera debieron llegar a manos de 231 vecinos de Tepetitla durante la"
"    "
"    era cahuantzista, porque en 1887 estaban comprando en su conjunto la finca"
"    "
"    San Miguel Ayecac, misma que adquirieran en $ 23 000, as&iacute; como las"
"    "
"    denominadas ""Tepetitla"" y ""San Rafael"". La primera en $ 30 000, desconoci&eacute;ndose"
"    "
"    el valor de la segunda.  </p>"
"  <p>Sin embargo, las relaciones entre el pueblo de Tepetitla y las haciendas"
"    "
"    no siempre corri&oacute; con buena suerte, como la compra de fincas, pues"
"    "
"    otras veces, los vecinos tuvieron que recurrir a la violencia para defenderse"
"    "
"    de los abusos de las mismas. Tal fue el caso que sucedi&oacute; en"
"    "
"    febrero de 1905, cuando un empleado de la hacienda ""Atoyac"" de Diego Kennedy"
"    "
"    le dio de palos a un vecino de Tepetitla por acarrear agua sin autorizaci&oacute;n."
"    "
"    La reacci&oacute;n de los pueblerinos no se hizo esperar, atacaron la propiedad"
"    "
"    amenazando de muerte a los empleados. El hacendado solicit&oacute; la intervenci&oacute;n"
"    "
"    de 13 rurales quienes aprehendieron a los cabecillas del mot&iacute;n,"
"    "
"    entre quienes se encontraban miembros del Ayuntamiento. Diego L. Kennedy"
"    "
"    activ&oacute; sus influencias y presion&oacute; el gobernador don Pr&oacute;spero"
"    "
"    Cahuantzi, para que fueran sustituidos por otros de su agrado, aprovechando"
"    "
"    que estaban en puerta las elecciones municipales.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- No existen a&uacute;n indicios de que"
"    "
"    vecinos de Tepetitla hayan participado en la organizaci&oacute;n de la"
"    "
"    rebeli&oacute;n que jefatur&oacute; Juan Cuamatzi. Pero a la muerte del"
"    "
"    l&iacute;der revolucionario, ocurrida el 26 de febrero de 1911, los vecinos"
"    "
"    reaccionaron violentamente organizando varios grupos armados, que sostuvieron"
"    "
"    un enfrentamiento con fuerzas federales al mando del Teniente Coronel Cruz"
"    "
"    Guerrero los d&iacute;as 9, 10 y 11 de marzo, en los cerros de Ixtacuixtla"
"    "
"    y en las barrancas de Tetlanohcan. Es muy probable que vecinos de Tepetitla"
"    "
"    se hayan sumado a las fuerzas revolucionarias, atacando las fincas de Ixtacuixtla"
"    "
"    y Tepetitla, llev&aacute;ndose armas, caballos, y otros bienes que se requer&iacute;an"
"    "
"    para la lucha armada.  </p>"
"  <p>En 1916 se hace cargo de la gubernatura de Tlaxcala el coronel Antonio"
"    "
"    M. Machorro, quien en un informe que rinde a la Secretar&iacute;a de Gobernaci&oacute;n"
"    "
"    el 16 de agosto de ese a&ntilde;o, se duele de que no ha podido dar seguridad"
"    "
"    a los habitantes de Tepetitla, Ixtacuixtla, Calpulalpan, Hueyotlipan, Espa&ntilde;ita"
"    "
"    y Xaltocan, porque ""continuamente merodean partidas de reaccionarios en"
"    "
"    n&uacute;mero m&aacute;s o menos considerable"". Seguramente se refer&iacute;a"
"    "
"    las fuerzas zapatistas de Domingo Arenas, antes de que regresara a las"
"    "
"    filas del constitucionalismo.  </p>"
"  <p>El 19 de septiembre de 1917, Venustiano Carranza da un paso trascendente"
"    "
"    al convocar el Congreso Constituyente que promulg&oacute; la Constituci&oacute;n"
"    "
"    que nos rige desde el 5 de febrero de 1917. Tlaxcala envi&oacute; tres"
"    "
"    diputados a este Congreso, quedando Tepetitla incluida en el tercer distrito"
"    "
"    electoral, conjuntamente con Calpulalpan, Espa&ntilde;ita, Hueyotlipan,"
"    "
"    Ixtacuixtla, Nativitas, Tetlatlahuca, Tlaxco y Atlangatepec.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Tepetitla de Lardiz&aacute;bal es hoy en"
"    "
"    d&iacute;a una comunidad progresista preocupada por acceder a mejores niveles"
"    "
"    de bienestar social.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29h019-02.jpg""alt=""parroquia de tepetitla.""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Kennedy Diego Lenox </strong><br />"
"    Presidente municipal de Lardiz&aacute;bal en septiembre de 1901. El"
"    "
"    Congreso local lo nombr&oacute; gobernador interino el 31 de mayo de 1911."
"    "
"    Entreg&oacute; el poder a Agust&iacute;n S&aacute;nchez dos d&iacute;as"
"    "
"    despu&eacute;s, y qued&oacute; como diputado propietario por el distrito"
"    "
"    de Cuauht&eacute;moc. Renunci&oacute; al cargo el 15 de noviembre de ese"
"    "
"    a&ntilde;o y lo sustituy&oacute; Miguel Carbajal y Cajica. En enero de"
"    "
"    1912 solicit&oacute; autorizaci&oacute;n para formar una guardia rural"
"    "
"    que resguardar&aacute; sus fincas San Juan Atoyac, La Laguna y San Carlos,"
"    "
"    y se le otorg&oacute; con la condici&oacute;n de someterse a la inspecci&oacute;n"
"    "
"    del gobierno.  </p>"
"<p>En ese mismo mes, enero de 1912, los vecinos de Ayecac presentaron quejas"
"    "
"    en su contra por los actos que ejerc&iacute;a contra ellos. La Liga de"
"    "
"    Agricultores lo lanz&oacute; como candidato a la gubernatura local, pero"
"    "
"    result&oacute; vencedor su oponente antirreeleccionista, Pedro Corona,"
"    "
"    por 162 votos contra 69. El 28 de enero de 1915, en representaci&oacute;n"
"    "
"    de su madre, la leg&iacute;tima propietaria de las fincas, inform&oacute;"
"    "
"    al General M&aacute;ximo Rojas que &eacute;stas hab&iacute;an sido saqueadas"
"    "
"    por las partidas revolucionarias y por los vecinos de los pueblos colindantes,"
"    "
"    debido a lo cual ya no se pod&iacute;a trabajar la tierra. Tambi&eacute;n"
"    "
"    pidi&oacute; auxilio para recuperar lo robado, que a&uacute;n pod&iacute;a"
"    "
"    encontrarse en dichos pueblos.  </p>"
"  <p><strong>Librado Cano </strong><br />"
"    Vecino de Lardiz&aacute;bal, de donde fue nombrado presidente municipal"
"    "
"    provisional por Benigno Zenteno, en su car&aacute;cter de jefe de las fuerzas"
"    "
"    revolucionarias maderistas, el 15 de mayo de 1911."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1626"
"    </center></td>"
"    <td>Para este a&ntilde;o ya exist&iacute;a"
"    "
"    la poblaci&oacute;n de &quot;Tepetitlan&quot; hoy Tepetitla. As&iacute; para 1791"
"    "
"    Tepetitla era un pueblo habitado por espa&ntilde;oles, negros y mezclas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1880"
"    </center></td>"
"    <td>El municipo de Lardizabal se crea"
"    "
"    por Decreto Presidencial de fecha 28 de abril , siendo Presidente de la"
"    "
"    Republica el General Porfirio D&iacute;az y Gobernador del Estado de Tlaxcala"
"    "
"    el Lic. Y Coronel Miguel Lira y Ortega .</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m019.jpg"" alt=""Municipio Tepetitla de Lardiz&aacute;bal""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 260 metros sobre el nivel"
"      "
"      del mar, el municipio de Tepetitla de Lardiz&aacute;bal se sit&uacute;a"
"      "
"      en un eje de coordenadas geogr&aacute;ficas entre los 19 grados 16 minutos"
"      "
"      latitud norte y 98 grados 22 minutos longitud oeste. Localizado en el sur"
"      "
"      del estado, el municipio de Tepetitla colinda al norte con el municipio"
"      "
"      de Ixtacuixtla de Mariano Matamoros; al sur colinda con el estado de Puebla,"
"      "
"      al oriente con el municipio de Nativitas, y el poniente con el estado de"
"      "
"      Puebla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Tepetitla de Lardiz&aacute;bal comprende una superficie de 28.68 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 0.70 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve del municipio presenta tres formas caracter&iacute;sticas."
"    "
"    Zonas planas, comprenden el 75.0 por ciento de la superficie total del"
"    "
"    municipio. Zonas semiplanas: ocupan el 20.0 por ciento de la superficie,"
"    "
"    ubic&aacute;ndose en la parte norte del municipio. Zonas accidentadas:"
"    "
"    abarcan el 5.0 por ciento restante, localizadas al suroeste del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son el r&iacute;o Atoyac"
"    "
"    que atraviesa el municipio desde la parte noroeste hasta el sureste, recorriendo"
"    "
"    aproximadamente 8.7 Km., adem&aacute;s cuenta con un arroyo de caudal s&oacute;lo"
"    "
"    durante la &eacute;poca de lluvias, mantos fre&aacute;ticos y cinco pozos"
"    "
"    para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 23.7 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 0.5 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 26.2 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&iacute;nima"
"    "
"    es de 4.4 mil&iacute;metros y la m&aacute;xima de 132.1 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima, y gran crecimiento"
"    "
"    urbano, el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n"
"    "
"    silvestre, la vegetaci&oacute;n actual es de tipo secundaria, asociada"
"    "
"    a los terrenos de cultivo, donde se observan &aacute;rboles de sauce (Salix"
"    "
"    bonplandiana), tejocote (Crataegus pubescens), capul&iacute;n (Prunus serotina),"
"    "
"    tepoz&aacute;n (Buddleia cordata) y pirul (Schinus molle). En las calles,"
"    "
"    caminos vecinales y carreteras se encuentran &aacute;rboles de fresno (Fraxinus"
"    "
"    uhdei), cedro blanco (Cupressus benthamii), y especies introducidas como"
"    "
"    la casuarina, el eucalipto y el trueno.  </p>"
"  <p>El &uacute;nico vestigio de vegetaci&oacute;n silvestre, est&aacute;"
"    "
"    representado por la vegetaci&oacute;n de galer&iacute;a que se localiza"
"    "
"    en la rivera del r&iacute;o Atoyac, misma que est&aacute; constituida fundamentalmente"
"    "
"    por ailes (Alnus acuminata), fresnos (Fraxinus uhdei) y sauces (Salix bonplandiana).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como: conejo (Silvilagus"
"    "
"    floridanus), liebre (Lepus californicus), tlacuache (Didelphis marsupialis),"
"    "
"    topo y otros roedores. Aves como zopilote (Coragyps atratus), gavil&aacute;n"
"    "
"    (Falco sparverius) y una gran variedad de p&aacute;jaros. Reptiles como"
"    "
"  v&iacute;bora de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado de Tlaxcala los suelos tipo cambisoles,"
"    "
"    litosoles, andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks,"
"    "
"    ranker, rendzinas, serosoles e histosoles. El municipio de Tepetitla de"
"    "
"    Lardiz&aacute;bal existen tres tipos de suelos: los cambisoles, fluvisoles,"
"    "
"    y gleysoles. <br />"
"    Los cambisoles son aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, a menudo con horizontes duripan &oacute; tepetate. Los suelos"
"    "
"    fluvisoles, comprenden sedimentos aluviales poco desarrollados y profundos."
"    "
"    Los gleysoles, se caracterizan por ser suelos de sedimentos aluviales influenciados"
"    "
"    por aguas subterr&aacute;neas, poco desarrollados, profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie del municipio de Tepetitla de Lardiz&aacute;bal es de"
"    "
"    1 424 hect&aacute;reas, &aacute;rea que representa el 0.6 por ciento de"
"    "
"    la superficie total del estado. De tal extensi&oacute;n 1 207 hect&aacute;reas,"
"    "
"    el 84.8 por ciento constituyen la superficie de labor, o sea las tierras"
"    "
"    dedicadas a cultivos anuales de ciclo corto, frutales y plantaciones. En"
"    "
"    pastos naturales exist&iacute;an un total de 213 hect&aacute;reas que se"
"    "
"    dedican a la ganader&iacute;a y 4 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Mateo.- Este templo data del siglo XIX, la planta es en"
"    "
"    forma de cruz latina y la fachada presenta una portada de dos cuerpos."
"    "
"    El primero tiene un arco como acceso de medio punto en piedra, flanqueada"
"    "
"    por pilastras e intercolumnios con esculturas sacras. En la parte superior"
"    "
"    una ventana coral y una cornisa tablereada que se extiende por todo el"
"    "
"    edificio y sobre de ella una cruz de remate. La fachada es principalmente"
"    "
"    de color beige con vivos ocres y dorados."
"  </p>"
"<div align=""center""><img width=""258"" src=""29019/29t019-01.jpg""alt=""templo de san mateo tepetitla""/></div>"
"  <p>La portada se enmarca con dos torreones de cuatro cuerpos: el primero"
"    "
"    de ellos presenta nichos con arcos de medio punto y un cornisamiento; el"
"    "
"    segundo tiene igualmente arcos de medio punto, siendo &eacute;stos los"
"    "
"    m&aacute;s grandes de los dem&aacute;s cuerpos, al final una cornisa tablereada;"
"    "
"    el tercer cuerpo muestra arcos de medio punto m&aacute;s alargados y angostos"
"    "
"    que los del cuerpo anterior, terminado con una cornisa tablereada, que"
"    "
"    da pie al &uacute;ltimo de &eacute;stos, el cual luce un cupul&iacute;n"
"    "
"    con tambor octagonal y peque&ntilde;os arcos de medio punto rematando una"
"    "
"    gran cruz. En el fondo se aprecia una c&uacute;pula ochavada decorada con"
"    "
"    azulejo de color amarillo y caf&eacute;, tambi&eacute;n posee una linternilla"
"    "
"    con una cruz rematando. En 1921 se integra al conjunto un muro con portada"
"    "
"    atrial que presenta herrer&iacute;a, para circundar y proteger la construcci&oacute;n."
"    "
"    En el interior luce la decoraci&oacute;n vegetal y una b&oacute;veda de"
"    "
"    ca&ntilde;&oacute;n con nervaduras. En el presbiterio sobresale un cipr&eacute;s"
"    "
"    estofado en oro, y un rodapi&eacute; de m&aacute;rmol.  </p>"
"  <p>Templo de San Mateo.- El templo tiene una construcci&oacute;n del siglo"
"    "
"    XIX y se localiza en la plaza principal de San Mateo Ayecac. Conserva portada"
"    "
"    y muro atrial de color blanco y mostaza con doble cornisa tablereada por"
"    "
"    dos pilastras pareadas y un cornisamiento tablereado rematando una cruz."
"    "
"    La fachada de la iglesia consta de tres cuerpos: el primero cuenta con"
"    "
"    un arco de medio punto y un port&oacute;n de madera adornado, a los lados"
"    "
"    se encuentran pilastras que terminan en un cornisamiento; el segundo presenta"
"    "
"    una ventana coral con frontal y cornisas, flanqueada por pilastras rematando"
"    "
"    cornisas con adornos vegetales.  </p>"
"  <p>El tercer cuerpo luce un bello arco mixtil&iacute;neo sostenido por"
"    "
"    pilastras, donde se encuentra una gran campana con base de madera, arriba"
"    "
"    hay una doble cornisa que sigue la misma figura del arco, &eacute;ste est&aacute;"
"    "
"    flanqueado por otras dos gruesas pilastras con un capitel adornado y de"
"    "
"    las cuales nace un doble cornisamiento tablereado rematando dos almenas"
"    "
"    sencillas. Tiene dos torres: la izquierda de cuatro cuerpos y la derecha"
"    "
"    de tres. La primera muestra que su primer cuerpo es muy sencillo, y el"
"    "
"    segundo presenta arcos trilobulados sostenidos por pilastras y una doble"
"    "
"    cornisa que sigue la misma forma, se encuentra flanqueada por columnas"
"    "
"    cuyo capitel est&aacute; casi unido al cornisamiento tablereado que da"
"    "
"    pie al tercer cuerpo con arcos igualmente trilobulados m&aacute;s peque&ntilde;os"
"    "
"    y en cada esquina luce diversas columnas con adornos rematando en otro"
"    "
"    cornisamiento.  </p>"
"  <p>El cuarto y &uacute;ltimo cuerpo tiene un cupul&iacute;n con tambor"
"    "
"    octagonal, que tiene columnas pareadas y en los intercolumnios peque&ntilde;os"
"    "
"    arcos de medio punto, sobre de ellos una doble cornisa y de remate una"
"    "
"    cruz. La torre derecha en su primer cuerpo luce una cornisa tablereada"
"    "
"    de donde surgen arcos trilobulados del segundo cuerpo, rematando un cornisamiento"
"    "
"    tablereado. El tercer cuerpo est&aacute; conformado por una linternilla"
"    "
"    con una cruz. Al fondo una bella c&uacute;pula ochavada con linternilla.El"
"    "
"    templo en su interior cuenta con una imagen de San Mateo ubicada en el"
"    "
"    nicho principal, el piso es de mosaico y rodapi&eacute; de azulejo. Los"
"    "
"    arcos y pilastras interiores est&aacute;n pintados de crema con vivos grises.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29t019-02.jpg""alt=""exhacienda de san juan.""/></div>"
"  <p>Templo de San Salvador.- Esta construcci&oacute;n data de los siglos"
"    "
"    XIX y XX. Su planta arquitect&oacute;nica es de cruz latina, conserva un"
"    "
"    muro y portada atrial la cual est&aacute; incompleta. La fachada de la"
"    "
"    iglesia tiene como acceso un arco de medio punto y a cada lado se encuentra"
"    "
"    una columna que remata en una cornisa tablereada, sobre la cual, se erige"
"    "
"    una ventana coral en forma de arco de medio punto y una cornisa semicircular"
"    "
"    rematando una cruz. La fachada tiene restos de color amarillo, azul y rosa"
"    "
"    y est&aacute; aplanado al igual que el resto del cuerpo.  </p>"
"  <p>Posee una torre agregada de tres cuerpos: el primero presenta arcos"
"    "
"    ojivales: uno al frente y otro en la parte posterior, as&iacute; como dos"
"    "
"    arcos en los laterales. El segundo cuerpo es igual al anterior y el &uacute;ltimo"
"    "
"    cuerpo tiene una peque&ntilde;a pir&aacute;mide con ventanas rombales rematando"
"    "
"    una cruz, en cada esquina hay almenas. Al fondo una c&uacute;pula ochavada"
"    "
"    con tambor octagonal rematando una linternilla con una cruz de piedra al"
"    "
"    final.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29t019-03.jpg""alt=""templo de san salvador""/></div>"
"  <p>Exhacienda de San Pedro Rojano.- Esta construcci&oacute;n data"
"    "
"    del siglo XVIII, sus fachadas son de aplanado en color blanco, los muros"
"    "
"    est&aacute;n hechos de piedra y adobe, as&iacute; como en la cubierta predomina"
"    "
"    la viguer&iacute;a y su forma de &eacute;sta &uacute;ltima es plana. Del"
"    "
"    casco se mantiene &uacute;nicamente la ""casa grande"", actualmente se utiliza"
"    "
"    como habitaci&oacute;n y se encuentra dividida en dos propiedades. En el"
"    "
"    interior se conservan restos de piso de barro y cubiertas originales.  </p>"
"  <p>Exhacienda de San Carlos.- Data del siglo XIX, sus muros est&aacute;n"
"    "
"    hechos de adobe y consta de un s&oacute;lo nivel. Del casco original, &uacute;nicamente"
"    "
"    existen dos trojes sin cubiertas, las cuales fueron a dos aguas; tambi&eacute;n"
"    "
"    muestra dos contrafuertes de tabique y actualmente se utiliza como preescolar-primaria.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29t019-04.jpg""alt=""exhacienda de san carlos""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el municipio de Tepetitla de Lardizabal, el"
"    "
"    carnaval se inicia al siguiente s&aacute;bado del domingo de carnaval."
"    "
"    Existe una sola camada, en ella participan hombres y mujeres. La camada"
"    "
"    se re&uacute;ne para empezar a bailar en la casa del organizador del carnaval,"
"    "
"    que a&ntilde;o con a&ntilde;o se cambia; empiezan a bailar aproximadamente"
"    "
"    a las 11 horas y terminan, m&aacute;s o menos, a las 21 horas. El remate"
"    "
"    de carnaval se hace el siguiente martes del s&aacute;bado en que se inici&oacute;,"
"    "
"    y se lleva a cabo a las 14 horas frente a la presidencia municipal. Ah&iacute;"
"    "
"    se organiza un concurso entre la camada de catrines o parag&uuml;eros de"
"    "
"    Tepetitla y camadas invitadas de otros pueblos, acompa&ntilde;ados con"
"    "
"    m&uacute;sica de viento. Despu&eacute;s del concurso, como a las 22 horas,"
"    "
"    se organiza un baile popular para cerrar la celebraci&oacute;n del carnaval.  </p>"
"  <p>Tambi&eacute;n en Villalta, otra localidad del municipio, festeja el"
"    "
"    carnaval, el cual se celebra &uacute;nicamente el 3 de marzo, &eacute;ste"
"    "
"    inicia en la ma&ntilde;ana a las 9 horas, frente a la agencia municipal,"
"    "
"    de ah&iacute; empiezan a recorrer toda la poblaci&oacute;n bailando en"
"    "
"    las casas en donde los solicitan. Bailan entre 20 y 30 personas en una"
"    "
"    camada acompa&ntilde;ada por una banda de m&uacute;sica, terminan de bailar"
"    "
"    en la tarde, a las 17 horas. El traje t&iacute;pico, es carnavalesco y"
"    "
"    consta de calz&oacute;n y camisa de manta, con pechera bordada, con motivos"
"    "
"    religiosos, tocado en forma de corona y m&aacute;scaras de madera tallada."
"    "
"    El traje del carnaval de Tepetitla es de la siguiente manera: Los hombres"
"    "
"    van vestidos de catrines: con traje, sombrero y bast&oacute;n. Las mujeres"
"    "
"    se visten con ropa com&uacute;n y corriente y portan un paraguas. En el"
"    "
"    carnaval de Villalta, Bailan solamente hombres; unos vestidos como"
"    "
"    mujeres con ropa com&uacute;n y corriente, m&aacute;scaras de pl&aacute;stico"
"    "
"    y sombrero adornado con list&oacute;n y el resto se visten con saco y corbata.  </p>"
"  <p>Festejos al Patrono del lugar.- El 21 de septiembre se realiza la fiesta"
"    "
"    principal, dedicada al se&ntilde;or San Mateo; Santo Patrono del lugar."
"    "
"    Si la fecha cae entre semana se celebra el siguiente domingo, pero si cae"
"    "
"    en lunes o martes, se festeja el domingo anterior. El domingo, d&iacute;a"
"    "
"    principal se inicia a las 4 de la madrugada, se cantan ""Las Ma&ntilde;anitas"""
"    "
"    al santo patrono en el templo entonadas por los feligreses, quienes van"
"    "
"    acompa&ntilde;ados por m&uacute;sica de guitarras. Se lanza salva de cohetes"
"    "
"    y repique de campanas. Al medio d&iacute;a se oficia la misa de festividad."
"    "
"    Durante el d&iacute;a la banda de m&uacute;sica toca en el atrio del templo"
"    "
"    o en el portal que est&aacute; al lado de la plaza principal. En la noche,"
"    "
"    a las 21 horas, en el centro se queman los fuegos pirot&eacute;cnicos."
"    "
"    A un lado de la plaza principal se instalan, juegos mec&aacute;nicos, tiro"
"    "
"    al blanco, t&oacute;mbolas, puestos de antojitos mexicanos, de fruta, de"
"    "
"    juguetes, de dulces y del tradicional pan de fiesta."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Tepetitla de lardizabal, se elaboran art&iacute;culos"
"    "
"    de carrizo y fuegos pirot&eacute;cnicos de gran variedad, entre los que"
"    "
"    sobresalen est&aacute; la elaboraci&oacute;n de cohetes, castillos, figuras"
"    "
"    en movimiento, ruedas, globos aerost&aacute;ticos, bombas de luz, cascadas,"
"    "
"    toritos, etc."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Con alguna variedad en sus platillos destaca el Mole de guajolote, tamales"
"    "
"    de frijol, sopa de hongos, barbacoa de carnero en mixiote, de pollo, nopales,"
"    "
"    tlatlapas y caldo de habas. Dulces t&iacute;picos son desde el deliciosos"
"    "
"    dulce de calabaza en piloncillo, alegr&iacute;as, pepitorias hasta las"
"    "
"    conservas de frutas de la regi&oacute;n como: capul&iacute;n, tejocote"
"    "
"    y pera. La Bebida tradicional es el pulque natural y ""curados"" de"
"    "
"  frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tepetitla de Lardiz&aacute;bal se ubica en la ruta tur&iacute;stica"
"    "
"    ""Cacaxtla Xochit&eacute;catl"". Esta situado a 25 kms., de la ciudad de"
"    "
"    Tlaxcala por la carretera 119 Tlaxcala-Tepetitla-San Mart&iacute;n. Este"
"    "
"    municipio fue fundado en la &eacute;poca colonial, el decreto por el que"
"    "
"    se erige en municipio a Lardiz&aacute;bal data de 1880 siendo Gobernador"
"    "
"    el Licenciado y Coronel Miguel Lira y Ortega."
"  </p>"
"  <p>En Tepetitla de Lardizabal, no encontrar&aacute; albergues, balnearios"
"    "
"    o centros recreativos, pero a cambio de ello le ofrece visitar sus"
"    "
"    principales atractivos coloniales y por si fuera poco le invita a"
"    "
"    ser part&iacute;cipe de la hospitalidad caracter&iacute;stica de su gente. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tepetitla de Lardiz&aacute;bal, cabecera municipal, con una poblaci&oacute;n"
"    "
"    total de 6 227, habitantes, su actividad principal es la Agricultura"
"    "
"    y la ganader&iacute;a."
"  </p>"
"  <p>Villalta, con una poblaci&oacute;n de 2 844 habitantes, con una actividad"
"    "
"    principal la industria de la manufactura.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29g019-01.jpg""alt=""presidencia auxiliar de villa alta""/></div>"
"  <p>San Mateo Ayecac, con una poblaci&oacute;n de 1 896 habitantes, su"
"    "
"    actividad principal es la agricultura y ganader&iacute;a.  </p>"
"  <p>Guadalupe Victoria.con una poblaci&oacute;n de 207 habitantes, su actividad"
"    "
"    principal la agricultura.  </p>"
"<div align=""center""><img width=""370"" src=""29019/29g019-02.jpg""alt=""presidencia auxiliar de guadalupe victoria""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29019/29og019.jpg""  width=""360"" alt=""organigrama Tepetitla de Lardiz&aacute;bal"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al"
"    "
"    ayuntamiento medidas para el mejoramiento de los servidores municipales;"
"    "
"    Vigila y controla los ramos de la administraci&oacute;n que les encomiende"
"    "
"    el Ayuntamiento, debiendo informar a &eacute;ste de sus gestiones; Suple"
"    "
"    al Presidente municipal, en sus faltas temporales, en el orden de preferencia"
"    "
"    determinado en la Ley.  </p>"
"  <p>Secretario del aAuntamiento.- Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Villa Alta</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Victoria</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Mateo Ayecac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El Municipio de Tepetitla de Lardiz&aacute;bal"
"    "
"    pertenece al distrito X: con cabecera en Nativitas, comprendiendo"
"    "
"    las secciones 318 a 331."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Tepetitla de Lardiz&aacute;bal se incorpora al distrito electoral federal"
"    "
"    III, mismo que se integra con 23 municipios mas."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Tepetitla de Lardiz&aacute;bal, se"
"    "
"    aplican los siguientes reglamentos."
"  </p>"
"  <p>Reglamento de Administraci&oacute;n <br />"
"    Reglamento de Obras <br />"
"    Reglamento de Protecci&oacute;n Civil"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lauro Mendez</td>"
"    <td><center>"
"      1950-1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cayetano Mota</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aquilino Rojas Diaz</td>"
"    <td><center>"
"      1968-1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel M&eacute;ndez Cano</td>"
"    <td><center>"
"      1969-1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix P&eacute;rez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joel Fern&aacute;ndez P.</td>"
"    <td><center>"
"      1963-1965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teodoro M&eacute;ndez</td>"
"    <td><center>"
"      1966-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Serrano G.</td>"
"    <td><center>"
"      1975-1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gamaliel Castillo</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crescenciano M&eacute;ndez "
"    Reyes</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Aurelio B&aacute;ez "
"    Ramos</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel M&eacute;ndez Rivas</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Ram&iacute;rez Rojas</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Juan Fern&aacute;ndez "
"    M&eacute;ndez</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Gregorio M&eacute;ndez "
"    Garc&iacute;a</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Esteban Aguilar</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Aar&oacute;n M&eacute;ndez S&aacute;nchez</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Valent&iacute;n P&eacute;rez P&eacute;rez</td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Augusto P&eacute;rez Hernandez </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Panfilo P&eacute;rez P&eacute;rez</td>"
"    <td>2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Hugo Celis Galicia</td>"
"      <td>2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tepetitla de Lardiz&aacute;bal.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 019 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
