"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - San Pablo del Monte</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Pablo del Monte</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Pablo del Monte.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio se integra, asimismo, con el nombre de uno de"
"    "
"    los m&aacute;s importantes padres de la Iglesia Cat&oacute;lica (San Pablo),"
"    "
"    y parte del nombre (del monte), con el que los antiguos tlaxcaltecas reconoc&iacute;an"
"    "
"    el lugar denominado Cuauhtotoatla, el cual significa ""agua de p&aacute;jaro"
"    "
"    del monte"". La palabra proviene de los vocablos n&aacute;huatl cuauh, ap&oacute;cope"
"    "
"    de cuauhtla, que se traduce como monte; as&iacute; como de toto, ap&oacute;cope"
"    "
"    de totol, que quiere decir p&aacute;jaro, y de otla, sufijo de lugar."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc025.jpg"" alt=""San Pablo del Monte escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Se considera que el municipio de San Pablo del Monte perteneci&oacute;"
"    "
"    a la cultura cholulteca, existente en la regi&oacute;n sur en el periodo"
"    "
"    cl&aacute;sico (400 al 650 d.c., aproximadamente). Momento hist&oacute;rico"
"    "
"    durante el cual rige un control militar ante las invasiones de los cholultecas"
"    "
"    ""ya que la cultura Cholula &uacute;nicamente cubre el extremo sur de la"
"    "
"    actual Tlaxcala, de Zacatelco hacia Villa Vicente Guerrero"". Los asentamientos"
"    "
"    de San Pablo del Monte se integrar&iacute;an primero con los olmecas-xicalancas,"
"    "
"    y m&aacute;s tarde con los toltecas-chichimecas.  </p>"
"  <p>La Colonia.- En el periodo colonial San Pablo del Monte es conocido"
"    "
"    durante la conquista con el nombre de Cuauhtotoatla (agua del p&aacute;jaro"
"    "
"    del monte). Ya contaba con propiedades espa&ntilde;olas cuando ""el Cabildo"
"    "
"    trata de invalidar la propiedad privada espa&ntilde;ola sobre los montes."
"    "
"    El presb&iacute;tero Francisco de la Garza, debi&oacute; mostrar los t&iacute;tulos"
"    "
"    de hacienda de labor nombrada San Isidro"". Se da a conocer en ese documento"
"    "
"    que de 1598 a 1600, Juan Sol&iacute;s, espa&ntilde;ol con propiedades en"
"    "
"    Tepeyanco, dot&oacute; a su hija natural, Melchora de los Reyes, con dos"
"    "
"    suertes de tierra situadas en el paraje de Quauhtotohuatlan, al casarse"
"    "
"    con Juan de San Juan de la Garza. Esto muestra uno de los m&uacute;ltiples"
"    "
"    mecanismos de la expansi&oacute;n y adquisici&oacute;n de tierras tlaxcaltecas"
"    "
"    por parte de los espa&ntilde;oles, como Juan de Sol&iacute;s, quien dot&oacute;"
"    "
"    a su hija en terrenos del actual San Pablo del Monte, poseedor de propiedades"
"    "
"    en Tlaxcala y Puebla.  </p>"
"  <p>Otro de los problemas que presentan los ind&iacute;genas en esa &eacute;poca,"
"    "
"    fue la p&eacute;rdida de autoridad del Cabildo, el cual ya no depend&iacute;a"
"    "
"    de la Corona sino del virrey. As&iacute;, por ejemplo, ""San Pablo del Monte"
"    "
"    defiende sus ejidos contra el Cabildo, en 1714"". De esa fecha se tienen"
"    "
"    noticias acerca de que los naturales de San Pablo del Monte, dan a conocer"
"    "
"    su desacuerdo por la venta de tierras y ejidos que se encuentran en las"
"    "
"    faldas de la sierra, y donde los espa&ntilde;oles la obtienen mediante"
"    "
"    ""mercedes con el preciso fin de sus usos para que en dichas tierras como"
"    "
"    montuosas as&iacute; tengan donde pasear sus ganados. Como socorro a sus"
"    "
"    necesidades en la quema del carb&oacute;n y saca de le&ntilde;a, que es"
"    "
"    a&uacute;n de lo que goza providencia y bien p&uacute;blico, no s&oacute;lo"
"    "
"    esta ciudad, pero hasta la de Puebla de los &Aacute;ngeles, pueblos y haciendas"
"    "
"    a ellas sujetos, y que esto desiste poderse enajenar dichas tierras"".  </p>"
"  <p>De acuerdo a la jurisdicci&oacute;n que ten&iacute;an a su mando. En"
"    "
"    el curato de San Pablo del Monte se integrar&iacute;an las siguientes comunidades:"
"    "
"    ""San Pablo del Monte, San Francisco Papalotla, San Cosme Mazatecochco,"
"    "
"    San Miguel Tenancingo. Tienen estos pueblos un monte, pero casi sin &aacute;rboles,"
"    "
"    y sus tierras no son buenas para sembradura por muy pedregosas"".  </p>"
"  <p>Para 1791, con las reformas borb&oacute;nicas la Corona orden&oacute;"
"    "
"    reorganizar las Intendencias, quedando Tlaxcala bajo el dominio de Puebla."
"    "
"    Tlaxcala se divide en siete cuarteles, San Pablo queda integrado en el"
"    "
"    cuartel de Santa Mar&iacute;a Nativitas, estos tenientazgos funcionaban"
"    "
"    como gobiernos locales bajo la supervisi&oacute;n del jefe militar.  </p>"
"  <p>En el periodo colonial las haciendas fomentan el cultivo de ma&iacute;z"
"    "
"    junto con la actividad bovina. As&iacute;, en el cuartel de Nativitas donde"
"    "
"    se encuentra integrado San Pablo del Monte y ""a pesar de no existir grandes"
"    "
"    propiedades, su valor era mayor a la del resto de la Provincia, debido"
"    "
"    a que sus tierras eran m&aacute;s f&eacute;rtiles"". Una parte del"
"    "
"    territorio de San Pablo del Monte se encontraba cerca de las faldas de"
"    "
"    La Malinche, zona muy dif&iacute;cil para la siembra, pero la otra parte"
"    "
"    se localiza en el valle, de tal forma que cuenta con &aacute;reas de cultivo"
"    "
"    y pastoreo.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- En 1824 Tlaxcala se declara territorio de la federaci&oacute;n,"
"    "
"    quedando dividido en siete partidos con los nombres de los cuarteles anteriormente"
"    "
"    mencionados. San Pablo del Monte se integr&oacute; al partido Nativitas,"
"    "
"    ""localizado en el centro-sur y sureste del territorio, al oeste de La Malinche,"
"    "
"    cuenta con suelos que favorec&iacute;an a la agricultura del ma&iacute;z,"
"    "
"    se encuentran haciendas y ranchos de extensi&oacute;n regular, los cuales"
"    "
"    se organizan de igual forma que antes de la Independencia.  </p>"
"  <p>En un texto del documento ""Los ayuntamientos y las poblaciones se unen"
"    "
"    a sus diputaciones territoriales en su negativa por anexarse a Puebla"","
"    "
"    se constata la participaci&oacute;n de San Pablo del Monte y donde se advierte"
"    "
"    una firme determinaci&oacute;n: ""Si bien la situaci&oacute;n topogr&aacute;fica"
"    "
"    de estos pueblos los tiene en contacto en sus relaciones de comercio con"
"    "
"    la capital de Puebla, esta circunstancia no puede sofocar la adhesi&oacute;n"
"    "
"    que inspira la de su origen, la de igualdad de costumbres y otras que nos"
"    "
"    ligan con el territorio de Tlaxcala. San Pablo del Monte abril 28 de 1849""."
"    "
"    Por otra parte, en 1857 San Pablo del Monte participa contra la intervenci&oacute;n"
"    "
"    francesa, enfrent&aacute;ndose a una columna al mando del general imperialista"
"    "
"    O'Hara.  </p>"
"  <p>La Reforma.<b>- </b>San Pablo del Monte se encuentra organizado en el"
"    "
"    distrito de Tlaxcala y se le consider&oacute; municipio de orden superior,"
"    "
"    pues su poblaci&oacute;n la constitu&iacute;an 6 534 habitantes.  </p>"
"  <p><b>El Porfiriato.- </b>El municipio de San Pablo del Monte, cansado"
"    "
"    de tantos atropellos, luchar&iacute;a por la no reelecci&oacute;n de Pr&oacute;spero"
"    "
"    Cahuantzi a trav&eacute;s de Justo Romero, uno de sus m&aacute;ximos representantes"
"    "
"    locales.  </p>"
"  <p>Si bien es cierto que en San Pablo del Monte hab&iacute;a personas que"
"    "
"    pertenec&iacute;an a clubes liberales antirreeleccionistas, encabezados"
"    "
"    por Justo Romero, tambi&eacute;n lo que es que existieron clubes reeleccionistas"
"    "
"    en el municipio, como: el Club Uni&oacute;n Progresista, organizaci&oacute;n"
"    "
"    que buscaba la reelecci&oacute;n de Porfirio D&iacute;az a la Presidencia"
"    "
"    de la Rep&uacute;blica. Para ello se nombr&oacute; delegado a la convenci&oacute;n"
"    "
"    nacional de 1909 a Tranquilino P&eacute;rez. Tambi&eacute;n se form&oacute;"
"    "
"    el Club Xicoht&eacute;ncatl, el cual se establece en San Pablo del Monte,"
"    "
"    con la finalidad de apoyar a D&iacute;az en su reelecci&oacute;n a la Presidencia"
"    "
"    y en marzo de 1909 se nombra a Manuel Cu&eacute;llar delegado a la convenci&oacute;n"
"    "
"    nacional.  </p>"
"  <p>Cabe destacar que San Pablo del Monte ser&iacute;a uno de los municipios"
"    "
"    del estado con mayor poblaci&oacute;n. Seg&uacute;n ""el censo de 1900 contaba"
"    "
"    con 5 850 habitantes, en 1910 con 6 209 y en 1921 con 5 465 habitantes"".  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Un grupo de San Pablo del Monte forma"
"    "
"    parte del contingente armado, encabezados por Justo Romero. Este fracaso"
"    "
"    no desmoraliz&oacute; a Cuamatzi, por lo que durante ese tiempo se dedica"
"    "
"    a reunir hombre y armas para la revoluci&oacute;n. El 17 de noviembre tiene"
"    "
"    una &uacute;ltima reuni&oacute;n con Serd&aacute;n, y a su paso por San"
"    "
"    Pablo del Monte logra reclutar a 200 hombres, entre los que figur&oacute;"
"    "
"    el obrero M&aacute;ximo Rojas, que a la postre ser&iacute;a gobernador"
"    "
"    de Tlaxcala.  </p>"
"  <p>Ante la imposici&oacute;n del gobierno de Agust&iacute;n S&aacute;nchez,"
"    "
"    el descontento no parar&iacute;a con la manifestaci&oacute;n. Algunos l&iacute;deres"
"    "
"    hab&iacute;an empezado a hacer propaganda a favor de la revoluci&oacute;n:"
"    "
"    ""se habla ya de los indios de Santo Toribio y San Pedro (San Pablo) del"
"    "
"    Monte, licenciados hacia pocos d&iacute;as, hab&iacute;an tomado de nuevo"
"    "
"    las armas y que otros que no las ten&iacute;a iban a ser provistos de ellas,"
"    "
"    pues para el efecto se hablaba ya de un furg&oacute;n del Ferrocarril Mexicano"
"    "
"    que hab&iacute;a transportado a aquellos lugares armamento y parque, dinamita"
"    "
"    y gente"".  </p>"
"  <p>Epoca Contempor&aacute;nea.- Al fundarse en el pa&iacute;s varios partidos"
"    "
"    como el laborista, agrarista y liberal, el municipio fue influenciado por"
"    "
"    su presencia y sus programas con amplio contenido socialista, cuyo fin"
"    "
"    era organizar a los obreros y campesinos en sindicatos. Consecuencia de"
"    "
"    ello, en San Pablo del Monte se constituy&oacute; ""el sindicato unitario"
"    "
"    de peque&ntilde;os productores de le&ntilde;a y carb&oacute;n con m&aacute;s"
"    "
"    de 21 socios y el sindicato de peque&ntilde;os productores de tortilla"
"    "
"    con 59 socios.  </p>"
"  <p>En 1940 San Pablo del Monte cambia la denominaci&oacute;n de cabecera"
"    "
"    por la de Vicente Guerrero y es elevado a la categor&iacute;a de Villa,"
"    "
"    seg&uacute;n el decreto n&uacute;mero 84.  </p>"
"  <p>Debe considerarse que durante los siglos XIX y XX, la econom&iacute;a"
"    "
"    de San Pablo del Monte se ha sustentado en la producci&oacute;n agr&iacute;cola,"
"    "
"    tanto la de autoabasto generada por los peque&ntilde;os propietarios, como"
"    "
"    la comercial realizada por los grandes productores. San Pablo del Monte"
"    "
"    sigue cultivando el frijol y ma&iacute;z. En cuanto a la ganader&iacute;a"
"    "
"    se mantiene y su principal demanda tambi&eacute;n se localiza en Puebla."
"    "
"    Igualmente se fomenta la artesan&iacute;a a base de &oacute;nix, as&iacute;"
"    "
"    como diversos productos de alfarer&iacute;a, tejidos, cester&iacute;a y"
"    "
"    talla sobre madera.  </p>"
"  <p>Muchos habitantes de San Pablo del Monte trabajan en zonas de Puebla,"
"    "
"    o en las &aacute;reas industriales m&aacute;s cercanas a Tlaxcala. Pero"
"    "
"    a pesar de la movilidad social, el municipio de San Pablo del Monte conserva"
"    "
"    sus ra&iacute;ces, no s&oacute;lo mediante expresiones culturales como"
"    "
"    las artesan&iacute;as, sino a trav&eacute;s de las festividades religiosas"
"    "
"    como la fiesta en honor a San Pablo. La religiosidad es parte integrante"
"    "
"    de Tlaxcala. Otra de las caracter&iacute;sticas fundamentales del municipio,"
"    "
"    es que en San Isidro Buensuceso existe un alto porcentaje de habitantes"
"    "
"    que conservan como su lengua materna el n&aacute;huatl.  </p>"
"  <p>En la d&eacute;cada de los 80's y 90's son creados nuevos municipios."
"    "
"    A pesar de todo San Pablo del Monte no vari&oacute; en cuanto a su extensi&oacute;n"
"    "
"    territorial, se mantuvo como un municipio integrado al Distrito de Zaragoza,"
"    "
"    formando el municipio n&uacute;mero 25 con cabecera en Villa Vicente Guerrero,"
"    "
"    con localidades como Acopilco, Apatenco, Guadalupe Xaltelulco, San Isidro"
"    "
"    Buensuceso, Xoyacolotzi."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ascensi&oacute;n T&eacute;patl </strong><br />"
"    Naci&oacute; en San Pablo del Monte el 14 de mayo de 1883. Ind&iacute;gena"
"    "
"    dedicado a las labores agr&iacute;colas antes de incorporarse a la revoluci&oacute;n"
"    "
"    maderista. En 1909 se afili&oacute; al Partido Antirreeleccionista y en"
"    "
"    1910 se incorpor&oacute; a la lucha armada. El 13 de enero de 1913 fue"
"    "
"    denunciado por haber cometido innumerables cr&iacute;menes y robos en el"
"    "
"    municipio y en lugares aleda&ntilde;os.  </p>"
"<p>El 20 de diciembre un vecino de Tetlanohcan, inform&oacute; que las"
"    "
"    fuerzas de T&eacute;pal y las de los generales Pedro Morales y M&aacute;ximo"
"    "
"    Rojas se reconcentraron en La Malinche, &eacute;sta tropa estaba dividida"
"    "
"    en siete puntos: Tlalcospa, Cuacoscohtla, Tlaloca, Tzompango, Siete Canoas,"
"    "
"    Apach y Techachal, para darse auxilio en caso necesario. Posteriormente"
"    "
"    milit&oacute; en las fuerzas de M&aacute;ximo Rojas. Alcanz&oacute; el"
"    "
"    grado de coronel y combati&oacute; en los estados de Hidalgo, Puebla y"
"    "
"    Tlaxcala. El 20 de septiembre de 1915 particip&oacute; en la toma de Tlaxco."
"    "
"    Comandaba uno de los regimientos de la Brigada Mixta Leales de Tlaxcala."
"    "
"    Represent&oacute; al estado en el Congreso Constituyente de 1917. Para"
"    "
"    septiembre de ese a&ntilde;o fue jefe de la brigada a la que pertenec&iacute;a."
"    "
"    Muri&oacute; en la ciudad de Tlaxcala en el a&ntilde;o de 1918.  </p>"
"  <p><strong>Manuel Romero </strong><br />"
"    Originario de San Pablo del Monte. Se lanz&oacute; a la Revoluci&oacute;n"
"    "
"    constitucionalista el 8 de agosto de 1914 bajo el mando del Coronel Ascensi&oacute;n"
"    "
"    T&eacute;patl. Pas&oacute; despu&eacute;s a las &oacute;rdenes de su hom&oacute;nimo,"
"    "
"    el Cap. 1&ordm;. Manuel Romero. Perteneci&oacute; a la Brigada Mixta Leales"
"    "
"    de Tlaxcala con el grado de cabo. Muri&oacute; en el combate librado el"
"    "
"    6 de marzo de 1916 en Nanacamilpa.  </p>"
"  <p><strong>Ascensi&oacute;n Salvador </strong><br />"
"    Naci&oacute; en san Pablo del Monte. El 27 de agosto de 1913 se afili&oacute;"
"    "
"    a la Revoluci&oacute;n Constitucionalista, enlist&aacute;ndose a las &oacute;rdenes"
"    "
"    del Coronel Ascensi&oacute;n T&eacute;patl, para pasar despu&eacute;s"
"    "
"    bajo el mando del Cap. 1&ordm;. Manuel Romero. Perteneci&oacute; a la Brigada"
"    "
"    Mixta Leales de Tlaxcala. Alcanz&oacute; el grado de capit&aacute;n segundo"
"    "
"    de caballer&iacute;a. Muri&oacute; en el combate librado el 18 de julio"
"    "
"    de 1916 en San Miguel Canoa.  </p>"
"  <p><strong>Luis Salvador </strong><br />"
"    Naci&oacute; en San Pablo del Monte. Se uni&oacute; a la Revoluci&oacute;n"
"    "
"    Constitucionalista a las &oacute;rdenes del Cap. 1&ordm;. Manuel Romero,"
"    "
"    para pertenecer luego a las fuerzas del Coronel Ascensi&oacute;n T&eacute;patl."
"    "
"    Miembro del 1er. Escuadr&oacute;n dependiente del 1er. Regimiento de Caballer&iacute;a"
"    "
"    de la Brigada Mixta Leales de Tlaxcala. Muri&oacute; el 20 de febrero de"
"    "
"    1916 durante el combate en la hacienda de Chilico.  </p>"
"  <p><strong>Andr&eacute;s Capilla </strong><br />"
"    Naci&oacute; en San Pablo del Monte. El 30 de abril de 1914 se lanz&oacute;"
"    "
"    a la Revoluci&oacute;n bajo las &oacute;rdenes del Coronel Ascensi&oacute;n"
"    "
"    T&eacute;patl, pasando despu&eacute;s a las fuerzas del Cap. 1&ordm;. Manuel"
"    "
"    Romero. Perteneci&oacute; a la Brigada Mixta Leales de Tlaxcala. Perdi&oacute;"
"    "
"    la vida en el combate librado en el santuario de Ocotl&aacute;n, el 29"
"    "
"    de mayo de 1916.  </p>"
"  <p><strong>Candelario P&eacute;rez </strong><br />"
"    Naci&oacute; en San Pablo del Monte. Particip&oacute; en la Revoluci&oacute;n"
"    "
"    constitucionalista en el 1er. Regimiento de la Brigada Mixta Leales de"
"    "
"    Tlaxcala. Muri&oacute; durante el combate librado en San Luis Teolocholco,"
"    "
"    el 21 de agosto de 1916.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1620"
"    </center></td>"
"    <td>En 1620 se funda la parroquia"
"    "
"    que en sus inicios se dedic&oacute; al Arc&aacute;ngel San Miguel.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1641"
"    </center></td>"
"    <td>Alrededor de 1641 se dedica a"
"    "
"    San Pablo y san Pedro.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1863"
"    </center></td>"
"    <td>El 5 de mayo de 1863 se libra"
"    "
"    la batalla de san Pablo del monte, en la cual las tropas mexicanas son"
"    "
"    derrotadas y es tomado en la batalla el estandarte del Primer regimiento"
"    "
"    de Caballer&iacute;a de Durango por un soldado franc&eacute;s de apellido"
"    "
"    Bordes.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m025.jpg"" alt=""Municipio San Pablo del Monte""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 300 metros sobre el nivel"
"      "
"      del mar, el municipio de San Pablo del Monte se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19 grados 07 minutos latitud"
"      "
"      norte y 98 grados 10 minutos longitud oeste. Localizado en el sur del estado,"
"      "
"      el municipio de San Pablo del Monte colinda al norte con el municipio de"
"      "
"      Teolocholco; al sur y al oriente colinda con el estado de Puebla, asimismo"
"      "
"      al poniente colinda con los municipios de Tenancingo, Mazatecochco y Acuamanala."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de San Pablo del Monte, comprende una superficie de 60.28 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 1.51 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio cuenta con tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, abarcan aproximadamente el 45.0 por ciento de la superficie"
"    "
"    municipal y se localizan en el norte del municipio. Zonas semiplanas: comprenden"
"    "
"    el 30.0 por ciento de la extensi&oacute;n, ubic&aacute;ndose estas en la"
"    "
"    parte central. Zonas planas: integran el 25.0 por ciento restante localiz&aacute;ndose"
"    "
"    en la parte sur del &aacute;rea municipal."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Comprendido en la regi&oacute;n del r&iacute;o Balsas y la cuenca del"
"    "
"    r&iacute;o Atoyac, el r&iacute;o Viejo en su recorrido atraviesa aproximadamente"
"    "
"    7 Km., desde el oriente hasta el suroeste del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio anual m&aacute;xima"
"    "
"    registrada es de 23.9 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 2.8 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 27.6 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&iacute;nima registrada"
"    "
"    es de 1.8 mil&iacute;metros y la m&aacute;xima de 249.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de San Pablo del Monte,"
"    "
"    est&aacute; asentado en la falda del volc&aacute;n La Malinche, por ello"
"    "
"    se encuentran vestigios de bosque de encino (Quercus laeta, Q. obtusata,"
"    "
"    Q. crassipes), que a menudo se localizan asociados con el ocote chino (Pinus"
"    "
"    leiophylla) y pino blanco (Pino pseudostrobus). Gran parte del territorio"
"    "
"    de este municipio est&aacute; ocupado por &aacute;reas de cultivo y asentamientos"
"    "
"    humanos, donde la vegetaci&oacute;n secundaria est&aacute; representada"
"    "
"    por las siguientes especies: sauce bonplandiana), sauce llor&oacute;n"
"    "
"    (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo blanco (Populus"
"    "
"    alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n (Prunus serotina),"
"    "
"    tejocote (Crataegus pubescens), zapote blanco (Casimiroa edulis), cedro"
"    "
"    blanco (Cupressus benthamii) y el pirul (Schinus molle). En la flora urbana"
"    "
"    y sub-urbana abundan especies introducidas como el trueno, la casuarina,"
"    "
"    el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Sylvilagus floridanus) y liebre ( Lepus californicus), aves y reptiles"
"    "
"    como la codorniz, (Cyrtonix montezumae), picapinos, v&iacute;bora de cascabel"
"    "
"  (Crotalus sp) y escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchakes, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de San Pablo del Monte"
"    "
"    existen tres grandes tipos de suelos: los regosoles, andosoles, y fluvisoles."
"    "
"    Corresponden a los regosoles aquellos suelos de sedimentos sueltos, muy"
"    "
"    poco desarrollados, profundos, con horizonte A &oacute;crico. Los suelos"
"    "
"    andosoles, se distinguen por constituir sedimentos pirocl&aacute;sticos,"
"    "
"    por lo general bien desarrollados, de profundidad media a profundos, muy"
"    "
"    sueltos. Por cuanto a los suelos fluvisoles, &eacute;stos comprenden sedimentos"
"    "
"    aluviales poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>En San Pablo del Monte las unidades de producci&oacute;n rural ocupan"
"    "
"    una superficie de 2 181 hect&aacute;reas, que representan el 0.9 por ciento"
"    "
"    de la superficie total del estado. De tal extensi&oacute;n 2 119 hect&aacute;reas,"
"    "
"    el 97.1 por ciento, constituyen la superficie de labor, es decir las tierras"
"    "
"    dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En lo que respecta a pastos naturales, exist&iacute;an un total de 51 hect&aacute;reas"
"    "
"    orientadas a la ganader&iacute;a, 9 hect&aacute;reas con bosque o selva"
"    "
"    y 2 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Pablo.- La construcci&oacute;n es de una gran sencillez"
"    "
"    en su exterior, sin elementos decorativos. Data del siglo XVIII y conserva"
"    "
"    barda y portada atrial. La barda presenta pin&aacute;culos, mientras que"
"    "
"    la portada atrial luce un nicho flanqueado por almenas y rematando una"
"    "
"    cruz, adem&aacute;s tiene relieves en argamasa. La fachada de la iglesia"
"    "
"    mantiene un arco de medio punto como acceso, flanqueado por columnas que"
"    "
"    en su capitel nace un entablamiento. Una ventana coral destaca sobre el"
"    "
"    entablamiento. Estas dos partes se encuentran abocinadas en un gran arco"
"    "
"    de medio punto. En el remate se encuentra un reloj con inscripci&oacute;n"
"    "
"    del a&ntilde;o 1913."
"  </p>"
"<div align=""center""><img width=""273"" src=""29025/29t025-01.jpg""alt=""parroquia de san pablo""/></div>"
"  <p>Cuenta con dos torres cuyos arcos son mixtil&iacute;neos y de medio"
"    "
"    punto rematando un cupul&iacute;n con linternilla y cruz de hierro. El"
"    "
"    interior, a diferencia de la fachada, muestra un magn&iacute;fico retablo"
"    "
"    de estilo churrigueresco de tres cuerpos en el altar mayor, esta pieza"
"    "
"    ha sido art&iacute;sticamente trabajada y bru&ntilde;ida en oro. En el"
"    "
"    tercer cuerpo aparecen las pilastras est&iacute;pites, elemento que prevaleci&oacute;"
"    "
"    en el barroco mexicano del siglo XVIII. En uno de los muros laterales aparecen"
"    "
"    dos retablos de estilo barroco, ornamentados con &oacute;leos sobre tela"
"    "
"    en las entrecalles, mostrando escenas de la vida y muerte de Jes&uacute;s."
"    "
"    Adem&aacute;s presenta pintura de caballete, retablos, pilas, menaje y"
"    "
"    un coro.  </p>"
"  <p>Templo de la Sant&iacute;sima Trinidad.- Su construcci&oacute;n data"
"    "
"    de los siglos XVIII y XIX. La fachada de color blanco azul incorpora un"
"    "
"    arco de medio punto como acceso, flanqueado por dos gruesas columnas que"
"    "
"    sostienen un cornisamiento y marca el segundo cuerpo, en el cual destaca"
"    "
"    una ventana coral de estrella lobulada flanqueada por dos columnas salom&oacute;nicas."
"    "
"    En el remate una moldura lobulada, con dos torres de dos cuerpos y arcos"
"    "
"    de medio punto; cada cuerpo se separa por una cornisa tablereada y en el"
"    "
"    remate un cupul&iacute;n con tambor y cruz de hierro. Su cubierta es abovedada.  </p>"
"  <p>Capilla de San Nicol&aacute;s Obispo.- Se erigi&oacute; en el siglo"
"    "
"    XIX, la fachada est&aacute; recubierta con azulejo amarillo. Conserva portada"
"    "
"    atrial la cual presenta un arco mixtil&iacute;neo sostenido por columnas"
"    "
"    salom&oacute;nicas. La fachada de la capilla consta de tres cuerpos. El"
"    "
"    primero muestra un arco de medio punto como acceso flanqueado por columnas"
"    "
"    estriadas. En el segundo cuerpo se encuentra una ventana coral de arco"
"    "
"    de medio punto. El tercer cuerpo consta de un bello front&oacute;n con"
"    "
"    arcos de medio punto, columnas pareadas, y una escultura religiosa rematando."
"    "
"    La portada la enmarcan dos torres de tres cuerpos. El primero presenta"
"    "
"    un orificio lobulado, el segundo arcos de medio punto, el &uacute;ltimo"
"    "
"    en la torre derecha luce un reloj con cupul&iacute;n flanqueado por almenas"
"    "
"    y rematando una cruz. En la torre izquierda, en el &uacute;ltimo cuerpo,"
"    "
"    muestra arcos de medio punto rematando un cupul&iacute;n con cruz,"
"    "
"    en cada esquina hay almenas. En el interior hay piso de mosaico, un retablo"
"    "
"    estilo neocl&aacute;sico y menaje. Posee nave de cruz latina, cubierta"
"    "
"    con forma abovedada de arista.  </p>"
"  <p>Capilla de Santiago.- Fue construida en el siglo XIX, conserva barda"
"    "
"    y portada atrial con arco de medio punto alargado de la dovela, est&aacute;"
"    "
"    flanqueado por pilastras y rematando un front&oacute;n semicircular con"
"    "
"    una cruz. La fachada del templo color verde presenta un arco de medio punto"
"    "
"    como acceso y columnas que lo flanquean. Una ventana coral y front&oacute;n"
"    "
"    semicircular. Posee dos torres de tres cuerpos, con arcos de medio punto"
"    "
"    y un cupul&iacute;n con una gran cruz rematando.  </p>"
"  <p>Capilla de San Sebasti&aacute;n.- Su construcci&oacute;n data del siglo"
"    "
"    XIX, la barda y portada atrial son de gran belleza, luce pin&aacute;culos"
"    "
"    y un arco de medio punto como acceso y portal de herrer&iacute;a flanqueado"
"    "
"    por columnas y un front&oacute;n con cruz de remate. La fachada igualmente"
"    "
"    presenta un arco de medio punto como acceso y un front&oacute;n triangular"
"    "
"    cubierto de azulejo. Dos torres enmarcan la fachada y lucen arcos de medio"
"    "
"    punto, cornisa tablereada y un cupul&iacute;n cubierto de azulejo y una"
"    "
"    cruz rematando. En la parte posterior destaca una c&uacute;pula ochavada"
"    "
"    con tambor y linternilla. En el interior hay pila, un cipr&eacute;s y menaje.  </p>"
"  <p>Capilla de San Cosme.- Data del siglo XIX, los muros son de piedra y"
"    "
"    posee portada atrial con arco de medio punto flanqueado por pilastras estriadas"
"    "
"    y nicho al eje con una cruz rematando, la barda tiene pin&aacute;culos."
"    "
"    La fachada de color blanco y rojo del templo, est&aacute; compuesta por"
"    "
"    un arco de medio punto como acceso enmarcado por pilastras, en la parte"
"    "
"    superior una ventana central y dos torres de dos cuerpos con arcos de medio"
"    "
"    punto y cupul&iacute;n con linternilla rematando una cruz. En la parte"
"    "
"    posterior la c&uacute;pula recubierta con azulejo de talavera y linternilla,"
"    "
"    destaca su belleza arquitect&oacute;nica.  </p>"
"  <p>Hacienda Acopilco.- Su construcci&oacute;n data de los siglos XVIII"
"    "
"    y XIX, fue una hacienda agr&iacute;cola, actualmente se encuentra en ruinas."
"    "
"    La fachada principal es de aplanado y los muros son de piedra, ladrillo"
"    "
"    y adobe; por los mechinales se observa que las cubiertas fueron de viguer&iacute;a."
"    "
"    Entre sus espacios se encuentra una troje, la capilla y la casa del hacendado,"
"    "
"    aunque se conserva solamente parte de la fachada de la capilla.  </p>"
"  <p>Hacienda San Jos&eacute; Buenavista.- Data de los siglos XVIII y XIX."
"    "
"    Cuenta con instalaciones como la troje, machero, corrales y la casa del"
"    "
"    hacendado, que se encuentra en ruinas. Fue una hacienda agr&iacute;cola"
"    "
"    y su fachada es de aplanado, as&iacute; como los muros de piedra, ladrillo"
"    "
"    y adobe. Los muros de apoyo son de mamposter&iacute;a y aparejo. Conserva"
"    "
"    algunos muros que defin&iacute;an espacios que conformaban el patio central."
"    "
"    Finalmente, por los mechinales se nota que las cubiertas fueron de viguer&iacute;a.  </p>"
"<div align=""center""><img width=""276"" src=""29025/29t025-02.jpg""alt=""artesan&iacute;as de talavera de san pablo del monte.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de San Pablo del Monte Las festividades"
"    "
"    se celebran el domingo de carnaval y contin&uacute;an los dos siguientes"
"    "
"    domingos. Participan cinco camadas que proceden de diversos barrios del"
"    "
"    pueblo. Cada camada est&aacute; integrada por un promedio de 25 charros"
"    "
"    y ocho parejas de hombres y mujeres que forman el cuadro. No se acostumbra"
"    "
"    hacer remate y el &uacute;ltimo domingo concluye igual que los dos anteriores."
"    "
"    Las piezas que bailan son &quot;1&ordf;&quot;, &quot;2&ordf;&quot; y &quot;3&ordf;&quot;, &quot;El jarabe"
"    "
"    ingl&eacute;s&quot;, &quot;La Mu&ntilde;eca&quot; y &quot;La culebra&quot;. La indumentaria carnavalesca"
"    "
"    consiste en que los charros llevan traje de capa bordada con rosas multicolores"
"    "
"    en hilo y lentejuelas, pantal&oacute;n negro, camisa blanca, corbata de"
"    "
"    color puede cambiar cada a&ntilde;o), zapatos o botines negros, cueros"
"    "
"    para las piernas, cuartas, m&aacute;scara con fleco de hilo dorado y plumeros"
"    "
"    Los danzantes del cuadro o centro llevan pantal&oacute;n, corbata , sombrero"
"    "
"    con una o dos plumas, listones y chaleco. Las mujeres llevan vestido tipo"
"    "
"    de quincea&ntilde;era, sombrero, zapatos blancos o negros y"
"    "
"    sombrero con una plumal. El traje t&iacute;pico de la regi&oacute;n se"
"    "
"    compone de calz&oacute;n y camisa de manta con ricos bordados en el frente,"
"    "
"    sombrero de punta y huaraches de cuero.  </p>"
"  <p>Festejos a los Patronos del Lugar.- En Vicente Guerrero se festeja a"
"    "
"    los Santos Patronos del lugar, que son: San Pablo y San Pedro, el d&iacute;a"
"    "
"    29 de junio. Sin embargo se inicia desde el d&iacute;a anterior 28 de junio"
"    "
"    o s&aacute;bado, por la noche a las 19 horas se oficia la misa y en el"
"    "
"    templo se reza el rosario. A la misma hora, en el atrio se escucha una"
"    "
"    banda de m&uacute;sica, el teponaxtle y la chirim&iacute;a hasta la medianoche.  </p>"
"  <p>Fiestas en honor al Se&ntilde;or del Monte.- La celebraci&oacute;n el"
"    "
"    segundo viernes de cuaresma. Por la ma&ntilde;ana, a las 6 horas, se inician"
"    "
"    los festejos. Los feligreses cantan &quot;Las Ma&ntilde;anitas&quot; acompa&ntilde;ados"
"    "
"    por un mariachi, el teponaxtle, la chirim&iacute;a y salva de cohetes."
"    "
"    A las 10 horas se realizan juegos deportivos en las canchas de la localidad."
"    "
"    Al mediod&iacute;a se celebra la misa de Festividad. Por la tarde, de las"
"    "
"    15 a las 17 horas, se realiza una procesi&oacute;n, portando la imagen"
"    "
"    del Se&ntilde;or del Monte, por las diferentes calles de la localidad y"
"    "
"    finaliza en el templo. Durante el d&iacute;a llegan peregrinos de diversos"
"    "
"    estados y pueblos vecinos a visitar al Se&ntilde;or del Monte. En el centro"
"    "
"    de la poblaci&oacute;n se instalan juegos mec&aacute;nicos, tiro al blanco,"
"    "
"    puestos de pan, de dulces, de fruta y se venden artesan&iacute;as del lugar"
"    "
"    trabajadas en &oacute;nix, alfarer&iacute;a y cer&aacute;mica de talavera.  </p>"
"  <p>Festividades en San Isidro Buensuceso.- Una de las costumbres m&aacute;s"
"    "
"    arraigadas de los habitantes de esta poblaci&oacute;n es la fiesta de Todos"
"    "
"    Santos, que realizan para esperar la llegada de las &aacute;nimas de los"
"    "
"    fieles difuntos. La celebraci&oacute;n inicia el 28 de octubre, d&iacute;a"
"    "
"    dedicado a los accidentados. Al mediod&iacute;a colocan una ofrenda en"
"    "
"    el altar de la casa donde vivieron y les rezan un rosario con letan&iacute;a"
"    "
"    &quot;para adulto&quot;, posteriormente se adornan con flores de cempas&uacute;chil"
"    "
"    la tumba de los difuntos y los lugares en que murieron. El 2 de noviembre,"
"    "
"    despu&eacute;s del mediod&iacute;a, una vez que han dejado de repicar las"
"    "
"    campanas y que seg&uacute;n la creencia del pueblo las &aacute;nimas se"
"    "
"    han retirado, se procede a realizar el intercambio de ofrendas, que consiste"
"    "
"    en llevar un cesto con fruta, pan y mole la casa de los"
"    "
"    padrinos o de los abuelos de la familia.  </p>"
"  <p>Festividades de Semana Santa.-Los festejos de la Semana Santa Mayor,"
"    "
"    s&aacute;bado y domingo, los realiza un grupo de 65 personas de la comunidad,"
"    "
"    independientemente de la iglesia. El s&aacute;bado se escenifica, a partir"
"    "
"    de las 20 horas, la vida de Jes&uacute;s; este d&iacute;a finaliza con"
"    "
"    el lavatorio de los ap&oacute;stoles a las 23 horas. El domingo, a partir"
"    "
"    de las 10 horas, se representan las Tres Ca&iacute;das en la plaza principal"
"    "
"    del pueblo, escenificando las mismas escenas hasta llegar al Cerro de la"
"    "
"    Cruz donde se efectuar&aacute; la Crucifixi&oacute;n, m&aacute;s o menos,"
"    "
"    a las 15 horas. A los festejos de la Semana Santa acuden habitantes de"
"    "
"    los pueblos vecinos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El municipio de San Pablo del Monte se elaboran hermosisimos objetos"
"    "
"    de cer&aacute;micas tipo talavera, en diferentes colores y dise&ntilde;os,"
"    "
"    tales como macetas, ceniceros, floreros, botaneros, cremeras, platones"
"    "
"    de diferentes tama&ntilde;os y ensaladeras, fruteros, tibores, platos trinches"
"    "
"    y soperos, tarros para caf&eacute; y cerveza y hermosas vajillas. Adem&aacute;s"
"    "
"    se producen diversos objetos de &oacute;nix como collares, pulseras elefantes,"
"    "
"    caballos, candelabros, portaplumas, portalibros con figuras y otros objetos"
"    "
"    como ceniceros y pisapapeles. Del barro natural hacen c&eacute;spoles,"
"    "
"    comales, macetas, cuadros representativos de la &uacute;ltima cena, figuras"
"    "
"    de camellos, borregos, gallos, im&aacute;genes de la virgen de Guadalupe,"
"    "
"    del ni&ntilde;o dios y ceniceros con diferentes figuras."
"  </p>"
"<div align=""center""><img width=""370"" src=""29025/29t025-03.jpg""alt=""talavera t&iacute;pica elaborada en san pablo del monte""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos tradicionales en el municipio de San Pablo del Monte son"
"    "
"    el delicioso Mole de guajolote, barbacoa de pollo, carnero en mixiote,"
"    "
"    consom&eacute;, guacamole, chilatole y barbacoa de conejo. Tambi&eacute;n"
"    "
"    se elaboran y se disfrutan conservas de capul&iacute;n y tejocote."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Villa Vicente Guerrero Cabecera Municipal,con una poblaci&oacute;n de"
"    "
"    36 865 habitantes, siendo su actividad principal la industria"
"    "
"    manufacturera."
"  </p>"
"  <p>San Isidro Buen suceso, con una poblaci&oacute;n de 4 042 habitantes,"
"    "
"    su principal actividad es la agricultura.  </p>"
"<div align=""center""><img width=""370"" src=""29025/29g025-01.jpg""alt=""poblaci&oacute;n de san isidro buen suceso""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. <br />"
"    Ayuntamiento 1999-2002"
"  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29025/29g025-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29025/29og025.jpg""  width=""360"" alt=""organigrama San Pablo del Monte"" /></p>"
"  "
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Cristo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Jes&uacute;s</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio La Sant&iacute;sima</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio San Isidro"
"    "
"    Buen Suceso</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Bartolom&eacute;</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Cosme</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio De San Miguel</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio San Nicol&aacute;s</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio San Pedro</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio San Sebasti&aacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio Santiago</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio Tlaltepango</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El Municipio de San Pablo del Monte pertenece"
"    "
"    al distrito VI, con cabecera en San Pablo del Monte, comprendiendo las"
"    "
"    siguientes secciones: 348 a 364."
"  </p>"
"  <p>Distrito electoral local.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de San Pablo del Mundo se incorpora al distrito electoral federal III,"
"    "
"    mismo que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de San Pablo del Monte, se aplica el siguiente"
"    "
"    reglamento."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Munive G.</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Romero T.</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Texuxul</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Andan Rios</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo Tlatelpa S&aacute;nchez</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n Mastranzo "
"    Flores</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n Galindo "
"    Xinaxtle</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Martinez Diego</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Juarez Capilla</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felix Zambrano Flores</td>"
"    <td><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leobardo Fel&iacute;x Corona Otero</td>"
"    <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Apolinar Isabel Zahutitla Flores</td>"
"    <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Roberto Ramos Tlacamulco</td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Lazaro Salvador Mendez Acametitla </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos<U+00E9> Isabel Marcelino Rojas Xahuanti</td>"
"    <td>2011-2014</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Pablo del Monte.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 025 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
