"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Santa Cruz Tlaxcala</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Santa Cruz Tlaxcala</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Santa Cruz Tlaxcala.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio (Santa Cruz Tlaxcala), lo conforman tanto el"
"    "
"    vocablo espa&ntilde;ol que alude a la liturgia cat&oacute;lica, como la"
"    "
"    palabra tlaxcallan proveniente del idioma n&aacute;huatl. Esta &uacute;ltima"
"    "
"    deriva de tlaxcalli que significa tortilla, eludi&eacute;ndose la s&iacute;laba"
"    "
"    final li por la locativa lan, que denota lugar. De modo que tlaxcala significa"
"    "
"    ""lugar de tortillas""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc026.jpg"" alt=""Santa Cruz Tlaxcala escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Los primeros asentamientos existentes en el &aacute;rea que actualmente"
"    "
"    ocupa el municipio de Santa Cruz Tlaxcala, se localizaron en la fase cultural"
"    "
"    Tlatempan, de los cuales podemos identificar un pueblo con estructura arquitect&oacute;nica"
"    "
"    elevada, 3 villas y una aldea. Los documentos disponibles, reportan la"
"    "
"    existencia de asentamientos en el &aacute;rea actual del municipio de Santa"
"    "
"    Cruz Tlaxcala. La cartograf&iacute;a levantada por el grupo de trabajo"
"    "
"    que integran el Proyecto Arqueol&oacute;gico Puebla-Tlaxcala, registra"
"    "
"    la existencia de por lo menos una villa y una aldea o microaldea. Los asentamientos"
"    "
"    reportados para el municipio de Santa Cruz Tlaxcala, para la primera fase"
"    "
"    Texcalac existe una aldea concentrada grande y una aldea dispersa chica,"
"    "
"    en tanto que para la segunda fase se cuenta con dos villas y una aldea"
"    "
"    concentrada grande.  </p>"
"  <p>La Colonia.- Santa Cruz Tlaxcala, ante las nuevas condiciones, form&oacute;"
"    "
"    parte de la Provincia de Tlaxcala, gobernada desde la ciudad capital con"
"    "
"    un Cabildo integrado por los antiguos se&ntilde;or&iacute;os de Ocotelulco,"
"    "
"    Tepeticpac, Quiahuixtl&aacute;n y Tizatl&aacute;n.  </p>"
"  <p>A pesar de la rebeld&iacute;a de los ind&iacute;genas de Santa Cruz"
"    "
"    Tlaxcala, son justificados por parte de Miguel Ru&iacute;z Parada y por"
"    "
"    un estanciero espa&ntilde;ol que recib&iacute;a mano de obra de las ermitas"
"    "
"    de esta cabecera, quienes les imped&iacute;an atender las antiguas obligaciones"
"    "
"    que los ataban a &eacute;sta y a la ciudad de Tlaxcala. Los conflictos"
"    "
"    con Ru&iacute;z Parada se suceden en la Provincia, desde que Gregorio Nacianceno"
"    "
"    fue gobernador de ella.  </p>"
"  <p>Hacia 1680 y 1682, surgen nuevos enfrentamientos entre el gobierno indio"
"    "
"    y el gobierno espa&ntilde;ol. Por lo que se produce una serie de tumultos"
"    "
"    en los que la poblaci&oacute;n ind&iacute;gena arremeti&oacute; contra"
"    "
"    los espa&ntilde;oles. Como consecuencia de lo anterior, el 18 de agosto"
"    "
"    de 1692, el gobernador Bustamante notifica al rey que los principales promotores"
"    "
"    de esta situaci&oacute;n de rebeld&iacute;a son los naturales de los pueblos"
"    "
"    de San Bernardino Contla y Santa Cruz Tlaxcala.  </p>"
"  <p>En la Colonia el sistema de haciendas espa&ntilde;olas se expande por"
"    "
"    toda la Provincia. Prueba de ello la encontramos en un registro de propiedades"
"    "
"    elaborado en 1757, donde se relacionan 217 haciendas, de las cuales 7 se"
"    "
"    encuentran en la doctrina de Santa Cruz Tlaxcala. En contraparte, el curato"
"    "
"    de Santa Cruz Tlaxcala y sus siete pueblos de los que se menciona el nombre,"
"    "
"    no gozan de bienes de comunidad ni otras tierras, salvo las que heredaron"
"    "
"    de sus antepasados.  </p>"
"  <p>El convento de Atlihuetz&iacute;a empez&oacute; a construirse en 1555"
"    "
"    y se supone, dada su cercan&iacute;a, que ser&iacute;a en ese convento"
"    "
"    donde los habitantes de Santa Cruz Tlaxcala ir&iacute;an a tomar doctrina"
"    "
"    y que, por esas fechas, da inicio la evangelizaci&oacute;n en la zona.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Tampoco se puede negar que miembros de la comunidad"
"    "
"    de Santa Cruz Tlaxcala participaran de una u otra forma, para conseguir"
"    "
"    la libertad e igualdad que tanto ped&iacute;an y necesitaban, af&iacute;n"
"    "
"    de conformar una verdadera naci&oacute;n.  </p>"
"  <p>Hacia 1820, al ser restablecida la constituci&oacute;n espa&ntilde;ola,"
"    "
"    se forman ayuntamientos y la Provincia queda dividida en 7 Partidos: Tlaxcala,"
"    "
"    Ixtacuixtla, Nativitas, Huamantla, Tetla, Tlaxco y Chiautempan. A este"
"    "
"    &uacute;ltimo partido estar&iacute;a integrado Santa Cruz Tlaxcala.  </p>"
"  <p>Entre 1836 y 1840, el territorio se integra por 3 Partidos: Tlaxco,"
"    "
"    Tlaxcala y Huamantla. Santa Cruz Tlaxcala se localiza dentro del partido"
"    "
"    de Tlaxcala. A pesar de todos estos cambios, los pobladores de Santa Cruz"
"    "
"    Tlaxcala se mantendr&iacute;an sin mayores sobresaltos, a lo largo de este"
"    "
"    periodo.  </p>"
"  <p>La Reforma.- En 1864, en plena &eacute;poca Imperial, el pa&iacute;s"
"    "
"    se dividi&oacute; en 50 Departamentos. Por su parte, Tlaxcala queda dividida"
"    "
"    en tres distritos, integrados por 27 municipalidades. Santa Cruz Tlaxcala"
"    "
"    pertenec&iacute;a al distrito de Tlaxcala, y era una municipalidad que"
"    "
"    comprend&iacute;a adem&aacute;s de la cabecera, las haciendas de Apatlahuaya"
"    "
"    y San Miguel Contla, as&iacute; como los ranchos de San Miguel Cuatlapanga,"
"    "
"    San Bernab&eacute; Amoxac, San Lucas Tlacoxcalco, Santa Mar&iacute;a Bel&eacute;n,"
"    "
"    San Mat&iacute;as Tepetomatitl&aacute;n y San Dami&aacute;n.  </p>"
"  <p>As&iacute;, da inicio de nueva cuenta la reorganizaci&oacute;n del estado."
"    "
"    Siendo gobernador sustituto Miguel Lira y Ortega, la entidad vuelve a dividirse"
"    "
"    territorialmente. Ahora se integra en 5 distritos: Hidalgo, Zaragoza, Ju&aacute;rez,"
"    "
"    Morelos y Ocampo. Santa Cruz Tlaxcala se integra, junto con Tlaxcala, Ixtacuixtla"
"    "
"    Yauhquemecan, Xaltocan, Chiautempan y Contla al distrito de Hidalgo, tambi&eacute;n"
"    "
"    conocido como el primero.  </p>"
"  <p>El Porfiriato.- La &eacute;poca del porfiriato constituye una etapa"
"    "
"    de adelanto y progreso para el pa&iacute;s en detrimento de las mayor&iacute;as,"
"    "
"    pero con el reconocimiento internacional del gobierno de D&iacute;az. En"
"    "
"    Santa Cruz Tlaxcala, as&iacute; como en la zona sur del estado, se da un"
"    "
"    gran desarrollo en la industria textil.  </p>"
"  <p>Del conjunto de f&aacute;bricas que se ubican en la regi&oacute;n encontramos"
"    "
"    a La Josefina; El Valor, La Tlaxcalateca y La Alsacia, en el municipio"
"    "
"    de Xicoht&eacute;ncatl; en Santa Cruz y Amaxac de Guerrero se establecieron"
"    "
"    San Manuel, La Trinidad, Santa Elena y La Estrella. En Tetla se estableci&oacute;"
"    "
"    San Luis Apizaquito y En Santa Ana Chiautempan se instalaron dos f&aacute;bricas"
"    "
"    de lana. En Santa Cruz Tlaxcala existe, durante esas fechas la f&aacute;brica"
"    "
"    de papel San Carlos, as&iacute; como dos molinos, ubicados en Apatlahuaya"
"    "
"    y San Bernab&eacute;.  </p>"
"<div align=""center""><img width=""370"" src=""29026/29h026-01.jpg""alt=""excapilla de la exfabrica de textil la trinidad""/></div>"
"  <br />"
"  <p>El ferrocarril, que fue uno de los adelantos m&aacute;s importantes"
"    "
"    de la &eacute;poca, no pod&iacute;a dejar de tocar algunos puntos de este"
"    "
"    municipio como son: La f&aacute;brica de San Manuel, San Miguel Contla"
"    "
"    y Santa Cruz Tlaxcala. Otro adelanto ser&iacute;a la introducci&oacute;n"
"    "
"    del correo. En el estado exist&iacute;an 6 administraciones de correos"
"    "
"    y 9 agencias subalternas. Santa Cruz contaba con una agencia subalterna"
"    "
"    que depend&iacute;a de la administraci&oacute;n de Santa Ana Chiautempan.  </p>"
"  <p>Respecto a la divisi&oacute;n territorial, &eacute;sta tambi&eacute;n"
"    "
"    sufri&oacute; cambios, ahora estaba integrada por 6 distritos: Hidalgo,"
"    "
"    Zaragoza, Ocampo, Ju&aacute;rez, Cuauht&eacute;moc y Morelos; as&iacute;"
"    "
"    como 34 municipalidades. Santa Cruz Tlaxcala era una municipalidad que"
"    "
"    pertenec&iacute;a al distrito de Cuauht&eacute;moc. Cinco a&ntilde;os m&aacute;s"
"    "
"    tarde queda dividido &uacute;nicamente en 34 municipalidades. En 1910 Santa"
"    "
"    Cruz Tlaxcala sufrir&iacute;a un cambio en su territorialidad, pues Amaxac"
"    "
"    se segregar&iacute;a, para convertirse en un nuevo municipio al igual que"
"    "
"    Totolac lo hace de Panotla; as&iacute; para esas fechas, se cuenta con"
"    "
"    36 municipios.  </p>"
"  <p>Sin duda alguna Santa Cruz Tlaxcala, junto con los municipios de Xicoht&eacute;ncatl,"
"    "
"    Amaxac de Guerrero, Chiautempan y Tlaxcala, eran la zona donde se ubicaban"
"    "
"    los principales centros fabriles del estado. Los conflictos emergieron"
"    "
"    cuando la riqueza crecientemente se acumul&oacute; en pocas manos y la"
"    "
"    pobreza en las grandes mayor&iacute;as.  </p>"
"  <p>En Santa Cruz los primeros s&iacute;ntomas de descontento se presentan"
"    "
"    hacia 1885, cuando los obreros empiezan a pugnar por mejores condiciones"
"    "
"    de trabajo y salario, situaci&oacute;n que termina aparentemente con el"
"    "
"    despido de algunos obreros de la f&aacute;brica San Manuel.No s&oacute;lo"
"    "
"    la clase obrera estaba oprimida, tambi&eacute;n la campesina viv&iacute;a"
"    "
"    en condiciones deplorables y, a ra&iacute;z del conflicto entre el gobierno"
"    "
"    y los peque&ntilde;os parceleros, encabezados por Isidro Ort&iacute;z y"
"    "
"    Andr&eacute;s Garc&iacute;a, los levantamientos campesinos se volvieron"
"    "
"    continuos. En Santa Cruz Tlaxcala se da uno hacia 1905. As&iacute; los"
"    "
"    obreros no iban a tolerar m&aacute;s la explotaci&oacute;n de la cual eran"
"    "
"    objeto. As&iacute;, se empiezan a organizar hasta formar el ""Gran C&iacute;rculo"
"    "
"    de Obreros Libres de los Estados de Veracruz, Puebla y Tlaxcala"". Un 26"
"    "
"    de diciembre de 1906, declaran la huelga general en las f&aacute;bricas"
"    "
"    de sus respectivos estados. El 5 de enero siguiente, se re&uacute;nen en"
"    "
"    Santa Cruz Tlaxcala, en donde deciden no reanudar los trabajos hasta que"
"    "
"    el &aacute;rbitro dictara su fallo definitivo.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- De acuerdo con las instrucciones que"
"    "
"    recibi&oacute; Cuamatzi de Serd&aacute;n, se tendr&iacute;an que levantar"
"    "
"    en armas entre el 26 y 27 de mayo. Para ello, se organizaron juntas previas"
"    "
"    el 24 de mayo en Tepeh&iacute;tec, Zacatelco, Amaxac, Contla y por supuesto"
"    "
"    en la f&aacute;brica de San Manuel, del municipio de Santa Cruz Tlaxcala.  </p>"
"  <p>Santa Cruz Tlaxcala fue testigo de varios enfrentamientos entre las"
"    "
"    fuerzas rebeldes y federales, uno de ellos es el ocurrido el 4 de junio"
"    "
"    de 1911, cuando las fuerzas revolucionarias al mando de Carmen V&eacute;lez,"
"    "
"    deciden abrirse paso hasta San Pablo Apetatitl&aacute;n debido a la superioridad"
"    "
"    num&eacute;rica de sus adversarios. El origen de este acontecimiento fue"
"    "
"    una denuncia hecha por dos o tres cahuantzistas al gobernador Agust&iacute;n"
"    "
"    S&aacute;nchez, a quien le manifestaron que una banda de malhechores comet&iacute;a"
"    "
"    depredaciones en la poblaci&oacute;n de Santa Cruz Tlaxcala.  </p>"
"  <p>Un acontecimiento poco mencionado fue la visita efectuada por Madero"
"    "
"    a la entidad, por lo que el 9 de julio de 1911, los vecinos de Santa Cruz"
"    "
"    Tlaxcala y los obreros de La Trinidad, organizan para ese d&iacute;a una"
"    "
"    manifestaci&oacute;n c&iacute;vica en honor de Madero. Para ello se instalan"
"    "
"    en el club que lleva el nombre de ""M&aacute;rtires de la Democracia"". Despu&eacute;s"
"    "
"    se dirigen a la plaza principal del pueblo, en donde manifiestan su apoyo"
"    "
"    al se&ntilde;or Madero y a V&aacute;zquez G&oacute;mez, para los puestos"
"    "
"    de presidente y vicepresidente, respectivamente. La lucha armada se reinici&oacute;"
"    "
"    y sus actividades se continuaban con energ&iacute;a. Son atacadas las plazas"
"    "
"    de San Pablo del Monte, Ixtacuixtla, los ranchos de Cuautla y San Crist&oacute;bal,"
"    "
"    despu&eacute;s San Juan Ixtilmaco, para reencontrarse en Santa Cruz y el"
"    "
"    rancho San Manuel.  </p>"
"  <p>El 6 de agosto de 1914, un grupo de 50 hombres encabezados por M&aacute;ximo"
"    "
"    Rojas, llegan a la subestaci&oacute;n de Santa Cruz Tlaxcala y amenazan"
"    "
"    con volarla. Esto no se lleva a cabo; pero se apoderan de toda la herramienta,"
"    "
"    una bandera del imperio ingl&eacute;s y otros elementos.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Los sindicatos de obreros de las f&aacute;bricas"
"    "
"    de Santa Cruz Tlaxcala, no pierden la oportunidad de afiliarse a la CROM."
"    "
"    Por ello, en enero de 1926 se afilia a ella el Sindicato de Obreros de"
"    "
"    la f&aacute;brica San Manuel y, en septiembre del mismo a&ntilde;o, hace"
"    "
"    lo propio el Sindicato de San Diego Apatlahuaya.  </p>"
"  <p>Entre 1935 y 1965, se adhieren a la CROM m&aacute;s sindicatos del municipio"
"    "
"    de Santa Cruz. Destacan el Sindicato de Empleados de la Industria Textil"
"    "
"    de la f&aacute;brica La Trinidad (1935-1938); el Sindicato Emancipaci&oacute;n"
"    "
"    y Reconstrucci&oacute;n Social de la f&aacute;brica La Trinidad (1949-1951);"
"    "
"    Uni&oacute;n de Obreros y Campesinos 20 de noviembre, de San Miguel Contla"
"    "
"    (1949-1951), y el Sindicato de Obreros Progresistas de la f&aacute;brica"
"    "
"    San Manuel.  </p>"
"  <p>Entre 1940 y 1960, la meta com&uacute;n de los que fueran gobernantes"
"    "
"    del estado fue propiciar e intensificar el progreso del estado. Sin duda"
"    "
"    esto representaba un gran reto y los problemas a enfrentar no se hac&iacute;an"
"    "
"    esperar. Podr&iacute;a decirse que el mayor de ellos fue el conflicto que"
"    "
"    se present&oacute; en la f&aacute;brica La Trinidad.  </p>"
"  <p>Esta huelga impidi&oacute; que La Trinidad aprovechara los efectos positivos"
"    "
"    de la Segunda Guerra Mundial, tal como lo hicieron el resto de las f&aacute;bricas"
"    "
"    que lograron abastecer no s&oacute;lo el mercado interno, sino tambi&eacute;n"
"    "
"    el externo, principalmente Latinoam&eacute;ricano, lo que genera importantes"
"    "
"    ganancias a los industriales textiles."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Antonio Hidalgo Sandoval </strong><br />"
"    Naci&oacute; el 13 de junio en San Miguel Contla. Desde ni&ntilde;o"
"    "
"    trabaj&oacute; en la f&aacute;brica de hilados San Manuel, ubicada en el"
"    "
"    municipio de Santa Cruz Tlaxcala, como ayudante de trocilero. A&ntilde;os"
"    "
"    m&aacute;s tarde contrajo matrimonio con Ma. Isabel Montiel. Procrearon"
"    "
"    cinco hijos, &eacute;l trabajaba como obrero y ella era costurera. A principios"
"    "
"    del siglo XX empez&oacute; a participar en la organizaci&oacute;n de los"
"    "
"    obreros. Colabor&oacute; en la difusi&oacute;n del programa del Partido"
"    "
"    Liberal Mexicano, de julio de 1906. Ese a&ntilde;o los obreros de la f&aacute;brica"
"    "
"    San Manuel fundaron la agrupaci&oacute;n obrera Uni&oacute;n y Trabajo,"
"    "
"    de la cual lleg&oacute; a ser presidente. Entre los meses de octubre y"
"    "
"    noviembre, trabajadores de distintas f&aacute;bricas del estado solicitaron"
"    "
"    autorizaci&oacute;n para construir un centro mutualista: el 18 de octubre"
"    "
"    los trabajadores de San Manuel lo nombraron su representante para tratar"
"    "
"    todos sus asuntos laborales.  </p>"
"<p>El 23 de noviembre sus compa&ntilde;eros protestaron porque el juez"
"    "
"    tercero local orden&oacute; su aprehensi&oacute;n cuando sesionaban los"
"    "
"    agremiados del gran Circulo Obrero Libres de la localidad. Pronto qued&oacute;"
"    "
"    en libertad y el 6 de diciembre firm&oacute;, con otros representantes"
"    "
"    obreros, un documento en el que informaban al gobernador que el d&iacute;a"
"    "
"    anterior se hab&iacute;an suspendido las labores de las f&aacute;bricas"
"    "
"    por orden de los administradores. En San Manuel se hab&iacute;a hecho lo"
"    "
"    mismo desde el 20 de noviembre anterior.  </p>"
"  <p>Al solicitarse el arbitraje de Profiri&oacute; D&iacute;az en el conflicto"
"    "
"    laboral de la zona textilera, el Gran C&iacute;rculo de Obreros lo nombr&oacute;"
"    "
"    junto con Santiago Cort&eacute;s representante del estado. Como tal le"
"    "
"    correspondi&oacute; firmar el 6 de enero de 1907, la circular en la que"
"    "
"    se comunicaba el fin de la huelga y las condiciones en que &eacute;sta"
"    "
"    se daba. Los obreros se presentaron a sus labores al d&iacute;a siguiente,"
"    "
"    pero en seguida se retiraron. El gobernador procedi&oacute; en su contra"
"    "
"    y el d&iacute;a 18 se realizaron varias aprehensiones, entre ellas las"
"    "
"    de Adolfo Ram&iacute;rez y la de Hidalgo, no obstante que &eacute;ste era"
"    "
"    minusv&aacute;lido, por haber perdido, a&ntilde;os atr&aacute;s una pierna."
"    "
"    El 6 de abril logr&oacute; su libertad bajo cauci&oacute;n y se refugi&oacute;"
"    "
"    en San Bernardino Contla, donde conoci&oacute; a Juan Cuamatzi, presidente"
"    "
"    municipal del lugar y m&aacute;s tarde compa&ntilde;ero de armas.  </p>"
"  <p>Tambi&eacute;n ah&iacute; particip&oacute; en la sublevaci&oacute;n"
"    "
"    del 27 de mayo de 1910, que ten&iacute;a como objetivo capturar al gobernador"
"    "
"    Cahuamatzi en la ciudad de Tlaxcala. Antes de alcanzar su prop&oacute;sito"
"    "
"    hubo contraorden y el grupo se dispers&oacute;, se&ntilde;al&aacute;ndose"
"    "
"    a Hidalgo como uno de los principales organizadores. Se ocult&oacute; en"
"    "
"    la ciudad de M&eacute;xico para no ser hecho prisionero, pero mantuvo su"
"    "
"    decisi&oacute;n de defender los principios antirreeleccionistas. Al triunfo"
"    "
"    de la revoluci&oacute;n maderista, el Club Antirreleccionista de Tlaxcala"
"    "
"    lo design&oacute; candidato al gobierno del estado para las elecciones"
"    "
"    del 10 y 20 de septiembre, su filiaci&oacute;n obrerista y revolucionaria"
"    "
"    provocaba disgusto, y hubo quienes solicitaron al Congreso que se le declarara"
"    "
"    no apto para ser gobernador, por no reunir los requisitos legales y por"
"    "
"    tener cuentas pendientes con la justicia. No obstante, el 28 de noviembre"
"    "
"    de 1911 se acept&oacute; su triunfo por mayor&iacute;a absoluta, en oposici&oacute;n"
"    "
"    a las candidaturas de Luis Gonz&aacute;lez, Pedro Lira y Miguel Viveros."
"    "
"    Ocup&oacute; el cargo de gobernador el 1o. De diciembre de 1911 durante"
"    "
"    el periodo que vencer&iacute;a el 14 de enero de 1913, pues fue electo"
"    "
"    para cubrir la administraci&oacute;n Cahuamatzi dej&oacute; inconclusa.  </p>"
"  <p>A lo largo de 1912 estallaron en las haciendas varias huelgas de peones"
"    "
"    que, seg&uacute;n los hacendados, eran organizadas, o al menos promovidas,"
"    "
"    por el propio gobernador y sus asesores pol&iacute;ticos. La ola de protestas"
"    "
"    por ese motivo y la respuesta del gobierno federal obligaron a Hidalgo"
"    "
"    a moderar su actitud favorable a los campesinos en su enfrentamiento con"
"    "
"    los hacendados. Si bien solicit&oacute; al Congreso la derogaci&oacute;n"
"    "
"    de la ley de 1882, que permit&iacute;a la explotaci&oacute;n de los jornaleros,"
"    "
"    no obstante que su gobierno era de car&aacute;cter popular, perdi&oacute;"
"    "
"    el apoyo de los empleados del estado por no otorgar el aumento salarial"
"    "
"    ofrecido, y tambi&eacute;n el de algunos grupos revolucionarios.  </p>"
"  <p>La realizaci&oacute;n de nuevas elecciones para gobernador ocasion&oacute;"
"    "
"    numerosos conflictos, pues la liga de agricultores, organizada en enero"
"    "
"    de 1912 para la defensa de los intereses de los hacendados, lanz&oacute;"
"    "
"    la candidatura de Diego Y. Kennedy y la agrupaci&oacute;n antirreeleccionista"
"    "
"    a Pedro Corona; tambi&eacute;n surgi&oacute; la de Manuel Garc&iacute;a."
"    "
"    Se acus&oacute; a los empleados de Hidalgo de presionar a los electores"
"    "
"    para favorecer a su candidato y la propia liga present&oacute; un ocurso"
"    "
"    al Congreso acusando al gobernador de violar la Ley Electoral. Se vio obligado"
"    "
"    a entrevistarse con el presidente de la Rep&uacute;blica para demostrar"
"    "
"    que no hubo presiones en las elecciones. El 15 de diciembre se neg&oacute;"
"    "
"    a cubrir las dietas de los diputados y el d&iacute;a 20 desconoci&oacute;"
"    "
"    las actas del Congreso.  </p>"
"  <p>El Senado autoriz&oacute; a la legislatura local la designaci&oacute;n"
"    "
"    de un gobernador provisional, eligi&eacute;ndose como tal a Agust&iacute;n"
"    "
"    S&aacute;nchez. Hidalgo se opuso al nombramiento y logr&oacute; organizar"
"    "
"    protestas que terminaron en motines, que impidieron a la diputaci&oacute;n"
"    "
"    permanente reunirse y que fueron enfrentados con las tropas del jefe de"
"    "
"    armas. Finalmente S&aacute;nchez tom&oacute; posesi&oacute;n de la gubernatura"
"    "
"    y las acusaciones formales contra Hidalgo no se hicieron esperar, en enero"
"    "
"    y febrero de 1913 varios vecinos del estado presentaron denuncias por lo"
"    "
"    que ellos consideraban irregularidades del gobierno de Hidalgo.  </p>"
"  <p>El levantamiento de la Ciudadela contra Francisco I. Madero cambi&oacute;"
"    "
"    el rumbo de los acontecimientos, pues al ponerse Hidalgo a las &oacute;rdenes"
"    "
"    de Madero, &eacute;ste le pidi&oacute; regresar a Tlaxcala a ponerse al"
"    "
"    frente de los antirreeleccionistas, tarea que realiz&oacute; el 16 de febrero."
"    "
"    Atac&oacute; la ciudad de Tlaxcala al d&iacute;a siguiente y sus tropas"
"    "
"    la ocuparon, declarando a Rafael Tapia gobernador y comandante militar."
"    "
"    Sin embargo, al conocer la noticia de la aprehensi&oacute;n del Presidente,"
"    "
"    sali&oacute; rumbo a Tlaxco para esperar instrucciones. Ah&iacute; fue"
"    "
"    aprehendido y trasladado el 1&ordm; de marzo al cuartel de San Idelfonso"
"    "
"    de la ciudad de M&eacute;xico y despu&eacute;s a la penitenciar&iacute;a."
"    "
"    Qued&oacute; en libertad el 24 de abril del a&ntilde;o siguiente cuando"
"    "
"    Victoriano Huerta, con motivo de la invasi&oacute;n norteamericana, decret&oacute;"
"    "
"    la libertad de los presos pol&iacute;ticos.  </p>"
"  <p>Posteriormente, se puso en contacto con la Junta Revolucionaria de Tlaxcala"
"    "
"    y Puebla, organizaci&oacute;n que lo comision&oacute; para gestionar la"
"    "
"    unificaci&oacute;n de los contingentes tlaxcaltecas. La reuni&oacute;n"
"    "
"    para tal efecto se realiz&oacute; el 3 de agosto de 1914 en San Dami&aacute;n"
"    "
"    Tex&oacute;loc, y jefes como M&aacute;ximo Rojas, Profiri&oacute; Bonilla,"
"    "
"    Miguel Macuitl, Antonio Delgado y Domingo Arenas, firmaron el acuerdo de"
"    "
"    integrar el Ej&eacute;rcito Constitucionalista de Tlaxcala. Tres d&iacute;as"
"    "
"    m&aacute;s tarde, en ese lugar, convoc&oacute; a las 24 delegaciones de"
"    "
"    los clubes antirreeleccionistas para constituir el Partido Liberal Constitucional"
"    "
"    (PLC). Hidalgo fue designado presidente de la agrupaci&oacute;n, y Porfirio"
"    "
"    del Castillo secretario. Tambi&eacute;n particip&oacute; en los arreglos"
"    "
"    para la rendici&oacute;n del ej&eacute;rcito federal en Tlaxcala y para"
"    "
"    la entrega de oficinas cuando el gobierno huertista fue derrotado. Pablo"
"    "
"    Gonz&aacute;lez lo design&oacute;, el 19 de septiembre de 1914, presidente"
"    "
"    del Comit&eacute; de Salud P&uacute;blico del estado.  </p>"
"  <p>En mayo de 1915 reapareci&oacute; Hidalgo ante el gobernador de Tlaxcala,"
"    "
"    Porfirio del Castillo y ante el Gral. Alvaro Obreg&oacute;n y Venustiano"
"    "
"    Carranza, af&iacute;n de manifestar su adhesi&oacute;n al constitucionalismo."
"    "
"    Para septiembre estaba al frente del PLC en el estado y al a&ntilde;o siguiente"
"    "
"    fue elegido diputado constituyente por Tlaxcala. Result&oacute; electo"
"    "
"    senador en 1917. En octubre de 1920 fue candidato a gobernador; el"
"    "
"    mandatario en turno lo acus&oacute; de instigar a los pueblos para no pagar"
"    "
"    contribuciones al fisco estatal por las fracciones de terrenos con que"
"    "
"    hab&iacute;an sido dotados por resoluci&oacute;n presidencial, en tanto"
"    "
"    no se expidiera la ley agraria que reglamentara dicho pago."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1692"
"    </center></td>"
"    <td>Se dio el mot&iacute;n de las"
"    "
"    Muchedumbres contra las autoridades Espa&ntilde;olas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1889"
"    </center></td>"
"    <td>Los obreros de la f&aacute;brica"
"    "
"    San Manuel, provocan el primer paro, exigiendo mejores condiciones de trabajo</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1902"
"    </center></td>"
"    <td>se consigna a la f&aacute;brica"
"    "
"    La Trinidad, como una de las importantes f&aacute;bricas textiles del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906"
"    </center></td>"
"    <td>al dar a conocer su programa social"
"    "
"    y pol&iacute;tico al partido Liberal Mexicano se difunde en Tlaxcala, por"
"    "
"    Antonio Hidalgo Sandoval, qui&eacute;n asiste al congreso constituyente"
"    "
"    de Quer&eacute;taro, representando a Tlaxcala. <br />"
"    En este mismo a&ntilde;o los obreros de la f&aacute;brica"
"    "
"    San Manuel forman la agrupaci&oacute;n Obrera Uni&oacute;n y Trabajo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1907"
"    </center></td>"
"    <td>En 1907, se provocan paros en"
"    "
"    las f&aacute;bricas El Valor y La trinidad, realizando el gobierno varias"
"    "
"    aprehensiones de huelguistas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1916"
"    </center></td>"
"    <td>En 1916, Antonio Hidalgo Sandoval"
"    "
"    defiende los derechos de los obreros, apoy&aacute;ndose en la pol&iacute;tica"
"    "
"    del presidente Venustiano Carranza.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m026.jpg"" alt=""Municipio Santa Cruz Tlaxcala""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 320 metros sobre el nivel"
"      "
"      del mar, el municipio de Santa Cruz Tlaxcala se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19 grados 21 minutos latitud"
"      "
"      norte y 98 grados 09 minutos longitud oeste."
"    </p>"
"    <p>Localizado al centro del estado, el municipio de Santa Cruz Tlaxcala"
"      "
"      colinda al norte con los municipios de Apizaco y Tzompantepec, al sur colinda"
"      "
"      con el municipio de Contla de Juan Cuamatzi, al oriente se establecen linderos"
"      "
"      con el municipio de Cuaxomulco, asimismo al poniente colinda con el municipio"
"      "
"      de Amaxac de Guerrero."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Santa Cruz Tlaxcala comprende una superficie de 25.90 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 0.65 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio tiene tres formas de relieve: Zonas semiplanas, que"
"    "
"    comprenden el 65.0 por ciento de la superficie, se ubican en la parte poniente"
"    "
"    del municipio. Zonas planas, que abarcan el 25.0 por ciento del territorio,"
"    "
"    se localizan al poniente de Jes&uacute;s Huitznahuac. Zonas accidentadas,"
"    "
"    que ocupan el 10.0 por ciento de la superficie total municipal, se ubican"
"    "
"    en la monta&ntilde;a La Malinche."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son el r&iacute;o Zahuapan"
"    "
"    que tiene un recorrido por el municipio de norte a sur de aproximadamente"
"    "
"    de 4 km., adem&aacute;s de contar con arroyos de caudal s&oacute;lo durante"
"    "
"    la &eacute;poca de lluvias, as&iacute; como diversos pozos para extracci&oacute;n"
"    "
"    de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a octubre. Los meses m&aacute;s"
"    "
"    calurosos son de marzo a mayo. La direcci&oacute;n de los vientos en general"
"    "
"    es de norte a sur. Igualmente la temperatura promedio anual m&aacute;xima"
"    "
"    registrada es de 25.4 grados cent&iacute;grados. <br />"
"    La precipitaci&oacute;n promedio m&iacute;nima registrada es de 7.3"
"    "
"    y la m&aacute;xima de 165.8 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Gran parte del territorio de Santa Cruz, est&aacute; asentado en la"
"    "
"    falda del volc&aacute;n La Malinche, por ello se encuentran el bosque de"
"    "
"    encino (Quercus laeta, Q. obtusata, Q. crassipes), a menudo asociado con"
"    "
"    el ocote chino (Pinus leiophylla) y pino blanco (Pino pseudostrobus). En"
"    "
"    la rivera del r&iacute;o Zahuapan est&aacute; representada la vegetaci&oacute;n"
"    "
"    de galer&iacute;a, cuya especie principal es el aile (Alnus acuminata),"
"    "
"    asociada al ahuehuete (Taxodium mucrunatum), sauce (Salix bonplandiana)"
"    "
"    y fresno (Fraxinus uhdei).  </p>"
"  <p>El resto del territorio de este municipio est&aacute; ocupado por &aacute;reas"
"    "
"    de cultivo y asentamientos humanos, donde la vegetaci&oacute;n secundaria"
"    "
"    est&aacute; representada por las siguientes especies: sauce (Salix bonplandiana),"
"    "
"    sauce llor&oacute;n (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo"
"    "
"    blanco (Populus alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n"
"    "
"    (Prunus serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa"
"    "
"    edulis), cedro blanco (Cupressus benthamii) y el pirul (Schinus molle)."
"    "
"    En la flora urbana y sub-urbana abundan especies introducidas como el trueno,"
"    "
"    la casuarina, el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento urbano, en el territorio del municipio, todav&iacute;a"
"    "
"    es com&uacute;n encontrar alg&uacute;n tipo de fauna silvestre como por"
"    "
"    ejemplo: conejo (Silvilagus floridanus), liebre (Lepus californicus), tuza"
"    "
"    y tlacuache (Didelphis marsupialis), reptiles como v&iacute;bora de cascabel"
"    "
"  (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, salenchakes,"
"    "
"    ranker, rendzinas, serosoles e histosoles. En el territorio del municipio"
"    "
"    de Santa Cruz Tlaxcala, existen tres grandes tipos de suelo: los cambisoles,"
"    "
"    litosoles y fluvisoles. Corresponden a los cambisoles aquellos suelos de"
"    "
"    sedimentos piropl&aacute;sticos translocados con frecuencia con horizontes"
"    "
"    duripan o tepetate. Los suelos litosoles, son extremadamente delgados,"
"    "
"    la roca se encuentra a menos de 10 cm., de profundidad. Los fluvisoles"
"    "
"    son de sedimentos aluviales poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio de Santa Cruz"
"    "
"    Tlaxcala suman una superficie de 1 769 hect&aacute;reas, que representan"
"    "
"    el 0.7 por ciento de la superficie total del estado. De ese total 1 607"
"    "
"    hect&aacute;reas, el 90.8 por ciento constituyen la superficie de labor,"
"    "
"    es decir las tierras dedicadas a cultivos anuales o de ciclo corto, frutales"
"    "
"    y plantaciones. En pastos naturales exist&iacute;an un total de 131 hect&aacute;reas"
"    "
"    que se dedican a la ganader&iacute;a y 31 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de La Santa Cruz.- Los elementos arquitect&oacute;nicos de"
"    "
"    la fachada, as&iacute; como la cruz atrial colocada en la parte superior"
"    "
"    de la parroquia , indican que la construcci&oacute;n procede de finales"
"    "
"    del siglo XVI. En la portada existen una serie de nichos que se cree, estaban"
"    "
"    destinados a personajes relacionados con la Santa Cruz y la Pasi&oacute;n"
"    "
"    de Cristo."
"  </p>"
"  <p>La &uacute;nica torre, de tres cuerpos, est&aacute; adornada por columnas"
"    "
"    salom&oacute;nicas. En el interior se encuentra una pila de agua bendita,"
"    "
"    monol&iacute;tica, que se debe al trabajo ind&iacute;gena, y lleva por"
"    "
"    base la figura de un &aacute;ngel. En el muro izquierdo de la nave se conserva"
"    "
"    un retablo dedicado a las &aacute;nimas del purgatorio; uno m&aacute;s,"
"    "
"    pintado sobre un lienzo, que originalmente fue provisional pero nunca se"
"    "
"    realiz&oacute; en madera, y el del crucero, de estilo barroco salom&oacute;nico,"
"    "
"    que se dedic&oacute; a la Santa Cruz guarda un conjunto de lienzo con pasajes"
"    "
"    de la vida de Jesucristo.  </p>"
"<div align=""center""><img width=""271"" src=""29026/29t026-01.jpg""alt=""retablo del templo de santa cruz""/></div>"
"  <p>El retablo mayor, tambi&eacute;n dedicado a la Santa Cruz, fue elaborado"
"    "
"    a finales del siglo XVII y principios del XVIII. Destacan en &eacute;l,"
"    "
"    las im&aacute;genes de los siete arc&aacute;ngeles y un remate con la figura"
"    "
"    del Padre Eterno. En los extremos del altar existen dos pinturas did&aacute;cticas"
"    "
"    con textos en n&aacute;huatl: la primera muestra los siete pecados capitales"
"    "
"    que rodean a Ad&aacute;n y Eva en el para&iacute;so, y la segunda representa"
"    "
"    los sacramentos. En la c&uacute;pula est&aacute;n las im&aacute;genes de"
"    "
"    la Sant&iacute;sima Trinidad y ocho &aacute;ngeles con s&iacute;mbolos"
"    "
"    pasionales, que corresponden al estilo barroco tlaxcalteca. El transepto"
"    "
"    derecho guarda un retablo del barroco salom&oacute;nico, dedicado a Santa"
"    "
"    Elena, donde aparecen cinco lienzos an&oacute;nimos con pasajes del descubrimiento"
"    "
"    de la cruz de Cristo. Del mismo lado de la nave est&aacute; otro de los"
"    "
"    retablos simulados, cuya imagen central es Santa Rosal&iacute;a.  </p>"
"  <p>Capilla del Calvario.- Esta construcci&oacute;n data del siglo XIX."
"    "
"    La fachada principal es de piedra aparente, los muros y las cubiertas son"
"    "
"    de piedra. Los muros tienen un espesor de 60 cms., y la forma de"
"    "
"    la cubierta es abovedada.  </p>"
"  <p>Estaci&oacute;n de Ferrocarril.- La &eacute;poca de construcci&oacute;n"
"    "
"    es del siglo XIX, aproximadamente en 1876; la fachada principal es aplanado"
"    "
"    de color blanco, la cubierta es de vigueta, terrados y l&aacute;mina, los"
"    "
"    muros que la sostienen son de piedra de un espesor de 50 cms. Se localiza"
"    "
"    por el cruce de la carretera Amaxac - Santa Cruz, cerca de la localidad"
"    "
"    de Santa Cruz Tlaxcala.  </p>"
"  <p>Templo de Nuestra Se&ntilde;ora de Guadalupe.- La &eacute;poca de construcci&oacute;n"
"    "
"    fue durante los siglos XIX y XX. La fachada principal esta hecha en aplanado,"
"    "
"    los muros y la cubierta est&aacute;n hechos de piedra, la forma de la cubierta"
"    "
"    es abovedada, est&aacute; ubicado en Juan Domingo Bautista s/n., en la"
"    "
"    localidad de Guadalupe Tlachco. Cuenta con atrio-cementerio y con l&aacute;pidas"
"    "
"    de principio de siglo, su techumbre esta recubierta con azulejo de talavera,"
"    "
"    la puerta original fue cambiada en el a&ntilde;o de 1965 por una met&aacute;lica."
"    "
"    En la fachada principal se halla una placa del a&ntilde;o de 1959, la cual"
"    "
"    indica que la obra se construy&oacute; hace 62 a&ntilde;os y las torres"
"    "
"    a principios de 1935, concluida esta &uacute;ltima en 1959.  </p>"
"  <p>Templo de San Lucas Evangelista.- La construcci&oacute;n de este templo"
"    "
"    se llev&oacute; a cabo en varias etapas, abarcando los siglos XVII, XVIII"
"    "
"    y XIX. Conserva a&uacute;n barda atrial y atrio-cementerio con lapidas"
"    "
"    de principio de siglo. La puerta de acceso es met&aacute;lica y piso de"
"    "
"    mosaico, adem&aacute;s cuenta con una torre de dos cuerpos cada uno con"
"    "
"    arcos de edio punto, uno en cada lado, la cubierta y los muros son"
"    "
"    de piedra, la forma de la cubierta es abovedada, el espesor de los muros"
"    "
"    es de 70 cms., contiene incrustaciones en la parte posterior del templo,"
"    "
"    las cuales contienen la fecha en que se comenz&oacute; a edificar la construcci&oacute;n:"
"    "
"    ""el 2 de marzo de 1705 tuvo principio este templo de San Lucas Tlachco""."
"    "
"    Cuenta con otros bienes inmuebles como pila de agua bendita, cipr&eacute;s"
"    "
"    y menajes.  </p>"
"  <p>Templo de San Miguel.- Se edific&oacute; durante los siglos XVIII y"
"    "
"    XIX. Tiene su forma de cruz latina, conserva atrio-cementerio con monumentos"
"    "
"    funerarios de principios de siglo. Su fachada principal es aplanado con"
"    "
"    una torre de dos cuerpos, el primer cuerpo sigue como campanario; cada"
"    "
"    uno de los cuerpos cuenta con arcos de medio punto orientados hacia los"
"    "
"    cuatro puntos cardinales, rematando con una c&uacute;pula y cada esquina"
"    "
"    de la c&uacute;pula una almena, al final de la c&uacute;pula cuenta con"
"    "
"    una cruz de hierro forjado. Existe una placa en el interior del templo,"
"    "
"    la cual indica que el decorado del templo se bendijo en el a&ntilde;o de"
"    "
"    1932, en la fachada una inscripci&oacute;n la cual dice: ""8 mar. 1734 a&ntilde;o"".  </p>"
"  <p>Ex-F&aacute;brica San Manuel.- Fue construida en el siglo XIX. El inmueble"
"    "
"    se encuentra muy deteriorado, pero paulatinamente se ha restaurado. La"
"    "
"    infraestructura de las casashabitaci&oacute;n fue utilizada como"
"    "
"    asilo. Alberg&oacute; las oficinas de lo que fueron los talleres gr&aacute;ficos,"
"    "
"    registro civil y almacenes de la SEP. En la parte posterior a&uacute;n"
"    "
"    se conservan los jardines y un canal que alimentaba la turbina. Cuenta"
"    "
"    tambi&eacute;n con una capilla y una estaci&oacute;n de ferrocarril. Se"
"    "
"    fund&oacute; en los a&ntilde;os de 1880 - 1884 y, en 1906 para defender"
"    "
"    sus derechos los trabajadores fundan la agrupaci&oacute;n obrera, Uni&oacute;n"
"    "
"    y Trabajo. Como f&aacute;brica dej&oacute; de operar en 1968, desmont&aacute;ndose"
"    "
"    la maquinaria en poco tiempo. La fachada principal de la ex-f&aacute;brica"
"    "
"    es aparente aplanado; los muros son de piedra con un espesor de 60 cms.,"
"    "
"    los entrepisos est&aacute;n hechos de vigueta y b&oacute;veda de ladrillo,"
"    "
"    la cubierta esta hecha de vigas, tejamanil, b&oacute;veda catalana, la"
"    "
"    forma de los entrepisos es abovedada, ca&ntilde;ones y plana, la forma"
"    "
"    de la cubierta es plana e inclinada a dos aguas.  </p>"
"  <p>Hacienda La Concepci&oacute;n.- Su construcci&oacute;n data del siglo"
"    "
"    XIX. Actualmente sus instalaciones son utilizadas como habitaciones. Cuenta"
"    "
"    con una capilla construida con adobe, conservando restos de muros y parte"
"    "
"    de la fachada con espada&ntilde;a. La fachada es de adobe, al igual que"
"    "
"    los muros, los cuales est&aacute;n hechos en adobe y piedra, con un espesor"
"    "
"    de 70 cms.  </p>"
"  <p>Hacienda San Diego Apatlahuaya.- Se edific&oacute; durante los siglos"
"    "
"    XVIII y XIX. Actualmente se encuentra semidestruida. Los espacios con que"
"    "
"    contaba son: troje, tinacal, machero, establo, capilla, calpaner&iacute;as"
"    "
"    y casa del hacendado, el principal tipo de producci&oacute;n al que se"
"    "
"    destin&oacute; fue agr&iacute;cola, ganadero y pulquero. Los materiales"
"    "
"    que se emplearon para su construcci&oacute;n son los siguientes: en apoyos"
"    "
"    corridos como muros se emple&oacute; piedra, ladrillo y adobe; en aislados"
"    "
"    como en columnas y pilastras se utiliz&oacute; ladrillo; en cerramientos"
"    "
"    como dintel, arco y platabanda, piedra y ladrillo; en cubiertas planas,"
"    "
"    madera y ladrillo; y en cubiertas abovedadas cupulares, la piedra. Los"
"    "
"    sistemas constructivos que se emplearon en muros corridos son mamposter&iacute;a"
"    "
"    y aparejos, en apoyos aislados como columnas y pilares el aparejo, en cerramientos"
"    "
"    la platabanda y arco, y en cubiertas planas la viga de madera y teja, as&iacute;"
"    "
"    como viga de madera y ladrillo terrado.  </p>"
"  <p>Hacienda San Nicol&aacute;s Cuatlapanga.- La fachada principal es aparente,"
"    "
"    los muros son de piedra con un espesor de 60 cms., los entrepisos son de"
"    "
"    viguer&iacute;a y ladrillo, la cubierta tambi&eacute;n es de viguer&iacute;a"
"    "
"    y la forma de entrepisos y cubiertas es de forma plana. Actualmente funciona"
"    "
"    como rancho. El 60 por ciento del inmueble esta en ruinas y el restante"
"    "
"  tiene pocas alteraciones. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el municipio se celebra el carnaval, el cual"
"    "
"    da inicio a las 16 horas del d&iacute;a domingo de carnaval, terminando"
"    "
"    el martes de carnaval en el parque. Salen a danzar cada una de las camadas"
"    "
"    de parag&uuml;eros o catrines de las casas de los capitanes, primero s&oacute;lo"
"    "
"    salen los hombres, de las 8 de la ma&ntilde;ana a las 14 horas y a partir"
"    "
"    de las 16 horas salen las mujeres. Concluye a las 20 horas frente a la"
"    "
"    presidencia municipal. La m&uacute;sica que acompa&ntilde;a su baile, no"
"    "
"    se halla restringida a un solo g&eacute;nero musical y su origen es diverso,"
"    "
"    regularmente recurren a los ""grandes &eacute;xitos del momento"", canciones"
"    "
"    o melod&iacute;as de popularidad en las estaciones de radio y televisi&oacute;n."
"    "
"    A la vez son temas que encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales. El traje es carnavalesco, consiste en sombrero de copa y m&aacute;scara"
"    "
"    tallada con rasgos faciales afrancesados, levita, pantal&oacute;n negro"
"    "
"    y un elegante paraguas.  </p>"
"  <p>Festejos al Patrono del Lugar.-La fiesta que se realiza es en honor"
"    "
"    a la Santa Cruz, la cual inicia nueve d&iacute;as antes del 3 de mayo con"
"    "
"    el llamado novenario. Diariamente se ofician misas por las ma&ntilde;anas"
"    "
"    y se organizan rosarios a partir las 17 horas. El d&iacute;a principal"
"    "
"    (3 de mayo), por la ma&ntilde;ana, entre las 5 y 6 horas, se cantan las"
"    "
"    ""ma&ntilde;anitas"" en honor a la Santa Cruz, acompa&ntilde;adas de la banda"
"    "
"    de m&uacute;sica y los mariachis. Inmediatamente despu&eacute;s se celebra"
"    "
"    una misa con salva de cohetes y repique de campanas."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran diversas figuras en cantera gris (piedra"
"    "
"    labrada) entre los m&aacute;s importantes destacan: bustos, fuentes, lapidas,"
"    "
"    escaleras, maceteros, cornizas y todo tipo de figuras de animales."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Es muy tradicional el mole con carne de guajolote y cerdo, barbacoa"
"    "
"    de carnero y res en mixiote as&iacute; como los tamales largos en hoja"
"    "
"    de ma&iacute;z y como bebida preferida el neutle (pulque). Como postre"
"    "
"    al turista se le puede ofrecer alegr&iacute;a, bu&ntilde;uelos con miel"
"    "
"    de abeja y mu&eacute;ganos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Santa Cruz Tlaxcala se ubica en la ruta tur&iacute;stica ""Los Textiles"
"    "
"    y el Centro"". Se localiza en la parte centro del estado, al noreste de"
"    "
"    Amaxac de Guerrero, a s&oacute;lo a 3 km., de este municipio, y a 15 km.,"
"    "
"    de la ciudad de Tlaxcala por la carretera estatal Tlaxcala-Santa Ana-Apetatitl&aacute;n-Santa"
"    "
"    Cruz Tlaxcala. Esta regi&oacute;n destac&oacute; durante el siglo XIX,"
"    "
"    por el establecimiento de diversas f&aacute;bricas textiles."
"  </p>"
"<div align=""center""><img width=""370"" src=""29026/29t026-02.jpg""alt=""iglesia de la santa cruz""/></div>"
"  <p>Centro Vacacional ""La Trinidad"".- La construcci&oacute;n de los principales"
"    "
"    edificios, con muros de cantera y b&oacute;veda catalana apoyada en rieles,"
"    "
"    se realiz&oacute; entre los a&ntilde;os de 1880 y 1884, cuando la f&aacute;brica"
"    "
"    inici&oacute; sus operaciones. Cuatro a&ntilde;os despu&eacute;s se edific&oacute;"
"    "
"    una capilla de estilo neog&oacute;tico, y en el acceso principal de la"
"    "
"    factor&iacute;a se coloc&oacute; un puente met&aacute;lico tra&iacute;do"
"    "
"    de Inglaterra.  </p>"
"<div align=""center""><img width=""370"" src=""29026/29t026-03.jpg""alt=""centro vacacional la trinidad""/></div>"
"  <p>En la f&aacute;brica se produjo gran variedad de telas y durante sus"
"    "
"    mejores a&ntilde;os dispuso de 34 locales para bodegas, 66 habitaciones"
"    "
"    y una escuela para los hijos de sus m&aacute;s de 200 obreros. Algunos"
"    "
"    asaltos y movimientos sindicales la paralizaron en diferentes &eacute;pocas,"
"    "
"    pero la quiebra y cierre definitivos fue inevitable en 1967, a causa de"
"    "
"    la aparici&oacute;n de las telas sint&eacute;ticas. Las instalaciones de"
"    "
"    la f&aacute;brica se acondicionaron para crear un centro vacacional, que"
"    "
"    a partir de 1982 opera el Instituto Mexicano del Seguro Social, IMSS.  </p>"
"<div align=""center""><img width=""370"" src=""29026/29t026-04.jpg""alt=""fuente en el centro vacacional la trinidad""/></div>"
"  <p><b>Servicios Tur&iacute;sticos</b>  </p>"
"  <p>En este apartado se relacionan los principales servicios tur&iacute;sticos"
"    "
"    que brinda el municipio de Santa Cruz Tlaxcala para satisfacer la demanda"
"    "
"    de visitantes.  </p>"
"  <p>Santa Cruz Tlaxcala, ofrece a sus visitantes durante todo el"
"    "
"    a&ntilde;o, una infraestructura hotelera con diversos servicios para su"
"    "
"    disfrute y estancia placentera en el municipio o la regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Centro Vacacional <br />"
"    IMSS Trinidad</td>"
"    <td><center>"
"      ****"
"    </center></td>"
"    <td><center>"
"      Carr. Santa Cruz-Apizaco"
"    </center></td>"
"    <td><center>"
"      4 61 03 33"
"    </center></td>"
"    <td>Restaurante <br />"
"    Alberca <br />"
"    Estacionamiento <br />"
"    Convenciones <br />"
"    Bar <br />"
"    Discoteque</td>"
"    </tr>"
"  </table><p>"
""
"  En Santa Cruz Tlaxcala, adem&aacute;s podr&aacute; disfrutar la exquisita"
"  "
"  gastronom&iacute;a tlaxcalteca en diversos restaurantes ubicados en el"
"  "
"  municipio. </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td><center>"
"      <b>Direcci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bompet <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Emilio Carranza No. 33"
"    </center></td>"
"    <td><center>"
"      4 61 03 35"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Chacuaco <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Centro Vacacional IMSS Trinidad"
"    </center></td>"
"    <td><center>"
"      4 61 03 33"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La F&aacute;brica <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Centro Vacacional IMSS Trinidad"
"    </center></td>"
"    <td><center>"
"      4 61 03 33"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR.. Gu&iacute;a Tur&iacute;stica. Te Queremos"
"    "
"    en Tlaxcala, 2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Santa Cruz Tlaxcala, cabecera municipal, con una poblaci&oacute;n de"
"    "
"    6 666 habitantes, teniendo como actividad principal el comercio y los servicios."
"  </p>"
"  <p>Guadalupe Tlachco, con una poblaci&oacute;n de 2 207, cuya actividad"
"    "
"    principal es la agricultura y ganader&iacute;a.  </p>"
"  <p>Jes&uacute;s Huitznahuac, con una poblaci&oacute;n de 762 habitantes,"
"    "
"    su principal actividad es al comercio y los servicios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29026/29g026-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica, Vialidad y Transporte</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29026/29og026.jpg""  width=""360"" alt=""organigrama Santa Cruz Tlaxcala"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; suplen al presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Lucas Tlacochcalco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Contla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Huitznahuac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Tlachco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio se encuentra ubicado dentro"
"    "
"    del distrito electoral III, con cabecera en Contla de Juan Cuamatzi, comprendiendo"
"    "
"    las secciones electorales: 365 a 371."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el Municipio"
"    "
"    de Santa Cruz Tlaxcala se incorpora al distrito electoral federal II, mismo"
"    "
"    que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Santa Cruz Tlaxcala, se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n y uso de suelos <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""372""class=""textabla"">"
"    <tr>"
"    <td width=""260""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""86"" align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo Mu&ntilde;oz Tetlalmatzi</td>"
"    <td align=""center""><center>"
"      1950-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mersed Torres H.</td>"
"    <td align=""center""><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Tellez Lopez</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Macario Palma Sanchez</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Rodriguez Meza</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel Chenno Diaz</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Laurentino Diazrosano</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Oropeza Del Razo</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Hernandez Mu&ntilde;oz</td>"
"    <td align=""center""><center>"
"      1971-1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Guerra Lopez</td>"
"    <td align=""center""><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zeferino Hernandez Castillo</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Oropeza Varela</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esperanza Tetlalmatzi Montiel</td>"
"    <td align=""center""><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Grande Lobaton</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Martinez Jimenez</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Bautista Cocoletzi</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Hernandez Vazquez</td>"
"    <td align=""center""><center>"
"      1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Hernandez Maldonado</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Perez Nava</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Angel Becerra Hernandez</td>"
"    <td align=""center""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Grimoaldo Manoatl Tetlalmatzi</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Hern&aacute;ndez Bautista</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Peralta Romero</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Leoncio Oropeza Rosano </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isabel Gabriela Del Razo Becerra </td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Lauro Mart<U+00ED>n Hern<U+00E1>ndez de los Angeles</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Santa Cruz Tlaxcala.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 026 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
