"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Nanacamilpa de Mariano Arista</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Nanacamilpa de Mariano Arista</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Nanacamilpa de Mariano Arista.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Nanacamilpa proviene de la palabra nanacamilpan en lengua n&aacute;huatl."
"    "
"    Esta a su vez, derivada de nanaca de nanacatl, que significa hongo; as&iacute;"
"    "
"    como mil de milli, vocablo que indica cementera o campo sembrado; y finalmente"
"    "
"    pan cuya part&iacute;cula implica en o sobre de, de tal modo que nanacamilpa"
"    "
"    quiere decir ""campo sobre los hongos"" o en la ""cementera de los hongos""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc021.jpg"" alt=""Nanacamilpa de Mariano Arista escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La hacienda de Nanacamilpa que da el nombre al municipio fue fundada"
"    "
"    en 1581, gracias a la merced que la Corona espa&ntilde;ola le otorg&oacute;"
"    "
"    a Juan de Viller&iacute;as. Sin embargo, la historia del municipio, creado"
"    "
"    en 1858, no comienza con esta fundaci&oacute;n, sino varios siglos atr&aacute;s,"
"    "
"    pues de las exploraciones realizadas por el INAH en la regi&oacute;n de"
"    "
"    Calpulalpan, se han detectado 18 sitios arqueol&oacute;gicos, cuyos vestigios"
"    "
"    materiales se remontan cuando menos al a&ntilde;o 150 a.c. Los primeros"
"    "
"    pobladores del territorio en que esta asentado el municipio fueron los"
"    "
"    olmecas-xicalancas y que, posteriormente, fue ocupado por los chichimecas"
"    "
"    (&uacute;ltimos pobladores tlaxcaltecas).  </p>"
"  <p>En relaci&oacute;n al municipio de Nanacamilpa, los 18 asentamientos"
"    "
"    prehisp&aacute;nicos del extremo noroeste de Tlaxcala, dos han sido localizados"
"    "
"    en las inmediaciones de la actual ciudad de Apan, Hidalgo, y un tercero"
"    "
"    en las laderas del Cerro de San Nicol&aacute;s, en el actual municipio"
"    "
"    de Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas. Los 15 restantes"
"    "
"    corresponden a villas y aldeas menores que depend&iacute;an de &eacute;stos."
"    "
"    De los artefactos l&iacute;ticos como puntas y flechas encontradas por"
"    "
"    los lugare&ntilde;os, es posible concluir que la meseta de Nanacamilpa"
"    "
"    durante esta primera ocupaci&oacute;n, fue visitada por los pobladores"
"    "
"    del Cerro de San Nicol&aacute;s y los asentamientos subordinados al mismo.  </p>"
"  <p>Nanacamilpa se considero como lugar de tr&aacute;nsito del intercambio"
"    "
"    entre Teotihuac&aacute;n y Cholula,. La ruta comercial que iba de Teotihuac&aacute;n"
"    "
"    a Calpulalpan y que pasaba por Nanacamilpa hasta llegar a Cholula, pierde"
"    "
"    importancia en la medida en la que el mayor volumen comercial se traslada"
"    "
"    a otra. Es probable que el actual territorio de Nanacamilpa contara con"
"    "
"    una o m&aacute;s aldeas, pertenecientes al agrupamiento de Tlacoaque los"
"    "
"    Cerritos de Calpulalpan.  </p>"
"  <p>Calpulalpan y por ende Nanacamilpa, quedan incorporadas al se&ntilde;or&iacute;o"
"    "
"    de Texcoco. Entre 1405 y 1418, gobern&oacute; este se&ntilde;or&iacute;o"
"    "
"    Ixtlix&oacute;chitl, sexto mandatario de los chichimecas, quien hab&iacute;a"
"    "
"    logrado ampliar el control de su se&ntilde;or&iacute;o con varios pueblos"
"    "
"    vecinos, lo que no agrad&oacute; al se&ntilde;or&iacute;o de Atzcapotzalco,"
"    "
"    gobernado por Tezozomoc. Este personaje, por ser nieto de Xol&oacute;tl,"
"    "
"    se sent&iacute;a con derechos de gobernar tambi&eacute;n el se&ntilde;or&iacute;o"
"    "
"    de Texcoco al frente del cual se encontraba Ixtlix&oacute;chitl. Ambos"
"    "
"    se&ntilde;or&iacute;os se enfrentan en una guerra, en la cual es vencido"
"    "
"    el se&ntilde;or&iacute;o de Texcoco.  </p>"
"  <p>La Colonia.- La econom&iacute;a de subsistencia de las comunidades ind&iacute;genas,"
"    "
"    basada en la producci&oacute;n de ma&iacute;z, frijol, chile y maguey,"
"    "
"    tiene que convivir con la moderna producci&oacute;n de cereales y la explotaci&oacute;n"
"    "
"    de ganado importado de Europa. Este &uacute;ltimo, invade los cultivos"
"    "
"    ind&iacute;genas de autosuficiencia, generando tensiones a lo largo de"
"    "
"    la vida colonial.  </p>"
"  <p>Con las reformas borb&oacute;nicas de Carlos III, Nanacamilpa, como"
"    "
"    parte del tenentazgo y despu&eacute;s del Partido de Texcoco, form&oacute;"
"    "
"    parte de la intendencia de M&eacute;xico.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- La presencia de Mariano Aldama en Calpulalpan atrajo"
"    "
"    a muchos rancheros mestizos e ind&iacute;genas, entre ellos, los de Nanacamilpa,"
"    "
"    quienes participaron en las acciones que emprendi&oacute; el caudillo insurgente"
"    "
"    en el territorio que iba de Calpulalpan hasta Zacatl&aacute;n.La Independencia"
"    "
"    no trajo cambios sustanciales en la vida de los lugare&ntilde;os de Nanacamilpa."
"    "
"    En general, esta hacienda, como las de Sanct&oacute;rum, Calpulalpan y"
"    "
"    Espa&ntilde;ita, dedicaron sus esfuerzos al cultivo del maguey como la"
"    "
"    producci&oacute;n agr&iacute;cola m&aacute;s importante.  </p>"
"  <p>La Reforma.- La hacienda de Nanacamilpa, conjuntamente con la de San"
"    "
"    Bartolom&eacute; del Monte, San Nicol&aacute;s el Grande e Ixtafiayuca,"
"    "
"    fueron las m&aacute;s beneficiadas con la inauguraci&oacute;n del Ferrocarril"
"    "
"    Interoce&aacute;nico, a fines del siglo pasado, que un&iacute;a los puertos"
"    "
"    de Veracruz y la ciudad de M&eacute;xico. La reactivaci&oacute;n comercial"
"    "
"    de la regi&oacute;n de Calpulalpan se centr&oacute; sobre todo en los embarques"
"    "
"    de pulque a la ciudad de M&eacute;xico, donde era muy demandado por su"
"    "
"    alta calidad.  </p>"
"<div align=""center""><img width=""370"" src=""29021/29h021-01.jpg""alt=""exhacienda de ixtafiayuca""/></div>"
"  <p>El Porfiriato.- Fernando Cort&eacute;s de Brasdefer, nos dice que la"
"    "
"    hacienda de Nanacamilpa a mediados del siglo XIX, hab&iacute;a pertenecido"
"    "
"    al Presidente de la Rep&uacute;blica, general Mariano Arista, pero que"
"    "
"    a fines del mismo, era ya una colonia de campesinos o sociedad agr&iacute;cola,"
"    "
"    incluidos los ranchos Los Capestines y Bartolito. Agrega que al oriente"
"    "
"    del casco, se encontraba una calle formada por cascos de la comunidad y"
"    "
"    otras esparcidas en las cercan&iacute;as.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.-Los habitantes de Nanacamilpa vieron"
"    "
"    a cierta distancia la ca&iacute;da del general Porfirio D&iacute;az y del"
"    "
"    coronel Pr&oacute;spero Cahuantzi; el ascenso de don Francisco I. Madero"
"    "
"    y del obrero Antonio Hidalgo, a la Presidencia de la Rep&uacute;blica y"
"    "
"    al gobierno del estado, respectivamente. Pero tambi&eacute;n, vieron c&oacute;mo"
"    "
"    los titubeos de don Francisco I. Madero. Los campesinos de la regi&oacute;n,"
"    "
"    insatisfechos porque no se profundizaba en la restituci&oacute;n de tierras"
"    "
"    a los pueblos, se rebelaron contra el r&eacute;gimen de don Francisco I."
"    "
"    Madero, apoyando el Plan de Ayala, proclamado por Emiliano Zapata.  </p>"
"  <p>El 12 de noviembre de 1912, la estaci&oacute;n del ferrocarril en Nanacamilpa"
"    "
"    fue saqueada por fuerzas zapatistas, que m&aacute;s tarde se dirigieron"
"    "
"    a San Mart&iacute;n Texmelucan. El 24 de ese mismo mes, otro grupo de zapatistas"
"    "
"    detuvo un tren de pasajeros que se dirig&iacute;a a Puebla, mediante la"
"    "
"    obstrucci&oacute;n de piedras y palos en la v&iacute;a del mismo.  </p>"
"  <p>El jefe de la estaci&oacute;n de Nanacamilpa, dio aviso a la ciudad"
"    "
"    de Puebla, v&iacute;a telegr&aacute;fica y de &eacute;sta salieron cien"
"    "
"    soldados del Batall&oacute;n Zaragoza, quienes al llegar a la estaci&oacute;n"
"    "
"    de Nanacamilpa, no encontraron a los zapatistas, quienes prudentemente"
"    "
"    se retiraron al Cerro El Mirador. Desde ah&iacute;, se dirigieron"
"    "
"    a atacar el rancho ""El Quebrado"", pero fueron derrotados por el 6o. Cuerpo"
"    "
"    de Rurales.  </p>"
"  <p>Los caminos existentes en Calpulalpan, Nanacamilpa, Atotonilco y San"
"    "
"    Mart&iacute;n Texmelucan, se tornaron inseguros por la presencia permanente"
"    "
"    de zapatistas, por lo que las fuerzas gubernamentales decidieron destacar"
"    "
"    algunas de ellas a la regi&oacute;n, convirtiendo a Nanacamilpa, en diciembre"
"    "
"    de 1912, en el cuartel de las mismas. Para los habitantes de Nanacamilpa,"
"    "
"    el cuerpo de rurales destacado en la poblaci&oacute;n no fue nada agradable"
"    "
"    por las borracheras y esc&aacute;ndalos que armaban continuamente. En enero"
"    "
"    de ese a&ntilde;o, fue muerto un rural y herido otro en una ri&ntilde;a."
"    "
"    Los desmanes fueron conocidos en Tlaxcala y en la ciudad de M&eacute;xico,"
"    "
"    lo que incomod&oacute; al capit&aacute;n del 10o. Batall&oacute;n, Bardomiano"
"    "
"    de la Vega, quien solicit&oacute; firmas a los vecinos de Nanacamilpa,"
"    "
"    certificando la buena conducta de sus subordinados. Los nanacamilpe&ntilde;os,"
"    "
"    firmaron para evitarse represalias. El 18 de junio de 1913, los vecinos"
"    "
"    de Nanacamilpa fueron avisados que una partida de 200 zapatistas estaban"
"    "
"    a punto de llegar a la estaci&oacute;n del Ferrocarril Interoce&aacute;nico,"
"    "
"    por lo que ante la inminencia del ataque muchas familias decidieron refugiarse"
"    "
"    en Calpulalpan. Pero no se libraron de los sustos, pues los zapatistas"
"    "
"    atacaron la estaci&oacute;n de Nanacamilpa, para distraer a las fuerzas"
"    "
"    gubernamentales y el d&iacute;a 20 de ese mes, atacaron Calpulalpan. Mientras"
"    "
"    ese mismo d&iacute;a llegaban a Nanacamilpa fuerzas gubernamentales encabezadas"
"    "
"    por el mayor Rafael Cu&eacute;llar, para perseguir a los zapatistas y &eacute;stos,"
"    "
"    por su parte, siguieron expropiando bienes en el rancho de Luis Blanco"
"    "
"    y hacienda de Mal Pa&iacute;s.  </p>"
"  <p>El 10 de abril de 1914, a las cinco de la tarde, los zapatistas intentaron"
"    "
"    tomar Nanacamilpa, pero los colonos que observaron a muchos hombres descendiendo"
"    "
"    por los caminos de Malolahua y del Cerro de San Gregorio, prepararon la"
"    "
"    defensa de la poblaci&oacute;n desde las azoteas de sus casas. Al llegar"
"    "
"    los zapatistas, los lugare&ntilde;os hicieron la defensa de la plaza, rechazando"
"    "
"    el ataque, retir&aacute;ndose los zapatistas sin lograr su objetivo.  </p>"
"  <p>El pueblo de Nanacamilpa tuvo que lamentar la muerte de Ignacio Aguilar"
"    "
"    y Vicente Hern&aacute;ndez, en la defensa de Nanacamilpa. En esa &eacute;poca,"
"    "
"    la mayor extensi&oacute;n de la hacienda de Nanacamilpa pertenec&iacute;a"
"    "
"    a la familia de Los Hoyo, pero tambi&eacute;n hab&iacute;an peque&ntilde;os"
"    "
"    predios que pertenec&iacute;an a muchos campesinos que viv&iacute;an dentro"
"    "
"    y fuera del casco de la hacienda.  </p>"
"  <p>Nuevamente, Nanacamilpa fue atacada el 30 de julio, pero los agresores"
"    "
"    fueron derrotados por el destacamento de voluntarios bajo el mando del"
"    "
"    teniente Blas Garc&iacute;a. Varios de los atacantes fueron apresados."
"    "
"    Ya unificados los revolucionarios de Tlaxcala, el general Domingo Arenas"
"    "
"    se instal&oacute; en Nanacamilpa, para dar posesi&oacute;n de las tierras"
"    "
"    a los campesinos del lugar y de los ranchos circunvecinos. Debi&oacute;"
"    "
"    tomarle cari&ntilde;o al lugar, porque construy&oacute; el camino que comunica"
"    "
"    a la poblaci&oacute;n con la estaci&oacute;n del ferrocarril, mediante"
"    "
"    el ancestral trabajo comunitario. Asimismo, reorganiz&oacute; la poblaci&oacute;n,"
"    "
"    trazando algunas calles conforme al viejo plano de las haciendas, adem&aacute;s"
"    "
"    de una plaza de buenas dimensiones, e instal&oacute; los portales de la"
"    "
"    Calle Ju&aacute;rez, mediante los caminos que desmantel&oacute; de la hacienda"
"    "
"    de Guadalupe.  </p>"
"  <p>Despu&eacute;s de la Convenci&oacute;n de Aguascalientes, se instaur&oacute;"
"    "
"    en el pa&iacute;s y en Tlaxcala la lucha de facciones que tambi&eacute;n"
"    "
"    alcanz&oacute; a Nanacamilpa, como escenario de la misma. El 13 de octubre"
"    "
"    de 1919, el capit&aacute;n Trinidad P. Telpalo, quien guarnec&iacute;a"
"    "
"    con sus tropas en Nanacamilpa se rebel&oacute;, saqueando los comercios"
"    "
"    de la misma, matando al se&ntilde;or Manuel E. Islas, principal comerciante"
"    "
"    del lugar.  </p>"
"  <p>Durante 1915, Trinidad P. Telpalo, se mantuvo incursionando varias veces"
"    "
"    por Nanacamilpa y lugares circunvecinos. El 5 de abril de 1916, estando"
"    "
"    las tropas de Domingo Arenas y de Trinidad P. Telpalo en la hacienda de"
"    "
"    Mazapa, fueron atacados por los carrancistas con fuego de artiller&iacute;a,"
"    "
"    por lo que tuvieron que huir a Nanacamilpa y de aqu&iacute; siguieron con"
"    "
"    otro rumbo.  </p>"
"  <p>En febrero de 1917, se promulg&oacute; la nueva Constituci&oacute;n"
"    "
"    de la Rep&uacute;blica, y el 17 de abril de ese a&ntilde;o fuerzas carrancistas"
"    "
"    llegan a Nanacamilpa y apresan a Trinidad P. Telpalo y a su hermano Tom&aacute;s,"
"    "
"    fusil&aacute;ndolos. Para 1920, cuando los conflictos hab&iacute;an desaparecido,"
"    "
"    se repartieron las tierras de la hacienda de Nanacamilpa.  </p>"
"  <p>Epoca Contempor&aacute;nea.- En este municipio despu&eacute;s de la"
"    "
"    Revoluci&oacute;n Mexicana sigui&oacute; luchando por la repartici&oacute;n"
"    "
"    de tierras. En la &eacute;poca actual el sector agropecuario ocupa a la"
"    "
"    mayor parte de la poblaci&oacute;n econ&oacute;micamente activa. Sin embargo,"
"    "
"    se ha desarrollado la actividad industrial y el comercio."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Elvira Trueba </strong><br />"
"    Naci&oacute; en Nanacamilpa, Tlaxcala, el 30 de octubre de 1899, estudi&oacute;"
"    "
"    en el Colegio Ingl&eacute;s para Se&ntilde;oritas, de donde egres&oacute;"
"    "
"    en 1920 como taqu&iacute;grafa. Ingres&oacute; a trabajar a Ferrocarriles"
"    "
"    Nacionales de M&eacute;xico en 1920. Durante el a&ntilde;o de 1921 perdi&oacute;"
"    "
"    la planta por participar en una huelga de ferrocarrileros; para entonces,"
"    "
"    ya se hab&iacute;a integrado la primera organizaci&oacute;n femenina dentro"
"    "
"    de la Alianza de Ferrocarrileros, la cual se llamaba ""Alianza"".  </p>"
"<p>Colabor&oacute; con Mar&iacute;a Efraina Rocha, quien fue una gran l&iacute;der"
"    "
"    feminista, as&iacute; como pilar del ""Comit&eacute; Coordinador Femenil"
"    "
"    para la Defensa de la Patria"". Perteneci&oacute; a la UMA (Uni&oacute;n"
"    "
"    de Mujeres Americanas) que ten&iacute;a como fin, luchar por los derechos"
"    "
"    c&iacute;vicos de la mujer, as&iacute; como por su derecho de voto y de"
"    "
"    igualdad. Esta agrupaci&oacute;n fue algo muy avanzado</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>El coronel y diputado federal"
"    "
"    Marcelo Portillo fue ascendido a Gral. Brigadier en un acto justiciero"
"    "
"    por el Presidente de la Republica Gral. Manuel &Aacute;vila Camacho.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m021.jpg"" alt=""Municipio Nanacamilpa de Mariano Arista""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 720 metros sobre el nivel"
"      "
"      del mar, el municipio de Nanacamilpa se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 29 minutos latitud norte y 98 grados"
"      "
"      32 minutos longitud oeste."
"    </p>"
"    <p>Localizado al poniente del estado, el municipio de Nanacamilpa colinda"
"      "
"      al norte y poniente con el municipio de Calpulalpan, al sur colinda con"
"      "
"      el estado de Puebla y al oriente se establecen linderos con el municipio"
"      "
"      de Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Nanacamilpa comprende una superficie de 109.29 kil&oacute;metros cuadrados,"
"    "
"    lo que representa el 2.70 por ciento del total del territorio estatal,"
"    "
"    el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas del relieve en el municipio son las siguientes:"
"    "
"    Zonas semiplanas, que ocupan el 65.0 por ciento de la superficie,"
"    "
"    ubic&aacute;ndose en las laderas de relieve monta&ntilde;oso al norte y"
"    "
"    al oriente del municipio. Zonas accidentadas, que abarcan el 35.0 por ciento"
"    "
"    de la superficie y se localizan al sur y al poniente del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Comprendido en la regi&oacute;n del r&iacute;o Balsas y la cuenca del"
"    "
"    r&iacute;o Atoyac, el r&iacute;o Amaxac en su recorrido atraviesa aproximadamente"
"    "
"    3.5 km., en la parte norte del municipio. Adem&aacute;s de esa importante"
"    "
"    corriente hidrol&oacute;gica, en la superficie del municipio se localizan"
"    "
"    las presas Orograf&iacute;a de Nanacamilpa de Mariano Arista. de Pozuelos,"
"    "
"    ubicada al oriente del municipio, y la presa San Felipe, ubicada al sur"
"    "
"    del mismo."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio anual m&aacute;xima"
"    "
"    registrada es de 22.0 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 0.5 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 24.6 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n m&iacute;nima es de 8.4"
"    "
"    mil&iacute;metros y la m&aacute;xima de 131.8 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde a este"
"    "
"    municipio, una vegetaci&oacute;n compuesta principalmente por bosques"
"    "
"    de pino y oyamel, en el primer caso las especies representativas son pino"
"    "
"    real (P. montezumae), pino blanco (P. pseudostrobus) y teocote (P. teocote),"
"    "
"    a menudo asociado con encinos (Quercus crassipes, Q. laurina, Q. rugosa)."
"    "
"    En el segundo caso la especie dominante es el oyamel (Abies religiosa),"
"    "
"    contando en su masa forestal con individuos de ailites (Alnus jorullensis),"
"    "
"    huejote (Salix paradoxa) y madro&ntilde;o (Arbutus xalapensis).  </p>"
"<div align=""center""><img width=""370"" src=""29021/29m021-01.jpg""alt=""magueyera de nanacamilpa""/></div>"
"  <p>En las &aacute;reas perturbadas del bosque, es frecuente encontrar una"
"    "
"    poblaci&oacute;n abundante de chaquira (Ceanothus coeruleus), la"
"    "
"    cual muestra fuerte desequilibrio ecol&oacute;gico, instal&aacute;ndose"
"    "
"    dicha especie como la inicial de la sucesi&oacute;n biol&oacute;gica. En"
"    "
"    las partes bajas del municipio, se encuentran vestigios de matorral xer&oacute;fito,"
"    "
"    con individuos aislados de sabino (Juniperus deppeana). <br />"
"    En los l&iacute;mites de las parcelas agr&iacute;colas, y en general"
"    "
"    en las &aacute;reas urbanas y suburbanas, se encuentran ejemplares de cedro"
"    "
"    blanco, tejocote, zapote blanco, capul&iacute;n, trueno, &aacute;lamo blanco,"
"    "
"    casuarina y eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio todav&iacute;a es com&uacute;n encontrar"
"    "
"    alg&uacute;n tipo de fauna silvestre como por ejemplo: la liebre (Lepes"
"    "
"    californicus), tuza, conejo (Silvilagus floridanus), rat&oacute;n de campo,"
"    "
"    codorniz (Cyrtonix montezumae), coyote (Canis latrans), v&iacute;bora de"
"    "
"  cascabel (Crotalus sp.), tlacuache (Didelphis marsupialis).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Nanacamilpa existen"
"    "
"    tres grandes tipos de suelos: los cambisoles, andosoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia con horizontes duripan &oacute; tepetate. Los suelos andosoles,"
"    "
"    se distinguen por constituir sedimentos piropl&aacute;sticos, por lo general"
"    "
"    bien desarrollados, de profundidad media a profundos, muy sueltos. Por"
"    "
"    cuanto a los suelos fluvisoles, comprenden sedimentos aluviales poco desarrollados"
"    "
"    y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie del municipio de Nanacamilpa de Mariano Arista es de 6"
"    "
"    809 hect&aacute;reas, &aacute;rea que representa el 2.8 por ciento de la"
"    "
"    superficie total del estado. De este total, 6,092 hect&aacute;reas, el"
"    "
"    89.5 por ciento constituyen la superficie de labor, o sea las tierras dedicadas"
"    "
"    a cultivos anuales o de ciclo corto, frutales y plantaciones. En pastos"
"    "
"    naturales exist&iacute;a un total de 610 hect&aacute;reas dedicadas a la"
"    "
"    ganader&iacute;a 70 hect&aacute;reas s&oacute;lo con bosque o selva y 37"
"    "
"    hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Jos&eacute;.- Monumento del siglo XIX, sobre la fachada"
"    "
"    se encuentra una torre construida posteriormente al resto del conjunto"
"    "
"    arquitect&oacute;nico. La fachada tiene un arco de medio punto como acceso"
"    "
"    e inmediatamente de abajo hacia arriba, se encuentra una ventana coral"
"    "
"    con forma de arco de medio punto que remata en una cornisa tablereada."
"    "
"    De ah&iacute; se erige la torre de cuatro cuerpos que presenta arcos de"
"    "
"    medio punto en los dos primeros, diferenci&aacute;ndolos &uacute;nicamente"
"    "
"    el tama&ntilde;o de los arcos, de los del segundo cuerpo que son m&aacute;s"
"    "
"    peque&ntilde;os y los separa una cornisa."
"  </p>"
"<div align=""center""><img width=""283"" src=""29021/29t021-01.jpg""alt=""templo de san jos&eacute; siglo xix""/></div>"
"  <p>El tercero tiene un adorno circular a cada lado y el &uacute;ltimo presenta"
"    "
"    un adorno de dos arcos de medio punto unidos y en el remate luce un cupul&iacute;n"
"    "
"    ochavado con una cruz de piedra que domina la torre. Del lado izquierdo"
"    "
"    se conserva una torre circular de tres cuerpos. En cada uno de ellos, se"
"    "
"    muestran arcos de medio punto de tama&ntilde;os diferentes: los del primer"
"    "
"    cuerpo son los m&aacute;s grandes y los del &uacute;ltimo son los m&aacute;s"
"    "
"    peque&ntilde;os. Cada uno de los cuerpos esta separado por cornisas de"
"    "
"    pecho de pich&oacute;n y en el remate est&aacute; un peque&ntilde;o cupul&iacute;n."
"    "
"    La forma de la cubierta del templo es abovedada hecha de concreto, y en"
"    "
"    el interior se conserva una pila bautismal.  </p>"
"  <p>Hacienda Ixtafiayuca.- Esta construcci&oacute;n proviene del siglo XIX."
"    "
"    La fachada es de dos niveles y sobresale el portal de dos niveles igualmente,"
"    "
"    que presenta una arcada de medio punto; en el segundo nivel se encuentra"
"    "
"    un barandal de piedra y columnas que sostienen el techo de forma plana,"
"    "
"    al fondo se realza una arcada de medio punto. El cuadr&aacute;ngulo de"
"    "
"    la hacienda se delimita y remata por torreones.  </p>"
"<div align=""center""><img width=""370"" src=""29021/29t021-02.jpg""alt=""exhacienda de ixtafiayuca""/></div>"
"  <p>Hacienda San Cayetano.- Se localiza por brecha en el km., 6.5 al Norponiente"
"    "
"    de Nanacamilpa. Es una hacienda del siglo XIX. La fachada es de aplanado,"
"    "
"    los muros de adobe y la cubierta de concreto. En una parte de la construcci&oacute;n"
"    "
"    se conserva el p&oacute;rtico y restos de una arcada de medio punto ubicada"
"    "
"    en la parte superior. Posee una capilla edificada en honor a San Cayetano"
"    "
"    en el siglo XIX. Su fachada de color blanco y rojo est&aacute; integrada"
"    "
"    de tres cuerpos. En el primero hay un arco ojival y una cornisa; en el"
"    "
"    segundo una ventana triangular y en el &uacute;ltimo est&aacute; el remate"
"    "
"    que es un front&oacute;n. Conserva un peque&ntilde;o atrio semi-circular"
"    "
"    con portada de arco de medio punto y remate.  </p>"
"  <p>Hacienda Santa Cruz Tepozontitla.- Esta construcci&oacute;n data de"
"    "
"    l siglo XIX. La fachada blanco-azul de dos niveles est&aacute; compuesta"
"    "
"    por un arco y port&oacute;n de madera flanqueado por dos columnas. En el"
"    "
"    primer nivel se extienden cuatro balcones, dos a cada lado, &eacute;stos"
"    "
"    presentan herrer&iacute;a y un front&oacute;n estilo mud&eacute;jar. En"
"    "
"    el segundo nivel sobre el port&oacute;n se abre un cornisamiento"
"    "
"    tablereado que sostiene un hermoso balc&oacute;n con barandal de herrer&iacute;a,"
"    "
"    al fondo dos arcos de medio punto flanqueados por dos columnas con capitel,"
"    "
"    sobre de ellos con letra grande se aprecia la inscripci&oacute;n: ""Tepozontitla"
"    "
"    mayo 24 de 1894"", y de remate un front&oacute;n triangular con cornisa"
"    "
"    tablereada. Al centro un orificio orbicular, el front&oacute;n est&aacute;"
"    "
"    adornado de varios motivos. Hay dos balcones m&aacute;s en el segundo cuerpo,"
"    "
"    uno a cada lado, &eacute;stos presentan una basa y herrer&iacute;a con"
"    "
"    puertas rectangulares. Rematan adornos y una cornisa tablereada a lo largo"
"    "
"    de la portada. En la parte posterior de la fachada que da al patio interior"
"    "
"    hay dos grandes arcadas: una inferior y otra superior. Esta hacienda se"
"    "
"    localiza por brecha en el kil&oacute;metro 6 al norponiente de Nanacamilpa"
"    "
"  y actualmente es un rancho agr&iacute;cola y productor de pulque. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- La celebraci&oacute;n del famoso carnaval de"
"    "
"    influencia francesa, en el que abundan la m&uacute;sica y las danzas populares,"
"    "
"    tiene lugar la primera semana de cuaresma. Se celebran de diferente manera"
"    "
"    en las diversas localidades del municipio. En el Municipio de Nanacamilpa,"
"    "
"    las danzas de los moros y cristianos son parte esencial de los festejos"
"    "
"    del municipio. El acompa&ntilde;amiento corre a cargo de una banda"
"    "
"    de m&uacute;sica de viento, misma que ha acompa&ntilde;ado a la comparsa"
"    "
"    de moros y cristianos. El nombre de los sones musicales ejecutados"
"    "
"    corresponden siempre a las trama de la "" partida de plaza"", ""las embajadas"","
"    "
"    ""batallas cortas y largas"", ""lamentos"", entre otros.  </p>"
"  <p>Festejos al patrono del lugar.- El 19 de marzo se festeja al Santo Patrono"
"    "
"    del lugar: San Jos&eacute; y se inicia 9 d&iacute;as antes con el llamado"
"    "
"    novenario. Durante los d&iacute;as de feria se presentan diversas exposiciones"
"    "
"    en la parte frontal de la presidencia municipal. En la plaza principal"
"    "
"    se hace una exposici&oacute;n sobre la cultura del pulque y sus derivados,"
"    "
"    esta es montada por los principales productores de la regi&oacute;n, que"
"    "
"    adem&aacute;s regalan algunos de sus productos a los visitantes, as&iacute;"
"    "
"    como el pulque natural o curado de las industrias establecidas en el municipio."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En Nanacamilpa se ha heredado de generaci&oacute;n a generaci&oacute;n,"
"    "
"    la tradici&oacute;n en la elaboraci&oacute;n de cazuelas y de ollas"
"    "
"    de diferentes tama&ntilde;os, cajetes, molcajetes y jarritos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio es tradicional disfrutar de barbacoa de carnero en mixiote"
"    "
"    y de pollo, carnitas de cerdo, gusanos de maguey, sopa de hongos, pollo"
"    "
"    a la Tocatlan, Chicharr&oacute;n en mole verde, tamales de ma&iacute;z,"
"    "
"    elotes, chileatole y guisado de calabacitas. Estos platillos est&aacute;n"
"    "
"    incompletos sin los dulces de calabaza y frutas de la regi&oacute;n en"
"    "
"    alm&iacute;bar. La bebida que acompa&ntilde;a estos manjares es el pulque"
"    "
"  natural verde Tlaxcala. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Nanacamilpa de Mariano Arista se encuentra ubicado en"
"    "
"    la ruta ""Calpulalpan y el Poniente"". Es importante destacar en este municipio"
"    "
"    la zona boscosa, en la que encontramos pinos, encinos y oyameles."
"  </p>"
"<div align=""center""><img width=""370"" src=""29021/29t021-03.jpg""alt=""albergue de san felipe hidalgo""/></div>"
"  <p>Nanacamilpa le ofrece la sus visitantes regionales, nacionales y extranjeros,"
"    "
"    un albergue el cual cuenta con caba&ntilde;as, &aacute;rea de campamentos,"
"    "
"    canchas deportivas, juegos infantiles, una peque&ntilde;a presa ideal para"
"    "
"    la pesca y paseos en lancha, paseos a caballo y zona para la pr&aacute;ctica"
"    "
"    de deportes de monta&ntilde;a. Este municipio se encuentra en la regi&oacute;n"
"    "
"    oeste del estado de Tlaxcala a 23 km., del punto anterior por la carretera"
"    "
"    federal 136 M&eacute;xico-Veracruz. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Nanacamilpa, cabecera municipal con un total de 9 768 personas, sus"
"    "
"    principales actividades se encuentran en la industria manufacturera y construcci&oacute;n."
"  </p>"
"  <p>Francisco I Madero con un total de 833 habitantes, sus principales actividades"
"    "
"    se encuentran en la agricultura, ganader&iacute;a, Silvicultura y pesca.  </p>"
"  <p>San Felipe Hidalgo con un total 1 011 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal.  </p>"
"<div align=""center""><img width=""370"" src=""29021/29g021-01.jpg""alt=""presidencia municipal""/></div>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Segundo Regidor <br />"
"    Sexto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29021/29og021.jpg""  width=""360"" alt=""organigrama Nanacamilpa de Mariano Arista"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p>Secretario del aAuntamiento.- Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Lira Y Ortega</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tepuente</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Arenas</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco I. Madero</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Felipe Hidalgo</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipios pertenece al Distrito XIII"
"    "
"    Con cabecera en Calpulalpan, las secciones electorales que comprenden son:"
"    "
"    229 a 308."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Nanacamilpa de Mariano Arista se incorpora al distrito electoral federal"
"    "
"    II, mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Nanacamilpa de Mariano Arista,"
"    "
"    se aplican el siguiente reglamento."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Cova Ju&aacute;rez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Mill&aacute;n &Aacute;lvarez</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuauhtemoc Cova Ju&aacute;rez</td>"
"    <td><center>"
"      1980-1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teodulo Mill&aacute;n &Aacute;lvarez</td>"
"    <td><center>"
"      1983-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Luna Luja</td>"
"    <td><center>"
"      1984-1986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crescencio Roldan Molina</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Olvera</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Ben&iacute;tez D&iacute;az</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Lara Ram&iacute;rez</td>"
"    <td><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Brindis Mej&iacute;a</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Gil Salazar Espejel</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ibarra Zarco</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Leopoldo Toache Garc&iacute;a</td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Olvera Ram&iacute;rez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Lilia Caritina Olvera Coronel</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br />"
"  <b>.</b></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Nanacamilpa de Mariano Arista.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 021 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
