"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tepeyanco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tepeyanco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tepeyanco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Tepeyanco que da nombre al municipio, proviene del n&aacute;huatl"
"    "
"    y se aceptan dos versiones para su significado: una es ""en el cerro nuevo"""
"    "
"    y la que se traduce como ""en el pueblo nuevo"", dependiendo si se consideran"
"    "
"    los vocablos t&eacute;petl, cerro, o tepec, lugar poblado. Adem&aacute;s,"
"    "
"    Tepeyanco se integra con los vocablos yancuic, que quiere decir nuevo,"
"    "
"    as&iacute; como con la part&iacute;cula co, que denota lugar."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc029.jpg"" alt=""Tepeyanco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>En Tepeyanco se localizan los primeros asentamientos prehisp&aacute;nicos,"
"    "
"    a partir del establecimiento de los primeros grupos que desarrollan una"
"    "
"    agricultura incipiente 1800 <U+0096>1700 a.c., y hasta la llegada de los espa&ntilde;oles"
"    "
"    en 1519, pero s&oacute;lo adquiere importancia en las fases Texcalac (650"
"    "
"    a 1100 d.c.) y Tlaxcala (1100 a 1519-21 d.c.).  </p>"
"  <p>La poblaci&oacute;n que habit&oacute; el &aacute;rea del se&ntilde;or&iacute;o"
"    "
"    de Tepeyanco (Topoyanco), entre el 900 y el 1519 d.c., fue la teochichimeca,"
"    "
"    hablante de la lengua n&aacute;huatl. Sin embargo, Ma. Asunci&oacute;n"
"    "
"    Garc&iacute;a Samper, comenta que la poblaci&oacute;n pudo presentar una"
"    "
"    integraci&oacute;n mixta debido a la presencia de otomies, quienes se establecen"
"    "
"    en las zonas perif&eacute;ricas de Tlaxcala, considerando a Tepeyanco como"
"    "
"    una poblaci&oacute;n lim&iacute;trofe en la margen meridional de la Provincia.Tepeyanco"
"    "
"    es un se&ntilde;or&iacute;o que emerge hacia el final de la parte temprana"
"    "
"    de la fase Texcalac (650 a 900 d.c.) y adquiere plena presencia durante"
"    "
"    la parte tard&iacute;a (900 a 1100 d.c.). El surgimiento de este se&ntilde;or&iacute;o"
"    "
"    esta &iacute;ntimamente ligado a la ca&iacute;da de Cacaxtla, la que ejerci&oacute;"
"    "
"    el control de la regi&oacute;n durante la primera mitad de la fase Texcalac.  </p>"
"  <p>En general, la poblaci&oacute;n se concentra durante Texcalac temprano"
"    "
"    hacia el centro y oriente inmediato del actual Tlaxcala, lo mismo sucede"
"    "
"    con los asentamientos mayores, con excepci&oacute;n de un buen n&uacute;mero"
"    "
"    de villas y aldeas dispersas y algunas concentradas- que se ubican hacia"
"    "
"    la parte sur. Se observa, por lo tanto, una mayor concentraci&oacute;n"
"    "
"    de la poblaci&oacute;n en un &aacute;rea que se ve delimitada entre Tepeyanco,"
"    "
"    por el sur, y Xaltocan, hacia el norte central. Para estos momentos el"
"    "
"    control de la sociedad esta en manos de los militares, quienes consolidan"
"    "
"    una organizaci&oacute;n social sustentada en peque&ntilde;os estados confederados,"
"    "
"    para defenderse del ataque de nuevos arribe&ntilde;os o de los grupos asentados"
"    "
"    al sudoeste: Huejotzingo y Cholula. Entre estos estados sobresalen dos"
"    "
"    pueblos grandes o ciudades: Tepeticpac y Tepeyanco, cabeceras de dos de"
"    "
"    los m&aacute;s importantes se&ntilde;or&iacute;os que albergan una poblaci&oacute;n"
"    "
"    entre 4 500 y 5 000 gentes cada una.  </p>"
"  <p>En cuanto a Tepeyanco, aunque tambi&eacute;n se ubic&oacute; en un lugar"
"    "
"    hasta cierto punto defendible, sin embargo, lo que lo hacia importante"
"    "
"    y de poblaci&oacute;n numerosa fue la existencia de manantiales, buena"
"    "
"    tierra de labor y la presencia de la Laguna de Acuitlapilco generadora"
"    "
"    de buena cantidad de alimentos. Los habitantes de la regi&oacute;n viv&iacute;an"
"    "
"    principalmente del cultivo, a trav&eacute;s del sistema de chinampas, debido"
"    "
"    a su proximidad con el Lago Acuitlapilco o ci&eacute;negas, de tal manera"
"    "
"    que el cultivo agr&iacute;cola maicero es la base alimenticia, por esa"
"    "
"    circunstancia es considerada la tierra del ma&iacute;z.  </p>"
"  <p>Entre las artesan&iacute;as destaca la producci&oacute;n de artefactos"
"    "
"    de piedra, puntas de proyectil, navajas prism&aacute;ticas, artefactos"
"    "
"    para moliendas de granos, metates, etc., los artesanos en cer&aacute;mica"
"    "
"    modelan piezas de varias tonalidades que van del negro, blanco, rojo o"
"    "
"    caf&eacute;. En algunos casos est&aacute;n mezclados y la decoraci&oacute;n"
"    "
"    exterior del recipiente consiste en figuras en formas de l&iacute;neas"
"    "
"    onduladas. Al respecto se han encontrado comales, malacates, figuras de"
"    "
"    barro cocido y personajes guerreros.  </p>"
"  <p>Para 1100 a 1519 los asentamientos de Tepeyanco acceden a la fase conocida"
"    "
"    como la cultura Tlaxcala ""nombre que ha sido dado a un grupo de asentamientos"
"    "
"    humanos que comparten la misma cultura material, que conforman una serie"
"    "
"    de se&ntilde;or&iacute;os y que se distribuyen en un &aacute;rea determinada,"
"    "
"    con semejante tradici&oacute;n"". <br />"
"    En este periodo Tepeyanco es uno de los se&ntilde;or&iacute;os m&aacute;s"
"    "
"    fuertes. Aparte de su ubicaci&oacute;n geogr&aacute;fica, contaba con una"
"    "
"    poblaci&oacute;n numerosa, tendr&iacute;a un dominio importante en la regi&oacute;n,"
"    "
"    a pesar que en las cr&oacute;nicas se mencionan en su mayor&iacute;a a"
"    "
"    cuatro se&ntilde;or&iacute;os: Tepeticpac, Ocotelulco, Quiahuixtl&aacute;n"
"    "
"    y Tizatl&aacute;n.  </p>"
"  <p>Con la llegada de Hern&aacute;n Cort&eacute;s y su ej&eacute;rcito a"
"    "
"    tierras tlaxcaltecas, se lleva a cabo una serie de enfrentamientos entre"
"    "
"    espa&ntilde;oles y tlaxcaltecas. Una de las primeras batallas se realiz&oacute;"
"    "
"    en Tecoac, dirigida por Xicoht&eacute;ncatl, hijo del gobernador de Tizatl&aacute;n"
"    "
"    y Maxixcatzin de Ocotelulco. Es posible que algunos guerreros del se&ntilde;or&iacute;o"
"    "
"    de Tepeyanco hayan participado en el ej&eacute;rcito de Xicoht&eacute;ncatl."
"    "
"    A&uacute;n m&aacute;s significativo resulta el hecho de que Tepeyanco aport&oacute;"
"    "
"    sus contingentes para las batallas que la alianza hispano-tlaxcalteca lleva"
"    "
"    a cabo en Cholula y Tenochtitl&aacute;n, lo que queda de manifiesto con"
"    "
"    la participaci&oacute;n del capit&aacute;n Tenamazquiquiltecuhtli, que"
"    "
"    es a la vez se&ntilde;or de este cacicazgo, y quien posteriormente en el"
"    "
"    marco de la evangelizaci&oacute;n es mandado a ejecutar por Fray Mart&iacute;n"
"    "
"    de Valencia, acusado de practicar la idolatr&iacute;a. Tepeyanco constituy&oacute;"
"    "
"    uno de los se&ntilde;or&iacute;os importantes y de mayor poblaci&oacute;n.  </p>"
"  <p>Tepeyanco particip&oacute; en la batalla de Cholula y la ca&iacute;da"
"    "
"    de Tenochtitl&aacute;n el 13 de agosto de 1521. Ah&iacute; tuvieron una"
"    "
"    actuaci&oacute;n destacada los generales tlaxcaltecas Cuamatzi, se&ntilde;or"
"    "
"    de Contla, Tolinpanecatl de Tepeyanco y Acxotecatl de Atlihuetz&iacute;a.  </p>"
"  <p>La Colonia.- Los franciscanos practicaron una conversi&oacute;n lenta"
"    "
"    pero eficaz, sustituyendo los templos paganos por varios monasterios en"
"    "
"    diversos puntos estrat&eacute;gicos en las provincias de Tlaxcala. El primero,"
"    "
"    en la ciudad de Tlaxcala y para 1540 el de Tepeyanco. Las primeras construcciones"
"    "
"    conventuales que se efectuaron fuera de la ciudad de Tlaxcala en 1550 fue"
"    "
"    la de Tepeyanco y Atlihuetz&iacute;a. El haber escogido estos dos sitios,"
"    "
"    ambos muy cercanos a Tlaxcala, dej&oacute; grandes porciones de la provincia"
"    "
"    sin frailes residentes; probablemente esto fue el resultado de las necesidades"
"    "
"    mayores de la poblaci&oacute;n.  </p>"
"  <p>La primera licencia para un monasterio de Tepeyanco se expidi&oacute;"
"    "
"    desde 1543, pero los frailes se establecieron en forma permanente en 1544."
"    "
"    En octubre de 1554 ya se hab&iacute;a iniciado su construcci&oacute;n y"
"    "
"    se destinaron 150 pesos, que se dieron a los franciscanos, tom&aacute;ndolos"
"    "
"    de la real hacienda para su terminaci&oacute;n. La iglesia es mencionada"
"    "
"    en 1558 como si ya estuviera abierta al culto; y en las reuniones del Cabildo"
"    "
"    de ese a&ntilde;o se hicieron planes para construir conductos para el abastecimiento"
"    "
"    del agua del edificio. El conflicto entre el clero secular y regular, arrastra"
"    "
"    consigo la estructura anteriormente organizada en varias doctrinas. Tepeyanco"
"    "
"    o Topoyango, no ser&iacute;a la cabecera doctrinal pues esta pasar&iacute;a"
"    "
"    a Zacatelco. La organizaci&oacute;n se&ntilde;orial que hasta 1640 estaba"
"    "
"    sujeta a San Francisco Topoyango, pas&oacute; a depender de la doctrina"
"    "
"    y beneficio de Santa In&eacute;s Zacatelco.  </p>"
"  <p>Al finalizar el primer siglo de la colonia, los se&ntilde;orios y sus"
"    "
"    poblaciones fueron perdiendo autoridad al introducirse y apropiarse los"
"    "
"    espa&ntilde;oles de tierras tlaxcaltecas. Tambi&eacute;n contribuyo de"
"    "
"    manera decisiva a la penetraci&oacute;n espa&ntilde;ola, muerte de numerosas"
"    "
"    poblaciones como consecuencia de las epidemias, dejando abandonadas muchas"
"    "
"    tierras. Tepeyanco se vio inmersa en esta situaci&oacute;n, ya que viejas"
"    "
"    necedades ind&iacute;genas fueron transferidas a los espa&ntilde;oles a"
"    "
"    fines de los siglos XVI y XVII.  </p>"
"  <p>Seg&uacute;n los datos obtenidos en el Archivo General del Estado de"
"    "
"    Tlaxcala, que en el lapso de 1527 a 1597, se llev&oacute; a cabo una donaci&oacute;n"
"    "
"    de tierras hecha por mujeres con nombres ind&iacute;genas a Juan de Sol&iacute;s,"
"    "
"    que contaba con propiedades en Tepeyanco. Seg&uacute;n los padrones de"
"    "
"    cabildo llevados a cabo para contar los tributarios de la Provincia en"
"    "
"    1623, &quot;San Francisco Topoyanco, cabecera de Ocotelulco, con 42 fojas y"
"    "
"    en ellos descritos dos mil setenta indios casados y cuatrocientos setenta"
"    "
"    y dos viudas y viudos&quot;.  </p>"
"  <p>Tepeyanco, a trav&eacute;s de las autoridades virreinales, luch&oacute;"
"    "
"    por la elecci&oacute;n de su alcalde, a pesar de que el Cabildo mantuvo"
"    "
"    trabas para evitar la elecci&oacute;n, pero a pesar de todo, Tepeyanco"
"    "
"    gan&oacute; la gesti&oacute;n y en 1703 design&oacute; un alcalde y tuvo"
"    "
"    la jurisdicci&oacute;n de los pueblos que depend&iacute;an de la parroquia"
"    "
"    de Zacatelco. <br />"
"    Por breve tiempo Tepeyanco tuvo la jurisdicci&oacute;n civil de San"
"    "
"    Juan, San Lorenzo, Santo Toribio, Santa Catarina, San Marcos y San Antonio,"
"    "
"    pues Zacatelco defendi&oacute; sus intereses y su territorio eclesi&aacute;stico,"
"    "
"    hasta lograr el derecho de elegir a su alcalde. Un testigo confirm&oacute;"
"    "
"    que &quot;Topoyango forzaba a los pueblos de su jurisdicci&oacute;n a darles"
"    "
"    servicios personales y otros reconocimientos y derramas&quot;.  </p>"
"  <p>En realidad, Topoyango no hac&iacute;a m&aacute;s que ejercer su antiguo"
"    "
"    dominio sobre sus sujetos, conforme la organizaci&oacute;n pol&iacute;tica"
"    "
"    ind&iacute;gena. Santa In&eacute;s, con el simple argumento de contar con"
"    "
"    suficientes tributarios, gan&oacute; en 1723 el derecho de formar &quot;Rep&uacute;blica&quot;"
"    "
"    o elegir a un alcalde y sus corregidores. As&iacute;, la estructura civil"
"    "
"    y eclesi&aacute;stica, estar&iacute;an vinculados y asentados en una misma"
"    "
"    cabecera, pero no ser&iacute;a Tepeyanco.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- El estado se divide en siete partidos que son: Tlaxcala,"
"    "
"    lxtacuixtla, Nativitas, Huamantla, Chiautempan, Tlaxco y Apizaco. En el"
"    "
"    partido de Nativitas quedar&iacute;a sujeto Tepeyanco. Durante el siglo"
"    "
"    XIX, Tlaxcala presentar&iacute;a varios cambios en cuanto a su organizaci&oacute;n"
"    "
"    administrativa y jur&iacute;dica. Primero, es dividida en partidos con"
"    "
"    nombramientos de territorio federal, para 1834-1835, durante el gobierno"
"    "
"    de Santa Anna, se convierte en centralista, con un distrito sujeto al departamento"
"    "
"    de M&eacute;xico y gobernado por un prefecto. En Tlaxcala, se forman tres"
"    "
"    partidos para su mejor administraci&oacute;n: Tlaxcala, Huamantla y Tlaxco."
"    "
"    En el primero, se encontrar&iacute;a Tepeyanco. Con el derrocamiento de"
"    "
"    Santa Anna, retorna al federalismo, considerado como territorio y gobernado"
"    "
"    por una diputaci&oacute;n y un jefe pol&iacute;tico.  </p>"
"  <p>La Reforma.- En Tepeyanco, se realiz&oacute; una batalla entre liberales"
"    "
"    y conservadores, lo que atestigua que Tlaxcala particip&oacute; en la lucha"
"    "
"    armada. As&iacute;: &quot;Para el mes de diciembre, el guerrillero Carvajal"
"    "
"    y Alatriste, se encuentra en sus cuarteles del Cerro Blanco, en Tlaxcala."
"    "
"    Al tener noticias de que fuerzas armadas revolucionarias, procedentes de"
"    "
"    Texmelucan, se dirig&iacute;an con rumbo a Puebla, Carvajal mand&oacute;"
"    "
"    al comandante Francisco Bocanegra, para que les interceptara el paso. La"
"    "
"    acci&oacute;n de armas se desarroll&oacute; el 26 de diciembre de 1859,"
"    "
"    en la poblaci&oacute;n de Tepeyanco, y salieron triunfantes los liberales,"
"    "
"    destac&aacute;ndose por su valor, los capitanes Fernando de Nava y Rafael"
"    "
"    Cu&eacute;llar, que ocasionaron la muerte del conocido conservador Antonio"
"    "
"    Daza y Arg&uuml;&eacute;lles&quot;.  </p>"
"  <p>En 1868-1872 Miguel Lira y Ortega divide el estado en cinco distritos,"
"    "
"    cuyas cabeceras ser&iacute;an: Tlaxcala, Tepeyanco, Huamantla, Tlaxco y"
"    "
"    Calpulalpan. Tepeyanco retorna el nombramiento de cabecera, que desde la"
"    "
"    colonia le fue adjudicada a Zacatelco, por m&aacute;s de un siglo. La vida"
"    "
"    social en Tepeyanco segu&iacute;a bas&aacute;ndose en la econom&iacute;a"
"    "
"    agr&iacute;cola, de las haciendas cerealeras, y en la producci&oacute;n"
"    "
"    de autoabasto, generada por los peque&ntilde;os propietarios, quienes complementaban"
"    "
"    sus ingresos con la manufactura de pa&ntilde;os. Esta ultima era una actividad"
"    "
"    dom&eacute;stica y artesanal, que depend&iacute;a de la materia prima que"
"    "
"    le vend&iacute;an las haciendas, y al adquirir la materia prima en Puebla,"
"    "
"    los artesanos de Tepeyanco adquirieron una relativa independencia para"
"    "
"    comprar sus insumos y vender su tejido al mercado poblano. A pesar de todo,"
"    "
"    la agricultura continu&oacute; siendo la base de su econom&iacute;a.  </p>"
"  <p>El Porfiriato.- A los problemas de tierras hab&iacute;a que sumar los"
"    "
"    que surg&iacute;an por el uso de recursos naturales, como el agua por ejemplo."
"    "
"    &quot;La poblaci&oacute;n de Acuitlapilco, consigui&oacute; del gobierno el"
"    "
"    reconocimiento de su propiedad sobre las aguas de la laguna del mismo nombre,"
"    "
"    frente a las pretensiones que tambi&eacute;n ten&iacute;an sobre ellas"
"    "
"    los de Tlaxcala y Tepeyanco&quot;.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- En ese mismo a&ntilde;o Tepeyanco tiene"
"    "
"    serios conflictos con Santa Isabel Xiloxoxtla, uno de los pueblos que estaban"
"    "
"    en su jurisdicci&oacute;n, ambos se disputar&iacute;an las tierras del"
"    "
"    molino de Santa Ana, situaci&oacute;n que perdurar&iacute;a varios a&ntilde;os."
"    "
"    Hasta que en 1924 son cedidos a Santa Isabel con el desacuerdo de Tepeyanco.  </p>"
"  <p>Epoca Contempor&aacute;nea.-El crecimiento demogr&aacute;fico de Tepeyanco"
"    "
"    permiti&oacute; la constituci&oacute;n del municipio de Santa Isabel Xiloxoxtla"
"    "
"    y San Juan Huatzinco. <br />"
"    Actualmente, el municipio de Tepeyanco es cabecera municipal de San"
"    "
"    Cosme Atlamaxac, San Pedro Xalcantzinco, Santiago Tlacochcalco y los barrios"
"    "
"    de La Aurora, las Aguilas y Guerrero. Los habitantes de Tepeyanco se dedican"
"    "
"    fundamentalmente al cultivo del ma&iacute;z, frijol, verduras y frutas,"
"    "
"    sin olvidar la producci&oacute;n de aguacate, conocida como la variedad"
"    "
"    Tepeyanco a nivel nacional e internacional; otros m&aacute;s laboran en"
"    "
"    las f&aacute;bricas m&aacute;s cercanas en el corredor industrial de Xiloxoxtla,"
"    "
"    Chiautempan, Xicoht&eacute;ncatl y Puebla. Tambi&eacute;n se desempe&ntilde;an"
"    "
"    actividades profesionales como la del magisterio y otras de car&aacute;cter"
"    "
"    universitario."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1540"
"    </center></td>"
"    <td>Los franciscanos, sustituyen los"
"    "
"    templos paganos por un monasterios en Tepeyanco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1554"
"    </center></td>"
"    <td>Se edifica uno de los primeros"
"    "
"    conventos en Tepeyanco, lugar de la provincia que fue elegida por estar"
"    "
"    muy cerca de Tlaxcala.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m029.jpg"" alt=""Municipio Tepeyanco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 260 metros sobre el nivel"
"      "
"      del mar, el municipio de Tepeyanco se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 15 minutos latitud norte y 98 grados"
"      "
"      14 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de Tepeyanco colinda al"
"      "
"      norte con los municipios de Tlaxcala y Santa Isabel Xiloxoxtla, al sur"
"      "
"      colinda igualmente con los municipios de Zacatelco y Santa Cruz Quilehtla,"
"      "
"      al oriente se establecen linderos con los municipios de Teolocholco y Acuamanala"
"      "
"      de Miguel Hidalgo, asimismo al poniente colinda con los municipios de San"
"      "
"      Jer&oacute;nimo Zacualpan y San Juan Huactzinco."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Tepeyanco comprende"
"    "
"    una superficie de 16.58 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.42 por ciento del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio tiene tres formas de relieve: Zonas planas, abarcan el"
"    "
"    75.0 por ciento de la superficie municipal, se ubican en Atlamaxac, Xalcatzingo"
"    "
"    y parte de Tepeyanco. Zonas accidentadas, comprenden aproximadamente el"
"    "
"    15.0 por ciento de la totalidad de la superficie, se localizan en la cabecera"
"    "
"    municipal y en Tlacochcalco. Zonas semiplanas, ocupan el 10.0 por ciento"
"    "
"    restante de la extensi&oacute;n, se ubican en la Aurora, parte de Tlacochcalco"
"    "
"    y Colonia Guerrero."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se constituyen por arroyos"
"    "
"    de caudal permanente en la localidad de Xalcaltzingo; arroyos con caudal"
"    "
"    s&oacute;lo durante la &eacute;poca de lluvias en la zona de Tepeyanco,"
"    "
"    Atlamaxac y colonias La Aurora, Bosques y Vacaciones."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio de Tepeyanco, el clima se considera semiseco templado,"
"    "
"    con r&eacute;gimen de lluvias en los meses de mayo a septiembre y parte"
"    "
"    de octubre, la direcci&oacute;n de los vientos en general es de sur a norte."
"    "
"    Los meses m&aacute;s calurosos son de febrero, marzo y mayo. Igualmente"
"    "
"    la temperatura promedio m&aacute;xima anual registrada es de 23.9 grados"
"    "
"    cent&iacute;grados. Durante el a&ntilde;o se observan variaciones en la"
"    "
"    temperatura que van desde los 2.8 grados cent&iacute;grados como m&iacute;nima,"
"    "
"    hasta los 27.6 grados cent&iacute;grados como m&aacute;xima. La precipitaci&oacute;n"
"    "
"    promedio m&iacute;nima registrada en el municipio es de 1.8 mil&iacute;metros"
"    "
"    y la m&aacute;xima de 249.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La vegetaci&oacute;n silvestre de este municipio, est&aacute; fuertemente"
"    "
"    perturbada por el crecimiento urbano, encontrando algunos vestigios de"
"    "
"    vegetaci&oacute;n de galer&iacute;a constituida de ailes (Alnus acuminata),"
"    "
"    fresnos (Fraxinus uhdei), sauces (Salix bonplandiana), ahuehuetes (Taxodium"
"    "
"    mucrunatum) y &aacute;lamo blanco (Populus alba).  </p>"
"  <p>En la vegetaci&oacute;n secundaria, es frecuente encontrar cedro blanco"
"    "
"    (Cupressus benthamii), zapote blanco (Casimiroa edulis), pirul (Schinus"
"    "
"    molle), tepoz&aacute;n (Buddleia cordata), capul&iacute;n (Prunus serotina)"
"    "
"    y tejocote (Crataegus pubescens). En la flora urbana y suburbana abunda"
"    "
"    el aguacate (Persea americana) y especies introducidas como el trueno,"
"    "
"    la casuarina y el eucalipto.  </p>"
"<div align=""center""><img width=""370"" src=""29029/29m029-01.jpg""alt=""cultivo de flores""/></div>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus), liebre (Lepus californicus), ardilla (Spermophilus"
"    "
"    mexicanus), cacomixtle (Bassariscus astutus), tlacuache (Didelphis marsupialis),"
"    "
"  tuza, sencuate y salamandra.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de Tepeyanco"
"    "
"    existen dos grandes tipos de suelos: los cambisoles y litosoles. Los cambisoles"
"    "
"    son aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia con horizontes duripan &oacute; tepetate. Los suelos litosoles,"
"    "
"    son extremadamente delgados, la roca se encuentra a menos de 10 cent&iacute;metros"
"    "
"    de profundidad.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 1 453 hect&aacute;reas, extensi&oacute;n que representa el 0.6 por ciento"
"    "
"    de la superficie total del estado. De este total, 837 hect&aacute;reas,"
"    "
"    que representan el 57.6 por ciento, constituyen la superficie de"
"    "
"    labor, o sea las tierras dedicadas a cultivos anuales o de ciclo corto,"
"    "
"    frutales y plantaciones.En pastos naturales hab&iacute;a un total de 616"
"    "
"    hect&aacute;reas dedicadas a la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Exconvento de San Francisco Tepeyanco.- El monasterio y el templo fueron"
"    "
"    edificados en el a&ntilde;o de 1554; la iglesia, claustros alto y bajo,"
"    "
"    as&iacute; como dormitorios y celdas, fueron construidas en 1558."
"  </p>"
"<div align=""center""><img width=""370"" src=""29029/29t029-01.jpg""alt=""parroquia de san francisco""/></div>"
"  <p>La portada del templo, de tipo iglesia-fortaleza, fue coronada con almenas"
"    "
"    ornamentales, y las dos ventanas de la fachada hablan de sus etapas de"
"    "
"    construcci&oacute;n: una a mediados y otra a finales del siglo XVI. El"
"    "
"    arco de entrada es de medio punto y lo recorren finas molduras, el interior"
"    "
"    est&aacute; cubierto por una b&oacute;veda de medio ca&ntilde;&oacute;n,"
"    "
"    cuya cabecera es poligonal. En el exterior hay contrafuertes, lo que hace"
"    "
"    suponer que la primera b&oacute;veda fue de crucer&iacute;a o nervaduras.En"
"    "
"    alg&uacute;n tiempo el atrio conventual fue cementerio, y en su extremo"
"    "
"    norte subsisten los arcos de lo que fue la capilla abierta o de indios."
"    "
"    Del antiguo convento s&oacute;lo quedaron ruinas, y hace poco se inici&oacute;"
"    "
"    su restauraci&oacute;n.  </p>"
"<div align=""center""><img width=""370"" src=""29029/29t029-02.jpg""alt=""ruinas del exconvento franciscano""/></div>"
"  <p>Parroquia de San Francisco de As&iacute;s.- Sobre su fachada recubierta"
"    "
"    con ladrillo y azulejo, destacan las im&aacute;genes de San Diego de Alcal&aacute;"
"    "
"    y San Pascual Bail&oacute;n, en la parte alta y, de la Inmaculada Concepci&oacute;n"
"    "
"    y San Jos&eacute;, en la baja. El arco de entrada, trilobulado, lleva por"
"    "
"    remate una representaci&oacute;n de San Francisco de As&iacute;s, y encima"
"    "
"    de &eacute;l se observa un relieve con el escudo de armas pontificias."
"    "
"    En el interior se aprecian una serie de pilastras y marcos de ventanas"
"    "
"    ricamente decorados, as&iacute; como los retablos que pertenecieron al"
"    "
"    templo del convento aleda&ntilde;o y que corresponden a los estilos barroco"
"    "
"    salom&oacute;nico y est&iacute;pite. En el retablo principal, tambi&eacute;n"
"    "
"    est&iacute;pite, un grupo de personajes sagrados acompa&ntilde;a a San"
"    "
"    Francisco de As&iacute;s.  </p>"
"  <p>Templo del Se&ntilde;or Santiago.- La construcci&oacute;n data de los"
"    "
"    siglos XVIII y XIX. Es de una sola nave y los exteriores son de piedras"
"    "
"    aparentes, la fachada principal es de aplanado blanco, la portada fue construida"
"    "
"    con elementos de cantera (jamba, impostas, y arco), enmarcados con pilastras"
"    "
"    y cornisa del mismo material, a&uacute;n el curato conserva muros originales;"
"    "
"    adem&aacute;s cuenta con un atrio y pante&oacute;n.  </p>"
"  <p>Capilla Santa Ana.- Esta capilla fue edificada durante los siglos XVIII"
"    "
"    y XIX, su fachada principal es de aplanado blanco, los muros son de piedra"
"    "
"    y adobe, con un espesor de 70 ms., la fachada tiene forma de arco conopial"
"    "
"    y espada&ntilde;a; contrafuertes laterales; por restos de machinales se"
"    "
"    infiere que la cubierta fue de viguer&iacute;a.  </p>"
"  <p>Hacienda Santa Ana los Molinos.-La fachada principal es de aplanado"
"    "
"    blanco, a dos niveles, los muros que la sostienen est&aacute;n hechos de"
"    "
"    adobe y piedra con un espesor de 80 cms., la capilla s&oacute;lo tiene"
"    "
"    muros ya sin cubierta y un peque&ntilde;o atrio, a&uacute;n el casco conserva"
"    "
"    algunos muros &oacute; en algunos casos s&oacute;lo el arranque, ning&uacute;n"
"    "
"  espacio cuenta con cubierta. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""> No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- El domingo comienza el baile al mediod&iacute;a"
"    "
"    en la escuela primaria, precedido de una competencia de camadas:"
"    "
"    una del pueblo y otra de San Juan Totolac. Este mismo d&iacute;a, antes"
"    "
"    del baile y la competencia, se corona a la reina del carnaval. Por la tarde,"
"    "
"    a las 14 horas, las dos camadas locales contin&uacute;an su baile por las"
"    "
"    calles de la poblaci&oacute;n, mientras la camada de visitantes se regresa"
"    "
"    a su pueblo. Las camadas finalizan de bailar en las calles del pueblo a"
"    "
"    las 19 horas. El lunes de carnaval una camada del lugar baila en la ciudad"
"    "
"    de Tlaxcala, aproximadamente al mediod&iacute;a; mientras la otra, desde"
"    "
"    las 8 horas, empieza a bailar frente a la casa de alguno de los comisionados"
"    "
"    y contin&uacute;a por las calles del poblado hasta las 19 horas. El martes"
"    "
"    a la 8 de la ma&ntilde;ana, las dos camadas empiezan a bailar frente a"
"    "
"    la casa de sus respectivos comisionados, para despu&eacute;s recorrer las"
"    "
"    calles de la poblaci&oacute;n hasta el atardecer y, finalmente, se trasladan"
"    "
"    al centro de la poblaci&oacute;n para dar inicio al remate que concluye"
"    "
"    a las 22 horas. El octavo d&iacute;a, las camadas empiezan a bailar, a"
"    "
"    las 8 de la ma&ntilde;ana, frente a la casa de sus representantes, para"
"    "
"    finalizar a las 19 horas. El traje de charro consta de una capa con"
"    "
"    lentejuela, una careta, un plumero, pantal&oacute;n, chaleco, zapatos negros,"
"    "
"    camisa blanca, cuarta y guantes.  </p>"
"  <p>Las mujeres del cuadro llevan un vestido de tul o gasa en diversos colores,"
"    "
"    zapatos blancos y sombreros. Los hombres del cuadro est&aacute;n vestidos"
"    "
"    con una chaqueta, zapatos, pantal&oacute;n corto negro, sombrero con una"
"    "
"    pluma, careta o m&aacute;scara. En temporada de fiesta carnavalesca se"
"    "
"    usa el vestido charro, que consiste en penacho de plumas multicolores,"
"    "
"    pa&ntilde;o o capa bordada con motivos patri&oacute;ticos o religiosos,"
"    "
"    m&aacute;scaras de madera tallada, chicote y l&aacute;tigo (que simboliza"
"    "
"    a una culebra) y botas.  </p>"
"  <p>Festejos al Patrono del lugar.- El d&iacute;a 4 de octubre se festeja"
"    "
"    al santo patrono San Francisco de As&iacute;s. Esta celebraci&oacute;n"
"    "
"    da inicio el d&iacute;a 3 o s&aacute;bado (seg&uacute;n la fecha). La danza"
"    "
"    de moros y cristianos es acompa&ntilde;ada con m&uacute;sica que"
"    "
"    corre a cargo de una banda de m&uacute;sica de viento, misma que ha acompa&ntilde;ado"
"    "
"    a la comparsa de moros y cristianos. El nombre de los sones musicales ejecutados"
"    "
"    corresponden siempre a la trama de la representaci&oacute;n conocidas como"
"    "
"    la ""partida de plaza"", ""las embajadas"", ""batalla cortas y largas"", ""lamentos"","
"    "
"    entre otros. Por la ma&ntilde;ana, a las 8 horas, se oficia la misa de"
"    "
"    V&iacute;speras. A las 10 horas, aproximadamente, se realiza el desfile"
"    "
"    de todos los transportistas de servicio p&uacute;blico y particular. Los"
"    "
"    carros que fueron comprados en el transcurso del a&ntilde;o son adornados"
"    "
"    y llevados a bendecir.  </p>"
"  <p>El d&iacute;a domingo, en la madrugada, a las 5 de la ma&ntilde;ana,"
"    "
"    los feligreses cantan ""Las Ma&ntilde;anitas"" en honor a San Francisco de"
"    "
"    As&iacute;s, acompa&ntilde;ados por grupos de mariachis, una banda de m&uacute;sica"
"    "
"    y rondallas. Adem&aacute;s, hay salva de cohetes y repique de campanas."
"    "
"    Por la ma&ntilde;ana, a las 8 horas, se celebra la misa de Oficio. Al finalizar"
"    "
"    la misa se lleva a cabo la procesi&oacute;n que traslada al santo patrono"
"    "
"    a la casa del mayordomo; ah&iacute; permanece hasta la tarde en que es"
"    "
"    regresado al templo para realizar el Rosario. A las 12 horas, se oficia"
"    "
"    la misa de Festividad y se llevan a cabo bautizos, confirmaciones y comuniones."
"    "
"    Por la noche, a las 21 horas, se efect&uacute;a el baile popular de feria"
"    "
"    en la plaza principal A las 22 horas es la quema de fuegos pirot&eacute;cnicos"
"    "
"    en el centro de la poblaci&oacute;n, acompa&ntilde;ados con bombas y salva"
"    "
"    de cohetes. Durante el domingo se escucha a la banda de m&uacute;sica y"
"    "
"    el teponaxtle ubicados en el atrio de la iglesia durante todo el d&iacute;a"
"    "
"    de feria se instalan juegos mec&aacute;nicos en el centro de la poblaci&oacute;n,"
"    "
"    futbolitos, tiro al blanco, puestos de fruta, de dulces, de juguetes de"
"    "
"    pl&aacute;stico, de loza, de comida y del tradicional pan de fiesta."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio se acostumbra en las fiestas la m<U+00FA>sica de banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Tepeyanco se confeccionada a mano las vistosas capas"
"    "
"    y los sorprendentes bordados que utilizan como parte de su vestimenta,"
"    "
"    los huehues en los festejos del carnaval."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio se elaboran una gran variedad de platillos de la comida"
"    "
"    mexicana: dentro de los que podemos mencionar el delicioso mole de"
"    "
"    guajolote, barbacoa de carnero y mixiote, guacamole, tamales de frijol,"
"    "
"    salsa roja y verde.  </p>"
"<p>En el municipio tambi&eacute;n se elaboran verdaderos manjares dulces"
"    "
"    tales como conservas de frutas regionales en alm&iacute;bar y bu&ntilde;uelos"
"    "
"    de harina de trigo. La bebida heredada, que se considera indispensable"
"    "
"    en el acompa&ntilde;amiento de las comida t&iacute;pica, el tradicional"
"    "
"  pulque natural o &quot;curado&quot; de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tepeyanco se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Tlaxcala y sus Se&ntilde;or&iacute;os"". Esta ruta agrupa todos los atractivos"
"    "
"    de la ciudad capital. Es una t&iacute;pica y tranquila capital provinciana,"
"    "
"    que luce orgullosamente una arquitectura colonial de bellos monumentos"
"    "
"    de los siglos XVI al XVIII. El municipio se ubica a 10 km., al sur de la"
"    "
"    capital tlaxcalteca, por la carretera 119 que conduce a Puebla, esta poblaci&oacute;n"
"    "
"    surge a la vista entre una vegetaci&oacute;n en la que abundan frondosos"
"    "
"    &aacute;rboles frutales, siendo famosos sus exquisitos aguacates. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tepeyanco, cabecera municipal con una poblaci&oacute;n de 2 844 habitantes,"
"    "
"    siendo su principal actividad la agricultura y la ganader&iacute;a."
"  </p>"
"<div align=""center""><img width=""287"" src=""29029/29g029-01.jpg""alt=""plaza central de tepeyanco""/></div>"
"  <p>San Cosme Atlamaxac, con una poblaci&oacute;n de 1 546 habitantes, su"
"    "
"    principal actividad es la industria manufacturera.  </p>"
"  <p>La Aurora, con una poblaci&oacute;n de 638 habitantes, principal"
"    "
"    actividad es el comercio y servicio.  </p>"
"  <p>San Pedro Xalcaltzinco con una poblaci&oacute;n de 1482 habitantes,"
"    "
"    su principal actividad es la industria manufacturera.  </p>"
"  <p>Santiago Tlacochcalco. Con una poblaci&oacute;n de 799 habitantes, teniendo"
"    "
"    como principal actividad la agricultura y ganader&iacute;a"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29029/29g029-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29029/29og029.jpg""  width=""360"" alt=""organigrama Tepeyanco"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honrad&eacute;z y estricto apego al Presupuesto"
"    "
"    de Egresos; Nombra y remueve al personal administrativo del Ayuntamiento;"
"    "
"    Coordina a los consejos y comisiones municipales; Aplica las disposiciones"
"    "
"    de los Bandos y Reglamentos Municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promueva"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes las cuentas p&uacute;blicas para su"
"    "
"    revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p>Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Cosme Atlamaxac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro Xalcaltzingo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Aurora</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Aguilas</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cololia Vacaciones</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Guerrero</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SantiagoTlacochcalco</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Tepeyanco pertenece al distrito IX: con cabecera"
"    "
"    en Tepeyanco, territorio comprendido secciones electorales 387 a 390,393,"
"    "
"    394 y 397."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Tepeyanco se incorpora al distrito electoral federal III,"
"    "
"    mismo que se integra con 23 municipios mas."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas Mitre</td>"
"    <td align=""center""><center>"
"      1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Lumbreras</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bulalio X. Romero</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>M&aacute;ximo Lumbreras "
"    Cruz</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ausencio Flores Loaiza</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Guerra Rojas</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel Robles El&iacute;as</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Froylan Lara Lumbreras</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florencio Flores Delgado</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ahuayo Delgado</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Ju&aacute;rez "
"    P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Mata Primo</td>"
"    <td align=""center""><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Xochihua Salazar</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ezequi Morales Cordero</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio L&oacute;pez S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Corona S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Velino Aguayo Rivera</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Heriberto Alvarez "
"    Delgado</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Tlalmis</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Flores Delgado</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Angel Reyes Hern&aacute;ndez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Tehozol P&eacute;rez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Cayetano Romero Hern&aacute;ndez</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Baltazar Lumbreras Tehozol</td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jovany Ixtlapale Anselmo</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Adrian Xochitemo Pedroza</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tepeyanco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 029 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
