"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Nativitas</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Nativitas</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Nativitas.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre original del municipio fue Yancuitlalpan, que significa ""en"
"    "
"    la tierra nueva"". El vocablo proviene de las ra&iacute;ces n&aacute;huatl"
"    "
"    yancuil que quiere decir nuevo o reciente, as&iacute; como de tlalli que"
"    "
"    se traduce como tierra y la terminaci&oacute;n pan, que significa en o"
"    "
"    sobre de."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc023.jpg"" alt=""Nativitas escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>En la fase Tlatempa, 30 villas toman el control de 120 aldeas y estancias,"
"    "
"    mismas que se encuentran distribuidas en una extensi&oacute;n aproximada"
"    "
"    de 2 200 kil&oacute;metros cuadrados, calculado una poblaci&oacute;n de"
"    "
"    39 000 habitantes. Entre las 30 villas destaca la que se ubic&oacute; en"
"    "
"    terrenos de San Rafael Tenanyecac, el asentamiento m&aacute;s antiguo de"
"    "
"    Nativitas.  </p>"
"  <p>La villa de San Rafael Tenanyecac debi&oacute; contar con una estructura"
"    "
"    piramidal y gran diversidad en sus construcciones arquitect&oacute;nicas,"
"    "
"    lo que permiti&oacute; una diferenciaci&oacute;n social hac&iacute;a el"
"    "
"    interior de la misma. El grueso de la poblaci&oacute;n debi&oacute; tener"
"    "
"    construcciones sin cimentaci&oacute;n y de material perecedero.  </p>"
"<div align=""center""><img width=""370"" src=""29023/29h023-01.jpg""alt=""aquitectura olmeca-xicalanca""/></div>"
"  <p>La construcci&oacute;n de terrazas en las laderas de las lomas se multiplican,"
"    "
"    a la par que se desarrollan las t&eacute;cnicas para el control y aprovechamiento"
"    "
"    del agua de lluvia, mediante la construcci&oacute;n de canales en la parte"
"    "
"    superior o inicio de la terraza, dando continuidad al peralte de la terraza"
"    "
"    anterior. Los canales serv&iacute;an para drenar los excesos de agua orient&aacute;ndolos"
"    "
"    hac&iacute;a peque&ntilde;as barrancas; cuando la cantidad de agua captada"
"    "
"    era moderada, los campesinos taponeaban con piedra y lodo los extremos"
"    "
"    de los canales para mantener la humedad m&aacute;s halla del periodo de"
"    "
"    lluvia. En este &uacute;ltimo caso, el agua arrastraba un sedimento rico"
"    "
"    en arcillas y limus asentado en el fondo de los canales, que al desazolvarlos"
"    "
"    se usaban como fertilizantes.  </p>"
"  <p>La explotaci&oacute;n de terrenos mediante la construcci&oacute;n de"
"    "
"    terrazas, permiti&oacute; el aprovechamiento de sitios que por su configuraci&oacute;n"
"    "
"    orogr&aacute;fica hubiera sido imposible utilizar, adem&aacute;s serv&iacute;an"
"    "
"    para evitar la erosi&oacute;n de los suelos. De la construcci&oacute;n"
"    "
"    de canales y el aprovechamiento del agua, se deduce que los campesinos"
"    "
"    de San Rafael Tenanyecac hab&iacute;an logrado acumular conocimientos sobre"
"    "
"    los ciclos clim&aacute;ticos, de las estaciones del a&ntilde;o y de los"
"    "
"    posibles ciclos agr&iacute;colas. Conocimientos que detentaban los chamanes"
"    "
"    o sacerdotes.  </p>"
"  <p>La cer&aacute;mica en esta fase adquiere mayor relevancia por su calidad,"
"    "
"    formas y usos. Las piezas ser&aacute;n conocidas como vajilla Tlatempa"
"    "
"    blanca y Tlatempa rojo. La primera en sus variantes inciso y excavado,"
"    "
"    y la segunda en las modalidades rojo sobre blanco raspado y rojo interior"
"    "
"    blanco exterior. Los metates plenamente elaborados en formas ovalada y"
"    "
"    rectangular, con o sin patas, as&iacute; como las manos u objetos activos"
"    "
"    para moler fueron de formas cortas y alargadas, confeccionados por los"
"    "
"    ralladores de piedra de San Rafael Tenanyecac, quienes tambi&eacute;n producen"
"    "
"    las navajas prism&aacute;ticas de obsidiana, de s&iacute;lex o de basalto"
"    "
"    y puntas de proyectil, predominando las de espigas. No est&aacute; ausente"
"    "
"    la confecci&oacute;n de cuchillos, raspadores, tasadores y perforadoras.  </p>"
"  <p>Es muy probable que como parte de la producci&oacute;n del ajuar utilitario"
"    "
"    de esta fase, los artesanos de San Rafael Tenanyecac tambi&eacute;n hayan"
"    "
"    incursionado en la producci&oacute;n de redes y cestas elaboradas de fibras"
"    "
"    vegetales, as&iacute; como punzones y agujas de hueso, adem&aacute;s de"
"    "
"    otros materiales de madera como astiles sobre los cuales montaron las puntas"
"    "
"    de proyectil, y que no han llegado hasta nosotros.  </p>"
"  <p>Con la aparici&oacute;n de los comerciantes y el crecimiento de los"
"    "
"    oficios como los ceramistas, alba&ntilde;iles, ralladores de piedra, cesteros,"
"    "
"    etc., la sociedad se muestra m&aacute;s especializada. Despuntan los chamanes"
"    "
"    o sacerdotes al administrar los ritos y el culto religioso a Huehuet&eacute;olt,"
"    "
"    y a otros dioses que aparecen en figurillas de barro con caracter&iacute;sticas"
"    "
"    zoomorfas y antropomorfas. Los sacerdotes se convierten en los dirigentes"
"    "
"    de San Rafael Tenanyecac, pues habiendo acumulado los conocimientos t&eacute;cnicos,"
"    "
"    son los que deciden sobre los momentos para la siembra y cosecha as&iacute;"
"    "
"    como su distribuci&oacute;n, incluyendo estos eventos como parte de los"
"    "
"    ritos y ceremonias religiosas.  </p>"
"  <p>Las t&eacute;cnicas de construcci&oacute;n se multiplican, los arquitectos"
"    "
"    del Nativitas prehisp&aacute;nico fabrican ret&iacute;culas de adobe rellenos"
"    "
"    de piedra o tierra, como base o n&uacute;cleo de la construcci&oacute;n"
"    "
"    de sus plataformas o pir&aacute;mides escalonadas, recubriendo con estuco"
"    "
"    las estructuras c&iacute;vico-religiosas construidas con piedra careada"
"    "
"    o tepetate recortado. Es probable que el dise&ntilde;o arquitect&oacute;nico"
"    "
"    del cerro Xochit&eacute;catl, asumiera una forma defensiva mediante la"
"    "
"    construcci&oacute;n de fosos y observatorio militar, pues se observan lugares"
"    "
"    de control para la entrada y salida de la poblaci&oacute;n. Los ingenieros"
"    "
"    hidr&aacute;ulicos de La Canterita o El Crucero, llegan a controlar los"
"    "
"    recursos hidr&aacute;ulicos al m&aacute;ximo cuando aprovechan los campos"
"    "
"    inundados o un nivel fre&aacute;tico elevado para construir chinampas y"
"    "
"    camellones, donde realizan cultivos de humedad. Este paso tiene un alto"
"    "
"    significado, porque el hombre ya no s&oacute;lo intenta controlar el medio,"
"    "
"    sino que lo modifica. Estos adelantos son posibles cuando la intelectualidad"
"    "
"    de La Canterita o El Crucero, tienen un conocimiento preciso de su h&aacute;bitat,"
"    "
"    y cuentan adem&aacute;s con una organizaci&oacute;n social fuerte que centraliza"
"    "
"    el poder.  </p>"
"  <p>Solamente al noroeste del Bloque Nativitas, San Juan Mixco mantiene"
"    "
"    su condici&oacute;n de ciudad fortificada, de la que dependen 12 poblaciones"
"    "
"    menores. Los sistemas constructivos en San Juan Mixco siguen siendo"
"    "
"    los mismos que la fase Tezoquipan, con la construcci&oacute;n de plataformas"
"    "
"    superpuestas en talud y la orientaci&oacute;n norte-sur, de los edificios"
"    "
"    principales, con ligera desviaci&oacute;n al este. Se deja de usar el recubrimiento"
"    "
"    con estuco y cuando aparece, es m&aacute;s delgado que el usado en la fase"
"    "
"    Tezoquipan. San Juan Mixco en estas condiciones dedica sus energ&iacute;as"
"    "
"    m&aacute;s a la fortificaci&oacute;n que a los edificios de car&aacute;cter"
"    "
"    religioso. Las pir&aacute;mides o plataformas s&oacute;lo presentan paramentos"
"    "
"    en talud y de un s&oacute;lo cuerpo, a diferencia de las fases anteriores"
"    "
"    donde las pir&aacute;mides se constru&iacute;an de dos a tres cuerpos superpuestos."
"    "
"    Para esta &eacute;poca el tablero-talud ha sido totalmente abandonado.  </p>"
"  <p>Los campesinos de San Juan Mixco ya hab&iacute;an asimilado los adelantos"
"    "
"    logrados en la producci&oacute;n agr&iacute;cola, con las t&eacute;cnicas"
"    "
"    de cultivo y el instrumental t&eacute;cnico para el control del agua. Durante"
"    "
"    la fase lo seguir&aacute;n utilizando sin realizar innovaciones. En el"
"    "
"    caso de los cultivos de humedad encontramos una disminuci&oacute;n de la"
"    "
"    construcci&oacute;n de chinampas y camellones, como consecuencia de una"
"    "
"    modificaci&oacute;n en la posesi&oacute;n y control de los terrenos, pues"
"    "
"    las planicies pasan a control de los grupos teotihuacanos o de cultura"
"    "
"    cholululteca, dejando las cimas, laderas, ca&ntilde;adas y estrechos valles"
"    "
"    a los grupos Tenanyecac.  </p>"
"  <p>La Colonial.- Don Diego Mu&ntilde;oz Camargo en la Relaci&oacute;n Geogr&aacute;fica"
"    "
"    del siglo XVI confirma que el lugar ten&iacute;a escasa poblaci&oacute;n"
"    "
"    en los a&ntilde;os inmediatos de la conquista, pues comenta que la dispersi&oacute;n"
"    "
"    de la poblaci&oacute;n oblig&oacute; a las autoridades eclesi&aacute;sticas"
"    "
"    a congregar a &quot;los indios&quot; que estaban desparramados en unas ""ci&eacute;negas"","
"    "
"    concentr&aacute;ndolos en la vieja poblaci&oacute;n de Yancuitlalpan a"
"    "
"    efecto de establecer una ""doctrina"", pues resultaba dif&iacute;cil atender"
"    "
"    a su evangelizaci&oacute;n, por la dispersi&oacute;n de los asentamientos."
"    "
"    Agrega el historiador, que por acuerdo de don Mart&iacute;n Enr&iacute;quez,"
"    "
"    se fund&oacute; un monasterio de la orden de San Francisco. Nativitas es"
"    "
"    descrito como abundante en cosechas de ma&iacute;z y de legumbres porque"
"    "
"    cuenta con abundante agua, procedente de los r&iacute;os que pasan a sus"
"    "
"    lados, como por las numerosas ci&eacute;negas que subsisten.  </p>"
"  <p>No ha sido posible precisar la fecha de la refundaci&oacute;n colonial"
"    "
"    de Santa Mar&iacute;a Nativitas, pero pudo ocurrir alrededor de 1560, siendo"
"    "
"    virrey de la Nueva Espa&ntilde;a don Luis de Velasco. Pedro Or&oacute;z,"
"    "
"    Jer&oacute;nimo de Mendieta y Francisco Su&aacute;rez en su Relaci&oacute;n"
"    "
"    de la descripci&oacute;n de la provincia del Santo Evangelio que es en"
"    "
"    las indias occidentales que llaman la Nueva Espa&ntilde;a, hecha en el"
"    "
"    a&ntilde;o de 1585, indican que el monasterio de Santa Mar&iacute;a Nativitas"
"    "
"    ten&iacute;a un predicador y otro fraile, que el convento estaba viejo"
"    "
"    o mal conservado, a&uacute;n cuando su construcci&oacute;n debi&oacute;"
"    "
"    ser posterior a 1569.  </p>"
"  <p>El proceso de penetraci&oacute;n espa&ntilde;ola en Nativitas fue r&aacute;pido."
"    "
"    En la &uacute;ltima d&eacute;cada del siglo XVI, del catastro elaborado"
"    "
"    para la relaci&oacute;n geogr&aacute;fica, se desprende que Nativitas contaba"
"    "
"    con 32 propietarios rurales espa&ntilde;oles y un mulato Juan D&iacute;az,"
"    "
"    dedicados a la producci&oacute;n agropecuaria. La mayor&iacute;a de los"
"    "
"    propietarios espa&ntilde;oles se dedicaban a la producci&oacute;n mercantil"
"    "
"    de ma&iacute;z y trigo, obteniendo altos rendimientos, pues la relaci&oacute;n"
"    "
"    entre simiente y cosecha se calculaba de 1 a 300-600 fanegas. El alto rendimiento"
"    "
"    era consecuencia de la disponibilidad de recursos acu&iacute;feros y de"
"    "
"    la excelente tierra, pero adem&aacute;s los europeos hab&iacute;an realizado"
"    "
"    algunas innovaciones tecnol&oacute;gicas que superaban con creces los usados"
"    "
"    por los cultivadores ind&iacute;genas: el uso del buey y la roturaci&oacute;n"
"    "
"    del terreno mediante el arado de reja, adem&aacute;s del uso de fertilizantes"
"    "
"    de procedencia animal, etc. Es probable que los colonos espa&ntilde;oles"
"    "
"    m&aacute;s emprendedores hayan construido canales de riego en ese momento.  </p>"
"  <p>En la Memoria de Propietarios Rurales de 1630, se registra el nombre"
"    "
"    de 19 propiedades, entre ellos el de la Compa&ntilde;&iacute;a de Jes&uacute;s,"
"    "
"    que ten&iacute;an en sus fincas 204 ga&ntilde;anes casados y 32 solteros."
"    "
"    Las cifras anteriores dan una idea del grado de penetraci&oacute;n que"
"    "
"    hab&iacute;an alcanzado los espa&ntilde;oles en Nativitas y las transformaciones"
"    "
"    que estaban ocurriendo en la producci&oacute;n agr&iacute;cola, dando preeminencia"
"    "
"    a la producci&oacute;n mercantil, frente a la producci&oacute;n de autoconsumo"
"    "
"    en la que se hab&iacute;a replegado los agricultores ind&iacute;genas de"
"    "
"    las ci&eacute;negas, donde practicaban los cultivos de humedad mediante"
"    "
"    la construcci&oacute;n de chinampas y camellones, tecnolog&iacute;a que"
"    "
"    hab&iacute;an heredado de sus antepasados, y de las que obten&iacute;an"
"    "
"    hasta tres cosechas anuales de chile, frijol, calabaza, amaranto y ma&iacute;z.  </p>"
"  <p>Los espa&ntilde;oles en Nativitas no se interesaron por el ganado, por"
"    "
"    que pronto observaron que la fertilidad del suelo proven&iacute;a de los"
"    "
"    desbordamientos de los r&iacute;os Zahuapan y Atoyac, que dejaban las tierras"
"    "
"    enlamadas una vez que las aguas tomaban su cause natural. La lama conten&iacute;a"
"    "
"    el limus que arrastraban las aguas de los r&iacute;os fertilizando de manera"
"    "
"    natural los suelos adyacentes. La producci&oacute;n de ma&iacute;z, trigo,"
"    "
"    cebada, centeno, frijol, haba, alverj&oacute;n, lenteja, chile, etc., fue"
"    "
"    propicia en estas condiciones, adem&aacute;s tambi&eacute;n se produc&iacute;a"
"    "
"    una amplia variedad de hortalizas. Nativitas como en el resto de Tlaxcala,"
"    "
"    result&oacute; afectada por el diagn&oacute;stico de la Nueva Espa&ntilde;a"
"    "
"    que elabor&oacute; don Jos&eacute; de G&aacute;lvez entre 1759 y 1788,"
"    "
"    y del que la monarqu&iacute;a espa&ntilde;ola se propuso transformar la"
"    "
"    administraci&oacute;n colonial, con el objeto de incrementar la riqueza"
"    "
"    que era transferida a la metr&oacute;poli. Con esta medida, La corona y"
"    "
"    las autoridades del virreinato pretend&iacute;an menoscabar los privilegios"
"    "
"    y las viejas ordenanzas que daba a Tlaxcala autonom&iacute;a. se desconoce"
"    "
"    cu&aacute;l fue la participaci&oacute;n de Nativitas en el conflicto, pero"
"    "
"    es probable que particip&oacute; al lado del Cabildo de Tlaxcala, quien"
"    "
"    emprendi&oacute; una campa&ntilde;a hasta obtener la separaci&oacute;n"
"    "
"    de su gobierno respecto de la Intendencia de Puebla.  </p>"
"  <p>La antigua Provincia de Tlaxcala, antes de la Independencia estaba dividida"
"    "
"    en siete tenientazgos. El tenientazgo de Nativitas inclu&iacute;a las poblaciones"
"    "
"    siguientes: Santa Mar&iacute;a Nativitas, Santo Toribio Xicotzingo, Santa"
"    "
"    In&eacute;s Zacatelco, San Francisco Tepeyanco, Santa Isabel Xiloxoxtla,"
"    "
"    San Luis Teolocholco, San Antonio Acuamanala, San Pablo del Monte, Santa"
"    "
"    Mar&iacute;a Aztama, San Cosme Mazatecochco, San Miguel Tenancingo, Santa"
"    "
"    Mar&iacute;a Axotla, San Francisco Papalotla, San Vicente y Santo Tom&aacute;s"
"    "
"    Xoxtla.  </p>"
"  <p>La situaci&oacute;n econ&oacute;mica y social debi&oacute; ser pr&oacute;spera"
"    "
"    para los hacendados y para sus administradores de las diferentes fincas"
"    "
"    de Nativitas, en los a&ntilde;os que precedieron a la guerra de Independencia."
"    "
"    Pero no era agradable para los ga&ntilde;anes y para los habitantes de"
"    "
"    los diferentes pueblos, quienes subsist&iacute;an de milagro. Por ello"
"    "
"    no les fue dif&iacute;cil incorporarse de manera individual a las filas"
"    "
"    de los insurgentes.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Entre los forjadores de la nueva Patria destaca la"
"    "
"    figura se&ntilde;era de Vicente G&oacute;mez, originario de Nativitas,"
"    "
"    quien junto con sus familiares empu&ntilde;ar&oacute;n la espada en defensa"
"    "
"    de la libertad y contra la opresi&oacute;n espa&ntilde;ola. Vicente G&oacute;mez,"
"    "
"    Juan Francisco Osorno, Miguel Serrano, Antonio Arroyo y Juan Cort&eacute;s,"
"    "
"    formaron la pl&eacute;ya de tlaxcaltecas que se unieron a las fuerzas insurgentes."
"    "
"    Mantuvieron un contacto permanente con la junta de Zit&aacute;cuaro bajo"
"    "
"    el liderazgo de Jos&eacute; L&oacute;pez Ray&oacute;n y posteriormente"
"    "
"    con las fuerzas de don Jos&eacute; Mar&iacute;a Morelos. A la muerte del"
"    "
"    &quot;Rayo del Sur&quot; las disidencias estuvieron a la orden del d&iacute;a, desmoralizando"
"    "
"    a los revolucionarios de Nativitas. Muchos de ellos se acogieron al indulto"
"    "
"    que ofreci&oacute; don F&eacute;lix Calleja Molino del Rey, por lo que"
"    "
"    desmerecieron ante la posteridad. Esta no deber&iacute;a ser tan severa"
"    "
"    en su juicio, pues debe tomar en consideraci&oacute;n las circunstancias"
"    "
"    del momento.  </p>"
"  <p>El territorio subsist&iacute;a gracias a las haciendas agr&iacute;colas"
"    "
"    y ganaderas, sobre todo las de Tlaxco, Huamantla, Chiautempan y Santa Mar&iacute;a"
"    "
"    Nativitas. El ascenso de los centralistas signific&oacute; un retroceso"
"    "
"    mayor para Tlaxcala y Nativitas, pues de manera autoritaria y sin consultar"
"    "
"    a la poblaci&oacute;n, Tlaxcala fue anexada al Departamento de M&eacute;xico,"
"    "
"    como un distrito m&aacute;s, con capital en la lejana ciudad de Toluca.  </p>"
"  <p>La Reforma.- Fue en la administraci&oacute;n de don Miguel Lira y Ortega"
"    "
"    que se inicia la apertura y construcci&oacute;n del camino de Nativitas"
"    "
"    a la tierra Caliente, cuyos trabajos fueron costeados por los hacendados"
"    "
"    del Valle de Nativitas, quienes se organizaron bajo la presidencia de don"
"    "
"    Bernardo Caso. Para operar el nuevo camino fue necesario construir un puente"
"    "
"    de tama&ntilde;o mayor sobre el r&iacute;o Atoyac y otros cinco m&aacute;s"
"    "
"    a lo largo del camino de cantera, que fueron costeados por los hacendados"
"    "
"    don F&eacute;lix P&eacute;rez, don Manuel Conde, don Juan Espino y don"
"    "
"    Baldomero Rej&oacute;n y otros hacendados m&aacute;s.  </p>"
"  <p>El Porfiriato.- Es muy probable que los hacendados de Nativitas, hallan"
"    "
"    solicitado los buenos oficios del gobernador para que &eacute;ste, a su"
"    "
"    vez, le pidiera al presidente Porfirio D&iacute;az que el trazo del Ferrocarril"
"    "
"    Interoce&aacute;nico fuera desviado un kil&oacute;metro y cruzara por el"
"    "
"    valle de Nativitas.  </p>"
"  <p>No debieron tener mucho &eacute;xito las gestiones porque para suplir"
"    "
"    esa deficiencia, los 7 m&aacute;s importantes hacendados se asociaron para"
"    "
"    construir un ferrocarril de uso privado al que denominaron &quot;Agr&iacute;cola"
"    "
"    del Valle de Nativitas&quot;, el cual comunic&oacute; a las 7 fincas con dos"
"    "
"    estaciones: la de Aculco, del Ferrocarril Interoce&aacute;nico y la de"
"    "
"    Panzacola, con el Ferrocarril Mexicano.  </p>"
"  <p>Los pueblos parad&oacute;jicamente luchaban por tener acceso al agua"
"    "
"    que les suministraban las haciendas, pero no pudieron librarse de los excesos"
"    "
"    que los inundaban cuando las lluvias eran abundantes, provocando el desbordamiento"
"    "
"    de los r&iacute;os. Las acciones de la naturaleza fueron tan graves que"
"    "
"    varios pueblos desaparecieron, como el de Santa Elena en el municipio de"
"    "
"    Nativitas, cuyos terrenos eran inundados frecuentemente por los r&iacute;os"
"    "
"    Zahuapan y el Atoyac. Estos terrenos fueron comprados por la hacienda de"
"    "
"    Santa Agueda, traslad&aacute;ndose los antiguos moradores a San Jorge Tezoquipan,"
"    "
"    del municipio de Panotla. Otro caso similar fue del de Santo Tom&aacute;s"
"    "
"    Xoxtla, que fue trasladado por orden del gobernador en 1887 a terrenos"
"    "
"    de &quot;La Virgen"" dentro del municipio de Nativitas, por las inundaciones"
"    "
"    a que estaba sujeto en los periodos de lluvias.  </p>"
"  <p>A veces los conflictos surg&iacute;an entre los due&ntilde;os de los"
"    "
"    terrenos que hab&iacute;an sido adjudicados como consecuencia de la aplicaci&oacute;n"
"    "
"    de la desamortizaci&oacute;n de las antiguas propiedades comunales. Como"
"    "
"    sucedi&oacute; entre los vecinos de Nativitas donde las autoridades intentaron"
"    "
"    anular adjudicaciones concedidas con anterioridad.  </p>"
"  <p>Las pugnas de los grupos pol&iacute;ticos en Nativitas se manifestaron"
"    "
"    en las elecciones municipales de 1904, 1906 y 1907, comicios que fueron"
"    "
"    anulados ante el c&uacute;mulo de quejas y recriminaciones de fraudes."
"    "
"    Pese a estas inconformidades o seguramente por ellas, subsist&iacute;a"
"    "
"    en Nativitas el &quot;Club Melchor Ocampo&quot; que sosten&iacute;a la reelecci&oacute;n"
"    "
"    de don Pr&oacute;spero Cahuantzi para el periodo 1909-1913. La directiva"
"    "
"    del club estaba integrada por Marcial D&aacute;vila, Joaqu&iacute;n de"
"    "
"    San Pedro, Isaac Morales, Luis P&eacute;rez y Agust&iacute;n S&aacute;nchez.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Los natividences sent&iacute;an la imperiosa"
"    "
"    necesidad de sumarse a la revoluci&oacute;n, pero el &quot;Resguardo Agr&iacute;cola&quot;,"
"    "
"    fuerza armada pagada por los hacendados de Nativitas, inhib&iacute;an el"
"    "
"    descontento que privaba en los peones acasillados de las haciendas.  </p>"
"  <p>Los revolucionarios tlaxcaltecas no dan tregua al gobierno usurpador"
"    "
"    y entre los muchos enfrentamientos que ocurren destaca el del 3 de junio"
"    "
"    de 1917, cuando los constitucionalistas coronan los cerros alrededor de"
"    "
"    Nativitas y quienes se lanzan a as dos de la tarde contra el destacamento"
"    "
"    federal que se encontraban en la poblaci&oacute;n. El fuego nutrido dur&oacute;"
"    "
"    hasta las cuatro de la tarde, pero ante la imposibilidad de tomar la poblaci&oacute;n,"
"    "
"    se retiran los revolucionarios.  </p>"
"  <p>Los vecinos de Nativitas recuerdan con afecto al general Domingo Arenas,"
"    "
"    quien durante la administraci&oacute;n del general Machorro, orden&oacute;"
"    "
"    a su subalterno, general Marcelo Portillo, fraccionar la hacienda de San"
"    "
"    Juan Mixco entre los vecinos de San Dami&aacute;n Texoloc, Santa Apolonia"
"    "
"    Teacalco y San Vicente Xochitecatitla.  </p>"
"  <p>Epoca Contempor&aacute;nea<b>.- </b>Domingo Arenas a su paso por Nativitas"
"    "
"    dej&oacute; una estela de ideales agraristas que dif&iacute;cilmente iban"
"    "
"    a olvidar los campesinos. Quienes con a&ntilde;oranza vieron a los gobiernos"
"    "
"    revolucionarios fraccionar las haciendas en un acto de justicia social"
"    "
"    y de distribuci&oacute;n de la riqueza, auguraron el fracaso de la propiedad"
"    "
"    ejidal. Los primeros balbuceos de los ejidatarios no fueron f&aacute;ciles,"
"    "
"    pero s&oacute;lo la tenacidad y el amor a la tierra superaron las inercias"
"    "
"    de la vieja servidumbre a la que hab&iacute;an estado sometidos. El distrito"
"    "
"    de riego del Atoyac-Zahuapan, que abarca 3 800 hect&aacute;reas, sigue"
"    "
"    produciendo excelentes cosechas de ma&iacute;z, trigo, frijol, hortalizas,"
"    "
"    forrajes y frutales. La tierra no ha perdido su fertilidad, pues los ejidatarios"
"    "
"    conservan muchas de las t&eacute;cnicas prehisp&aacute;nicas de cultivo,"
"    "
"    mejoradas con las contempor&aacute;neas.  </p>"
"  <p>Tampoco han olvidado el manejo del ganado lechero que hizo famosa a"
"    "
"    Santa Agueda. Siguen creando y manteniendo un numeroso hato lechero. Tambi&eacute;n"
"    "
"    han desarrollado granjas porcinas y av&iacute;colas, e incluso la apicultura"
"    "
"    es una actividad con muchos seguidores.  </p>"
"  <p>La energ&iacute;a el&eacute;ctrica vino a impulsar el desarrollo regional."
"    "
"    De igual manera ha coadyuvado al mismo, las modernas carreteras que comunican"
"    "
"    a este municipio con el resto del estado y el pa&iacute;s. La ense&ntilde;anza"
"    "
"    t&eacute;cnica agropecuaria a nivel de segunda ense&ntilde;anza y una infraestructura"
"    "
"    de primarias y jardines de ni&ntilde;os, as&iacute; como la cercan&iacute;a"
"    "
"    con otros municipios, permiten a la juventud estudiosa de Nativitas acceder"
"    "
"    a mejores niveles de educaci&oacute;n. La salud cuenta con los servicios"
"    "
"    de instituciones p&uacute;blicas."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Alberto de la Fuente </strong><br />"
"    Naci&oacute; en Nativitas, Tlaxcala por el a&ntilde;o 1600. Fue obispo"
"    "
"    de Honduras y gobernador del obispado de Puebla, por nombramiento del obispo"
"    "
"    Don Juan de Palafox y Mendoza. Recibi&oacute; la horla de doctor en la"
"    "
"    Universidad de M&eacute;xico. Fue can&oacute;nigo de Puebla, gran jurisconsulto"
"    "
"    y eminente maestro de la ciencia del derecho.  </p>"
"  <p><strong>C&aacute;stulo S&aacute;nchez Contreras </strong><br />"
"    Naci&oacute; el 26 de marzo de 1903 en Nativitas, Tlaxcala, radic&oacute;"
"    "
"    en Apizaco donde fue tesorero de la construcci&oacute;n de la bas&iacute;lica"
"    "
"    de Nuestra Se&ntilde;ora de la Misericordia y notario parroquial de monse&ntilde;or"
"    "
"    Marcial Aguila. Muri&oacute; en la ciudad de Puebla el 15 de julio de 1966,"
"    "
"    fue inhumado en Apizaco. Colabor&oacute; activamente en el bolet&iacute;n"
"    "
"    parroquial de Apizaco titulado ""la gran promesa del coraz&oacute;n de Jes&uacute;s"
"    "
"    y La Misericordia de Mar&iacute;a"", cuyo primer n&uacute;mero apareci&oacute;"
"    "
"    en septiembre de 1947 y el &uacute;ltimo en diciembre de 1963. Escribi&oacute;"
"    "
"    numerosos art&iacute;culos en ""El Heraldo"", semanario de Apizaco en 1949,"
"    "
"    asimismo en el semanario ""Jueves de Exc&eacute;lsior"" de la ciudad de M&eacute;xico,"
"    "
"    en el diario ""El Sol de Tlaxcala y en la revista Ocotl&aacute;n.  </p>"
"  <p>En 1962 public&oacute; sus ""Apuntes hist&oacute;ricos de San Miguel"
"    "
"    Arc&aacute;ngel y de su aparici&oacute;n en San Miguel del Milagro"" op&uacute;sculo"
"    "
"    de 40 p&aacute;ginas, grabados, sin pie de imprenta. En 1966 su ""monograf&iacute;a"
"    "
"    de San Mar&iacute;a de la Misericordia y Memorias de la ciudad de Apizaco"","
"    "
"    sin pie de imprenta, 36 p&aacute;ginas con grabados como el de Don Venustiano"
"    "
"    Carranza recorriendo a caballo la Avenida Independencia, hoy Emilio S&aacute;nchez"
"    "
"    Piedras, el 8 de mayo de 1920.  </p>"
"  <p><strong>Roman S&aacute;nchez Araoz </strong><br />"
"    Naci&oacute; en Nativitas, Tlaxcala, el 3 de octubre de 1932, estudi&oacute;"
"    "
"    en el seminario palafoxiano de Puebla hasta teolog&iacute;a, a partir del"
"    "
"    16 de abril de 1955 se dedic&oacute; al periodismo en la antigua cadena"
"    "
"    Garc&iacute;a Valseca como reportero en La Voz de Puebla, en 1972 fue jefe"
"    "
"    de informaci&oacute;n, en 1978 director de El Sol de Jalapa, en 1980 director"
"    "
"    adjunto en la ciudad de M&eacute;xico de la Organizaci&oacute;n Editorial"
"    "
"    Mexicana que compr&oacute; los diarios de la cadena Garc&iacute;a Valseca,"
"    "
"    hasta marzo de 1983 en que renunci&oacute;. Viaj&oacute; como corresponsal"
"    "
"    para cubrir las etapas del concilio vaticano en Roma. Catedr&aacute;tico"
"    "
"    de Filosof&iacute;a y Franc&eacute;s en la Normal Superior de Puebla y"
"    "
"    en la Universidad Femenina. Director y fundador del semanario La Voz de"
"    "
"    Apizaco 1983-1987.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m023.jpg"" alt=""Municipio Nativitas""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,200 metros sobre el nivel"
"      "
"      del mar, el municipio de Nativitas se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 14 minutos latitud norte y 98 grados"
"      "
"      19 minutos longitud oeste."
"    </p>"
"    <p>Localizado en el sur del estado, el municipio de Nativitas colinda al"
"      "
"      norte con los municipios de San Dami&aacute;n Tex&oacute;loc y Santa Ana"
"      "
"      Nopalucan; al sur colinda con el estado de Puebla; al oriente se establecen"
"      "
"      linderos con los municipios de Tetlatlahuca, Santa Apolonia Teacalco y"
"      "
"      Zacatelco, por &uacute;ltimo al poniente colinda con el municipio de Tepetitla"
"      "
"      de Lardiz&aacute;bal."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Nativitas comprende"
"    "
"    una superficie de 56.30 Plaza principal del municipio de Nativitas. kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 1.41 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales caracter&iacute;sticas del relieve del municipio son:"
"    "
"    Zonas planas, que abarcan el 73.0 por ciento de la superficie municipal,"
"    "
"    se localizan al sur del municipio. Zonas accidentadas, que comprenden el"
"    "
"    17.0 por ciento de la extensi&oacute;n ubic&aacute;ndose en la parte central."
"    "
"    Zonas semiplanas, que ocupan el 10.0 por ciento restante y se encuentran"
"    "
"    al norte del municipio. Panor&aacute;mica de Nativitas desde la zona arqueol&oacute;gica"
"    "
"    Xochit&eacute;catl."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el r&iacute;o Atoyac,"
"    "
"    ubicado al poniente del municipio, con un recorrido aproximado de 10.5"
"    "
"    km., y el r&iacute;o Zahuapan al oriente con un recorrido aproximado de"
"    "
"    5 km."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 23.7 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 0.5 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 26.2 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&iacute;nima"
"    "
"    registrada es de 4.4 mil&iacute;metros y la m&aacute;xima de 132.1 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima, y gran crecimiento"
"    "
"    urbano, el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n"
"    "
"    silvestre, la vegetaci&oacute;n actual es de tipo secundaria, asociada"
"    "
"    a los terrenos de cultivo, donde se observan &aacute;rboles de sauce (Salix"
"    "
"    bonplandiana), tejocote (Crataegus pubescens), capul&iacute;n (Prunus serotina),"
"    "
"    tepoz&aacute;n (Buddleia cordata) y pirul (Schinus molle). En las calles,"
"    "
"    caminos vecinales y carreteras se encuentran &aacute;rboles de fresno (Fraxinus"
"    "
"    uhdei), cedro blanco (Cupressus benthamii), y especies introducidas como"
"    "
"    la casuarina, el eucalipto y el trueno. El &uacute;nico vestigio de vegetaci&oacute;n"
"    "
"    silvestre, est&aacute; representado por la vegetaci&oacute;n de galer&iacute;a"
"    "
"    que se localiza en la rivera del r&iacute;o Atoyac, misma que est&aacute;"
"    "
"    constituida fundamentalmente por ailes (Alnus acuminata), fresnos (Fraxinus"
"    "
"    uhdei) y sauces (Salix bonplandiana).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como; conejo (Silvilagus"
"    "
"    floridanus), liebre (Lepus californicus), tlacuache (Didelphis marsupialis),"
"    "
"    topo y otros roedores. Aves como zopilote (Coragyps atratus), gavil&aacute;n"
"    "
"    (Falco sparverius) y una gran variedad de p&aacute;jaros. Reptiles como"
"    "
"  v&iacute;bora de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado.   </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el l municipio de Nativitas existen"
"    "
"    tres grandes tipos de suelos: los cambisoles, gleysoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia en horizontes duripan &oacute; tepetate. Los suelos gleysoles,"
"    "
"    se distinguen por constituir sedimentos aluviales influenciados por aguas"
"    "
"    subterr&aacute;neas, poco desarrollados y profundos. Por cuanto a los suelos"
"    "
"    fluvisoles, &eacute;stos comprenden sedimentos aluviales poco desarrollados"
"    "
"    y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 3,509 ect&aacute;reas, que representan el 1.5 por ciento de la superficie"
"    "
"    total del estado. De este total, ,206 hect&aacute;reas, el 91.4 por ciento"
"    "
"    constituyen la superficie de labor, o sea las tierras edicadas a cultivos"
"    "
"    anuales o de ciclo corto, frutales y plantaciones. En pastos naturales"
"    "
"    hab&iacute;a un total de 299 hect&aacute;reas que se dedicaban a la ganader&iacute;a,"
"    "
"    1 hect&aacute;rea de bosque o selva y 3 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Zona Arqueol&oacute;gica de Cacaxtla.- Los habitantes de la zona de"
"    "
"    Cacaxtla fueron los olmecas-xicalancas y controlaron la regi&oacute;n del"
"    "
"    Valle Sur de Tlaxcala y del Valle Poblano. Iniciaron su arribo hacia"
"    "
"    el a&ntilde;o 400-500 d.n.e. y para el a&ntilde;o 1200 ya no existen evidencias"
"    "
"    de los grupos olmecas-xicalancas en el valle de Nativitas. En 1975 se realiza"
"    "
"    un descubrimiento en esta zona, consistente en parte de sus murales. A"
"    "
"    partir de esa fecha empieza a trabajarse en el rescate del conjunto arquitect&oacute;nico"
"    "
"    y sus elementos decorativos."
"  </p>"
"<div align=""center""><img width=""370"" src=""29023/29t023-01.jpg""alt=""monumento arquitectonico de cacaxtla""/></div>"
"  <p>La ubicaci&oacute;n estrat&eacute;gica de Cacaxtla permiti&oacute; a"
"    "
"    sus habitantes el intercambio cultural y comercial con los pueblos mayas,"
"    "
"    teotihucanos, mixtecos, zapotecos y totonacos; de ello hay evidencias sobradas."
"    "
"    El edificio esta formado por un gran basamento conformado por una plataforma"
"    "
"    natural adaptada en su base a cuerpos escalonados en talud, que var&iacute;an"
"    "
"    en n&uacute;mero y forma de acuerdo a los desniveles del terreno. Era una"
"    "
"    &aacute;rea exclusiva para la elite gobernante y a ello se debe la riqueza"
"    "
"    decorativa de la estructura.  </p>"
"<div align=""center""><img width=""370"" src=""29023/29t023-02.jpg""alt=""monolitos de piedra negra""/></div>"
"  <p>De sus elementos arquitect&oacute;nicos sobresalen sus relieves en barro"
"    "
"    y su bajo relieve, la celos&iacute;a y sus murales. De estos &uacute;ltimos"
"    "
"    llama la atenci&oacute;n el que presenta la pareja alacr&aacute;n situada"
"    "
"    en el Templo de Venus, as&iacute; como los murales de Templo Rojo; el de"
"    "
"    La Batalla y el Norte, en los que se encuentran representados hombres jaguar"
"    "
"    de gran belleza y riqueza expresiva. El mural de la batalla se pint&oacute;"
"    "
"    entre los a&ntilde;os 650 y 700 d.c. representa el encuentro violento entre"
"    "
"    los guerreros jaguar y &aacute;guila, contiene un total de 48 figuras humanas.  </p>"
"<div align=""center""><img width=""370"" src=""29023/29t023-03.jpg""alt=""murales del templo rojo""/></div>"
"  <p>Zona Arqueol&oacute;gica Xochit&eacute;catl.- Zona arqueol&oacute;gica"
"    "
"    Xochit&eacute;catl. La zona esta construida por cuatro pir&aacute;mides"
"    "
"    o basamentos: pir&aacute;mide de las flores, edificio de la serpiente,"
"    "
"    la espiral y el basamento de los volcanes. La pir&aacute;mide de las flores"
"    "
"    es la de mayores dimensiones y la que presenta la secuencia cultural m&aacute;s"
"    "
"    completa: desde el per&iacute;odo formativo medio hasta la &eacute;poca"
"    "
"    colonial. Aport&oacute; el m&aacute;s alto &iacute;ndice y variedad de"
"    "
"    materiales: m&aacute;s de 30 entierros infantiles, uno s&oacute;lo de individuo"
"    "
"    adulto y ricas ofrendas y esculturas.  </p>"
"<div align=""center""><img width=""370"" src=""29023/29t023-04.jpg""alt=""monumento arquitectonico de cacaxtla""/></div>"
"  <p>En el edificio de la serpiente, los trabajos de exploraci&oacute;n permitieron"
"    "
"    detectar tres etapas constructivas; en la parte superior del edificio pueden"
"    "
"    observarse algunos tramos de muros, de lo que fueron las edificaciones"
"    "
"    m&aacute;s tard&iacute;as. Los elementos cer&aacute;micos son abundantes."
"    "
"    En este conjunto se recuperaron tres esculturas: una cabeza de serpiente,"
"    "
"    un jaguar y un personaje humano, todas ellas de grandes dimensiones.  </p>"
"<div align=""center""><img width=""370"" src=""29023/29t023-05.jpg""alt=""mural de la batalla entre guerreros jaguar y aguila""/></div>"
"  <p>La espiral de forma circular, presenta caracter&iacute;sticas similares"
"    "
"    a las de la pir&aacute;mide de Cuicuilco, situada al sur de la Ciudad de"
"    "
"    M&eacute;xico, y resulta poco com&uacute;n en el altiplano central. Los"
"    "
"    especialistas opinan que esta dedicada al culto del dios Ehecatl."
"    "
"    En la cima se encuentra una cruz de madera que, desde tiempos inmemorables,"
"    "
"    constituye un punto importante de la religi&oacute;n cristiana y una manifestaci&oacute;n"
"    "
"    concreta del sincretismo religioso de nuestro pa&iacute;s. Finalmente,"
"    "
"    el basamento de los volcanes destaca en cuanto que su trazo y orientaci&oacute;n"
"    "
"    no corresponden con el resto del conjunto. Sus caracter&iacute;sticas lo"
"    "
"    sit&uacute;an cronol&oacute;gicamente a finales del cl&aacute;sico 900"
"    "
"    d.n.e. Las recientes excavaciones han permitido la recuperaci&oacute;n"
"    "
"    de diversas piezas del per&iacute;odo teotihuacano.  </p>"
"  <p>Parroquia y Templo de Santa Mar&iacute;a.- Esta construcci&oacute;n"
"    "
"    religiosa constituye sin duda, una de las m&aacute;s bellas del estado"
"    "
"    de Tlaxcala, por la riqueza de sus elementos art&iacute;sticos que la componen."
"    "
"    En su portada tenemos el acceso al templo con arco de medio punto moldurado,"
"    "
"    coronado por una ventana coral con arco lobulado y, &eacute;ste, a su vez,"
"    "
"    por front&oacute;n curvo roto; la torre luce arcos de medio punto, flanqueados"
"    "
"    por pilastras molduradas. La c&uacute;pula ochavada, remata en linternilla"
"    "
"    y est&aacute; decorada en azulejo blanco y azul. En el interior se tiene"
"    "
"    un arco rebajado en el sotocoro y un coro con balaustres. La b&oacute;veda"
"    "
"    es de ca&ntilde;&oacute;n con lunetos y c&uacute;pula de base octagonal."
"    "
"    Pero sin duda alguna, lo m&aacute;s bello en este templo son sus retablos"
"    "
"    barrocos, destacando el del altar mayor con pilastras est&iacute;pites"
"    "
"    ba&ntilde;adas en oro, combinadas con interesantes pinturas de artistas"
"    "
"    de la &eacute;poca.  </p>"
"<div align=""center""><img width=""283"" src=""29023/29t023-06.jpg""alt=""parroquia y templo de santa mar&iacute;a""/></div>"
"  <p>Parroquia Virgen de la Natividad.- Esta parroquia se construy&oacute;"
"    "
"    durante los siglos XVII y XVIII. Sus exteriores son de piedra aparente,"
"    "
"    incluyendo contrafuertes y arcos botareles, la fachada principal es aplanada"
"    "
"    con pintura color crema y portada de cantera con trabajos de rejunteo reciente."
"    "
"    El interior conserva piso de piedra rosa y negra con pintura crema en muros"
"    "
"    y vivos azul y caf&eacute;, adem&aacute;s la c&uacute;pula tiene una forma"
"    "
"    ochavada y torre con tres cuerpos con capul&iacute;n. El ancho de sus muros"
"    "
"    es de 1.20 mts., la cubierta es de piedra y su forma es abovedada (b&oacute;veda"
"    "
"    lunetos); adem&aacute;s cuenta con otros elementos como una cruz atrial"
"    "
"    y unos bienes inmuebles como retablo, retablo y cipr&eacute;s, y una pila"
"    "
"    de agua bautismal.  </p>"
"  <p>Convento de Santa Mar&iacute;a Nativitas.- La forma de su planta es"
"    "
"    rectangular, con &aacute;bside pol&iacute;gonal y contrafuertes escalonados"
"    "
"    en las aristas del pol&iacute;gono; fue fundada entre los a&ntilde;os 1569"
"    "
"    y 1570. De la iglesia franciscana de este lugar quedan unos cuantos murallones"
"    "
"    carcomidos por el tiempo y la rapi&ntilde;a. Todo el sitio ocupado por"
"    "
"    los antiguos edificios mon&aacute;sticos, inclusive la iglesia, han sido"
"    "
"    fraccionados y adjudicados a particulares. A juzgar por lo poco que queda,"
"    "
"    la iglesia debi&oacute; de ser de buenas proporciones. Era de planta rectangular"
"    "
"    terminada en cabecera pol&iacute;gonal. Los vallentes contrafuertes escalonados"
"    "
"    que sostienen y refuerzan las aristas del pol&iacute;gono terminal parecen"
"    "
"    indicar que esta iglesia debi&oacute; de estar cubierta, en este s&oacute;lo"
"    "
"    lugar, con b&oacute;veda de crucer&iacute;a. En la proximidad al ingreso"
"    "
"    del templo parroquial actual, se ve todav&iacute;a hoy una antigua pila"
"    "
"    bautismal orlada con el cord&oacute;n franciscano que debi&oacute; de pertenecer"
"    "
"    al antiguo convento.  </p>"
"  <p>Templo de San Bernab&eacute; Aparicio.- La &eacute;poca de su construcci&oacute;n"
"    "
"    data del siglo XIX. Es de una sola nave y presenta todos sus exteriores"
"    "
"    de piedra aparente; adem&aacute;s de una torre de tres cuerpos, el &uacute;ltimo"
"    "
"    forjado en tabique; la fachada principal es aparente, los muros son de"
"    "
"    piedra de un espesor de 80 cms., la cubierta es de piedra y de forma abovedada,"
"    "
"    cuenta con atrio y pante&oacute;n.  </p>"
"  <p>Templo de Santo Tom&aacute;s.- Fue edificado en el siglo XX. Su fachada"
"    "
"    principal es de aplanado, los muros que sostienen estas instalaciones est&aacute;n"
"    "
"    hechos en piedra y tienen un espesor de 60 cms., la cubierta es de concreto"
"    "
"    armado y tiene una forma abovedada (ca&ntilde;&oacute;n corrido), es de"
"    "
"    un s&oacute;lo nivel; cuenta con pante&oacute;n. La torre cuenta con campana"
"    "
"    de esquila fechada en 1800. Anteriormente esta capilla pertenec&iacute;a"
"    "
"    a San Bernab&eacute; Capula.  </p>"
"  <p>Templo de Jes&uacute;s de los Tres Caminos.- Este templo fue construido"
"    "
"    durante el siglo XIX. Su fachada principal es de aplanado y mosaico, los"
"    "
"    muros son de piedra y tienen un espesor de 1.20 mts., la cubierta es de"
"    "
"    piedra y tiene una forma abovedada, lunetos. La fachada est&aacute; enmarcada"
"    "
"    con dos torres de tres cuerpos, rematadas por capul&iacute;n, portada forjada"
"    "
"    en tabique y acabada en mosaico y rodapi&eacute; de azulejo; c&uacute;pula"
"    "
"    ochavada y dorados que corresponden a 1967.  </p>"
"  <p>Templo San Jos&eacute;.- Se edific&oacute; durante el siglo XIX. La"
"    "
"    fachada principal est&aacute; hecha en azulejo, los muros y la cubierta"
"    "
"    son de piedra, la forma de la cubierta es abovedada y los muros tienen"
"    "
"    un espesor de 70 cms., cuenta con atrio y pante&oacute;n. La parte sur"
"    "
"    del atrio-cementerio que es la zona de acceso fue remodelada en el a&ntilde;o"
"    "
"    de 1975. La forma de la planta es de cruz latina, carece de portada, pero"
"    "
"    en el a&ntilde;o de 1915 le fue agregada una torre de cuatro cuerpos, acabada"
"    "
"    con azulejo y pilastras de cantera, en la zona posterior y sur se"
"    "
"    localiza la sacrist&iacute;a en la que se aprecian agregados contempor&aacute;neos"
"    "
"    en ambos niveles.  </p>"
"  <p>Templo de San Miguel del Milagro.- El templo se fund&oacute; a ra&iacute;z"
"    "
"    de la aparici&oacute;n del Arc&aacute;ngel Miguel al ind&iacute;gena Diego"
"    "
"    L&aacute;zaro de San Francisco, los d&iacute;as 25 de abril, 8 de mayo"
"    "
"    y 13 de noviembre de 1631. Este mismo a&ntilde;o se construy&oacute; una"
"    "
"    capilla sobre el manantial, en el a&ntilde;o de 1712 el obispo de Puebla,"
"    "
"    Pedro Nogales, mand&oacute; levantar una segunda capilla, que todav&iacute;a"
"    "
"    permanece. Ya el santuario dedicado al Arc&aacute;ngel se construy&oacute;"
"    "
"    en el siglo XVII y ha tenido sucesivas modificaciones. Su planta es de"
"    "
"    cruz latina y la fachada est&aacute; recubierta de ladrillo y azulejo de"
"    "
"    talavera, la torre es de tres cuerpos rematados con capul&iacute;n; en"
"    "
"    el costado posterior se localiza el curato con todos los exteriores aplanados"
"    "
"    y con agregados en niveles superiores.  </p>"
"  <p>En su parte central destaca una imagen del Arc&aacute;ngel Miguel, acompa&ntilde;ada"
"    "
"    del escudo de Juan de Palafox y Mendoza, obispo impulsor del templo; en"
"    "
"    el interior se cuenta con una pintura mural contempor&aacute;nea, adem&aacute;s,"
"    "
"    de un cipr&eacute;s de estilo neocl&aacute;sico, la cual guarda una escultura"
"    "
"    del arc&aacute;ngel en madera policromada, tallada a mediados del siglo"
"    "
"    XVII. El p&uacute;lpito de origen oriental, est&aacute; decorado con relieves"
"    "
"    laqueados y su base, escultura de un &aacute;ngel, est&aacute; hecha en"
"    "
"    piedra tecali. Una inscripci&oacute;n se&ntilde;ala el a&ntilde;o de 1708,"
"    "
"    cuando la pieza se llev&oacute; al santuario. La c&uacute;pula del &aacute;bside"
"    "
"    est&aacute; decorada por ocho &oacute;leos que el artista Ysauro G. Cervantes"
"    "
"    firm&oacute; en 1899, y en un peque&ntilde;o camer&iacute;n, detr&aacute;s"
"    "
"    del cipr&eacute;s, est&aacute;n las im&aacute;genes de los siete arc&aacute;ngeles,"
"    "
"    una escultura barroca de San Miguel, considerada entre las mejores tallas"
"    "
"    del siglo XVIII, y el sepulcro del ind&iacute;gena Diego L&aacute;zaro."
"    "
"    Frente al templo se localiza La Capilla del Pocito, esta es de planta cuadrangular"
"    "
"    con b&oacute;veda y nicho a manera de linternilla, en su interior est&aacute;"
"    "
"    un pozo con brocal de &oacute;nix, ostenta en el exterior un relieve de"
"    "
"    San Miguel.  </p>"
"  <p>Hacienda San Antonio Michac.- Este inmueble fue construido en el siglo"
"    "
"    XIX. Actualmente, una de las trojes se utiliza como capilla con cubierta"
"    "
"    de lamina, la otra conserva &uacute;nicamente muros. La zona posterior"
"    "
"    (poniente) del casco esta en las mismas condiciones. Los accesos en la"
"    "
"    fachada principal son de cantera (jambas, arcos, etc.), y algunos locales"
"    "
"    de la cruj&iacute;a frontal conservan viguer&iacute;a original y arcadas"
"    "
"    en el patio.  </p>"
"  <p>Los espacios con que contaba son los siguientes: troje, establo, corrales,"
"    "
"    capilla, calpaner&iacute;as y casa del hacendado; el tipo de producci&oacute;n"
"    "
"    de dicha hacienda era agr&iacute;cola. Los sistemas constructivos en cubiertas"
"    "
"    planas que se utilizaron son vigas de madera y teja, viga de madera y ladrillo"
"    "
"    terrado, viga de madera y tejamanil as&iacute; como viga de acero y terrado.  </p>"
"  <p>Hacienda Santa Agueda y Dolores.- Fue edificada durante el porfiriato"
"    "
"    y parte del siglo XX. El conjunto en general se encuentra en desuso, salvo"
"    "
"    el n&uacute;cleo central que estaba dedicado a la lecher&iacute;a y manufacturas"
"    "
"    diversas. Las habitaciones sin cubierta conforman un patio central, parte"
"    "
"    de estas son ocupadas como oficinas del club campestre, conservan algunos"
"    "
"    aplanados de cal y arena con restos de pigmentaci&oacute;n. Los lugares"
"    "
"    con los que cuentan son: troje, machero, corrales, establo, capilla, calpaner&iacute;as"
"    "
"    y casa del hacendado; la principal producci&oacute;n de la hacienda era"
"    "
"    agr&iacute;cola y ganadera.  </p>"
"  <p>Hacienda Santa Clara Atoyatenco.- Esta hacienda fue edificada durante"
"    "
"    el porfiriato y siglo XIX. La fachada principal es de tabique rojo aparente,"
"    "
"    los muros son mixtos, la cubierta es de viguer&iacute;a, el ancho de los"
"    "
"    muros es de 80 cms., el r&eacute;gimen de propiedad es privado; los sitios"
"    "
"    con que contaba son: troje, establo, corrales, capilla y casa del hacendado,"
"    "
"    la principal actividad de producci&oacute;n fue agr&iacute;cola y ganadera."
"    "
"    La casa grande conserva techumbre y entrepiso antiguo, la segunda cruj&iacute;a"
"    "
"    hacia el patio interior con arcadas. En la parte posterior hay arcadas"
"    "
"    y cubierta de establo en algunas zonas. La capilla, como otro elemento"
"    "
"    aislado, conserva par&aacute;metros verticales y una parte ya sin cubierta"
"    "
"    que originalmente fue de viguer&iacute;a.  </p>"
"  <p>Hacienda Santa Elena.- Este inmueble fue construido durante los siglos"
"    "
"    XVIII y XIX. La hacienda conserva a&uacute;n la casa grande a dos niveles,"
"    "
"    con elementos en buen estado, aunque algunas zonas est&aacute;n apuntaladas,"
"    "
"    as&iacute; como el establo en la parte posterior. La capilla y siloshacia"
"    "
"    el norte presentan trabajos de consolidaci&oacute;n y obra nueva: al poniente,"
"    "
"    las trojes conservan muros originales y s&oacute;lo una techumbre original"
"    "
"    de viguer&iacute;a. Los espacios con que contaba esta hacienda son: troje,"
"    "
"    machero, establo, capilla y casa del hacendado, estuvo dedicada a la agricultura"
"    "
"    y ganader&iacute;a.  </p>"
"  <p>Hacienda Segura Michac.- La &eacute;poca de construcci&oacute;n data"
"    "
"    del siglo XIX. La fachada principal de la hacienda es de aplanado, los"
"    "
"    muros son de piedra y adobe de un espesor de 60 cms., los entrepisos y"
"    "
"    las cubiertas son de viguer&iacute;a. Contaba con los siguientes espacios:"
"    "
"    troje, machero, establo, corrales, calpaner&iacute;as, capilla y casa del"
"    "
"    hacendado. Edificio y caballerizas de la ex-hacienda de Santa Agueda. Casa"
"    "
"    habitaci&oacute;n en la ex-hacienda de Santa Agueda. El cuadr&aacute;ngulo"
"    "
"    de la casa grande conserva en uso la cruj&iacute;a norte, para habitaci&oacute;n"
"    "
"    y servicios con cubierta de concreto; el resto tiene par&aacute;metros"
"    "
"    verticales ya sin techumbres y en el caso del segundo nivel, sin entrepiso."
"    "
"    Al oriente de la casa se localizan dos trojes una de las cuales conserva"
"    "
"    cubierta de viguer&iacute;a, columnas de madera y a&uacute;n piso de piedra"
"    "
"    y aplanados."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo de sitio de Cacaxtla.- Cuenta con 240 piezas en exposici&oacute;n"
"    "
"    y pertenecen a la cultura Olmeca-Xicalanca que habito en la regi&oacute;n"
"    "
"    entre los a&ntilde;os 200 al 850 de nuestra era."
"  </p>"
"  <p>Museo de sitio de Xochitecatl.- Las piezas en exposici&oacute;n son"
"    "
"    fundamentalmente figurillas femeninas policromadas encontradas en ofrendas"
"    "
"  dedicadas a la fertilidad humana y agr&iacute;cola. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.-El carnaval en Nativitas se celebra fuera de la"
"    "
"    fecha normal en que se celebra el carnaval, acostumbran festejarlo los"
"    "
"    d&iacute;as 16, 17 y 18 de marzo, invitando a los pueblos de Santa Apolonia"
"    "
"    Teacalco y La Concordia. Inicia siempre los d&iacute;as viernes. Este d&iacute;a"
"    "
"    salen los danzantes de la plaza principal de Natividad a cada uno de los"
"    "
"    pueblos invitados entre las 9 y 10 de la ma&ntilde;ana, regresan a Nativitas"
"    "
"    cerca de las 19 horas. El d&iacute;a s&aacute;bado es de mucha importancia"
"    "
"    en Nativitas, ya que este d&iacute;a llegan danzantes de otros pueblos"
"    "
"    como: Teacalco, La Concordia, Tlaxcala y del Estado de Puebla. Todos los"
"    "
"    danzantes se re&uacute;nen en la plaza principal del pueblo entre las 10"
"    "
"    y 11 de la ma&ntilde;ana para dar inicio a un desfile; despu&eacute;s del"
"    "
"    desfile cada cuadrilla baila frente a la presidencia municipal, terminando"
"    "
"    de bailar en la tarde, cerca de las 18 horas. El d&iacute;a domingo comienzan"
"    "
"    a bailar a las 10 de la ma&ntilde;ana, bailando recorren las principales"
"    "
"    calles del poblado y en las casas donde los soliciten, para que al mediod&iacute;a,"
"    "
"    a las 12 &oacute; 13 horas, se lleve a cabo el remate &oacute; cierre de"
"    "
"    carnaval, frente a la presidencia municipal. Esta presentaci&oacute;n es"
"    "
"    una forma de concurso en donde se premiar&aacute; al mejor danzante, el"
"    "
"    mejor traje y a la mejor m&uacute;sica. Finalizan en la tarde, entre las"
"    "
"    16 y 17 horas. La m&uacute;sica que los acompa&ntilde;a durante los tres"
"    "
"    d&iacute;as de carnaval son bandas de m&uacute;sica de viento. El traje"
"    "
"    t&iacute;pico en el municipio es el carnavalesco que los danzantes usan"
"    "
"    en toda festividad, confeccionado por calz&oacute;n y camisa de terciopelo"
"    "
"    multicolor, con pecheras en el frente, con motivos religiosos, tocado de"
"    "
"    plumas en la cabeza, m&aacute;scara tallada en madera de estilo franc&eacute;s"
"    "
"    y casta&ntilde;uelas.  </p>"
"  <p>Festejos a Los patrones del lugar.- La celebraci&oacute;n es en honor"
"    "
"    a Santa Mar&iacute;a Natividad del 8 al 10 de septiembre. Santiago Michac:"
"    "
"    se festeja al santo patrono El Mayor Ap&oacute;stol del 23 al 26 de julio."
"    "
"    San Miguel del Milagro: la festividad es en honor a San Miguel Arc&aacute;ngel,"
"    "
"    del 16 de septiembre al 4 de octubre, siendo el d&iacute;a principal el"
"    "
"    29 de septiembre; los d&iacute;as 25 de abril y 8 de mayo se festeja tambi&eacute;n"
"    "
"    la aparici&oacute;n de San Miguel Arcangel."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las artesan&iacute;as que se elaboran en este municipio son la"
"    "
"    cester&iacute;a en huejote, sauce, sotol y romerillo, de las cuales se"
"    "
"    obtienen una gran variedad de objetos como canastas, mois&eacute;s, sillas,"
"    "
"    pantallas de lampara; con el mimbre se elaboran: cadenas, estrellas, princesas"
"    "
"    charazas, botes maceteros y juegos de sala en miniatura. Asimismo, se elaboran"
"    "
"    flores artificiales de diferentes tipos y de gran colorido."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a del municipio es muy variada, entre los platillos"
"    "
"    m&aacute;s tradicionales se encuentran: nopalitos, tlatlapas, tlatloyos,"
"    "
"    mole de guajolote, barbacoa de carnero en mixiote, carnitas de cerdo, elotes"
"    "
"    hervidos y chileatole, y la tradicional bebida que es el pulque natural"
"    "
"    y sus ""curados"" de frutas. Entre los postres se encuentran dulces que ya"
"    "
"    exist&iacute;an desde la &eacute;poca prehisp&aacute;nica, como el dulce"
"    "
"  de la alegr&iacute;a de amaranto. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Nativitas se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Cacaxtla Xochit&eacute;catl"", esta ruta agrupa a los atractivos del suroeste"
"    "
"    de la entidad y tiene como n&uacute;cleo el complejo arqueol&oacute;gico"
"    "
"    de Cacaxtla, uno de los m&aacute;s atractivos e interesantes del pa&iacute;s."
"    "
"    El municipio de Santa Mar&iacute;a Nativitas se localiza al suroeste del"
"    "
"    estado, a tan s&oacute;lo 3 kms., de Cacaxtla, por el ramal de la carretera"
"    "
"    federal 119 con direcci&oacute;n a Zacatelco y, a 14 kms., de la ciudad"
"    "
"    de Tlaxcala por la misma carretera. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Nativitas, cabecera municipal, con un total de 8 886 habitantes,"
"    "
"    sus principales actividades se encuentran en la agricultura, ganader&iacute;a"
"    "
"    y Silvicultura."
"  </p>"
"  <p>San Jos&eacute; Atoyatenco, con un total de 1 501 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a y Silvicultura.  </p>"
"  <p>San Miguel Xoxitecatitla con un total de 1 793 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, y Silvicultura.  </p>"
"  <p>San Rafael Tenayecac con un total de 1 957 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, y Silvicultura.  </p>"
"  <p>San Vicente Xiloxochitla con un total de 2 709 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, y Silvicultura.  </p>"
"  <p>Santiago Michac con un total de 2 709 habitantes, sus principales actividades"
"    "
"    se encuentran en la agricultura, ganader&iacute;a, y Silvicultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29023/29og023.jpg""  width=""360"" alt=""organigrama Nativitas"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Rafael Tenexyecac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;"
"    "
"    Atoyatenco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Xochitecatitla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Victoria</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Michac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Tepatepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel Analco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santo Tom&aacute;s"
"    "
"    La Concordia</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a"
"    "
"    Nativitas</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel del"
"    "
"    Milagro</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Bernab&eacute;"
"    "
"    Capula</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Vicente Xiloxotitla</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Distrito X, con cabecera en Nativitas,"
"    "
"    territorio comprendido: Nativitas secciones 318 a 331."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Nativitas se incorpora al distrito electoral federal III,"
"    "
"    mismo que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Nativitas, se aplica el"
"    "
"    siguiente reglamento."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Lozada</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eloy Sevilla</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s Portillo</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Gonz&aacute;lez</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juventino Moreno V&aacute;zquez</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Faustino P&eacute;rez Cervantes</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Quiroz</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximiliano Quiroz Avalos</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo S&aacute;nchez S&aacute;nchez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Praxedis P&eacute;rez M&eacute;ndez</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Lezama Bale&oacute;n</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier Quiroz S&aacute;nchez</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Cabrera Portillo</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Murias Ba&ntilde;uelos</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Celerato Sartillo Hern&aacute;ndez</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marino Mart&iacute;nez Hern&aacute;ndez</td>"
"    <td><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo V&aacute;zquez Jim&eacute;nez</td>"
"    <td><center>"
"      1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier Gonz&aacute;lez Garc&iacute;a</td>"
"    <td align=""center"">2000-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Eleuterio Serrano Romero</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Caba&ntilde;as T&eacute;llez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Uriarte Parra </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier Quiroz Macias</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Cuauhtemoc Barranco Palacios</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Nativitas.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 023 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
