"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tenancingo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tenancingo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tenancingo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Tenancingo proviene del n&aacute;huatl tenantzinco, diminutivo de tenanco,"
"    "
"    el cual a su vez proviene de tenamitl, que significa muralla, y la terminaci&oacute;n"
"    "
"    co que denota lugar. As&iacute; Tenancingo quiere decir ""lugar fortificado"
"    "
"    o amurallado""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc027.jpg"" alt=""Tenancingo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Se ha encontrado informaci&oacute;n acerca de la fundaci&oacute;n de"
"    "
"    San Miguel Tenancingo, en dos citas muy elementales contenidas en los libros"
"    "
"    ""Los Se&ntilde;or&iacute;os Independientes del Imperio Azteca"" y ""Los pueblos"
"    "
"    de habla N&aacute;huatl de la regi&oacute;n de Tlaxcala y Puebla"".  </p>"
"  <p>Tenantzinco (hoy San Miguel Tenancingo) fue un punto fronterizo de la"
"    "
"    rep&uacute;blica de Tlaxcala, igual que con el se&ntilde;or&iacute;o de"
"    "
"    Tepeyacac (o Tepeaca), provincia tributaria del imperio azteca. De lo anterior"
"    "
"    se infiere que este pueblo ya exist&iacute;a desde antes de la llegada"
"    "
"    de los espa&ntilde;oles. Tenancingo, situado cerca de la ribera del r&iacute;o"
"    "
"    Atoyac, fue un pueblo que oper&oacute; como l&iacute;mite fronterizo al"
"    "
"    sureste de Tlaxcala. San Miguel Tenancingo debi&oacute; contar con guarnici&oacute;n"
"    "
"    militar, como la que ten&iacute;a de forma permanente la confederaci&oacute;n"
"    "
"    tlaxcalteca en Hueyotlipan y otros puntos fronterizos con el imperio azteca,"
"    "
"    pues &eacute;ste manten&iacute;a a su vez, una fuerte guarnici&oacute;n"
"    "
"    en la provincia tributaria de Tepeaca. Seg&uacute;n indicios, San Miguel"
"    "
"    Tenancingo pertenece a los pueblos de lengua n&aacute;huatl de la regi&oacute;n"
"    "
"    de La Malinche, que abarca poblaciones de los actuales estados de Tlaxcala"
"    "
"    y Puebla. Todo ello reafirma el hecho de que San Miguel Tenancingo fue"
"    "
"    una poblaci&oacute;n prehisp&aacute;nica, fundada por teochichimecas mucho"
"    "
"    antes de 1519.  </p>"
"  <p>La Colonia.- Una vez concluida la conquista y consolidado el Cabildo,"
"    "
"    San Miguel Tenancingo qued&oacute; bajo la cabecera de Ocotelulco, e integrado"
"    "
"    a la unidad pol&iacute;tica administrativa que se denomin&oacute; Provincia"
"    "
"    de Tlaxcala. De ese modo se integr&oacute; una rep&uacute;blica de indios,"
"    "
"    gobernada por un Cabildo desde su ciudad capital. San Miguel Tenancingo"
"    "
"    como iglesia de visita depend&iacute;a de la cabecera o iglesia de doctrina"
"    "
"    de Tepeyanco. Es muy poco probable que con el establecimiento de la iglesia"
"    "
"    de visita, las autoridades espa&ntilde;olas hayan considerado como fundaci&oacute;n"
"    "
"    espa&ntilde;ola a la poblaci&oacute;n, anteponi&eacute;ndole San Miguel"
"    "
"    a Tenancingo, pues en el censo de 1556 ya se le menciona; incluso en la"
"    "
"    tradici&oacute;n popular, heredada de generaci&oacute;n en generaci&oacute;n,"
"    "
"    los lugare&ntilde;os comentan que San Miguel Tenancingo fue fundada por"
"    "
"    una anciana, de donde deriva su nombre n&aacute;huat.  </p>"
"  <p>Los espa&ntilde;oles de Atlixco comenzaron a penetrar en tierras tlaxcaltecas"
"    "
"    mediante estancias ganaderas, ajustando sus hatos en las verdes praderas"
"    "
"    de Huamantla. Pronto llam&oacute; la atenci&oacute;n esa regi&oacute;n"
"    "
"    m&aacute;s f&eacute;rtil en las riberas de los r&iacute;os Zahuapan y Atoyac."
"    "
"    Tenancingo no escap&oacute; a esa penetraci&oacute;n, surgiendo as&iacute;"
"    "
"    la hacienda de San Miguel que para el a&ntilde;o de 1712 era propiedad"
"    "
"    de Gregorio Garc&iacute;a de Cepeda, con una extensi&oacute;n de 12 caballer&iacute;as"
"    "
"    de tierra labor&iacute;a y montuosa, en las que pastaban 444 ovejas, 40"
"    "
"    cabras y 16 yeguas de trillas. De esto &uacute;ltimo se deduce que la hacienda"
"    "
"    se fue especializando en la producci&oacute;n de trigo, adem&aacute;s del"
"    "
"    ma&iacute;z y otros cultivos menores.  </p>"
"  <p>El ranchuelo de ""San Miguel"" era propiedad del alf&eacute;rez Francisco"
"    "
"    Jim&eacute;nez de Bonilla, labrador del partido de Nativitas, que seguramente"
"    "
"    tom&oacute; el nombre de las lomas de San Miguel, donde se ubicaba. La"
"    "
"    extensi&oacute;n de este rancho era de seis caballer&iacute;as de tierra"
"    "
"    no muy buena. No hay mayor informaci&oacute;n sobre los cultivos y ganado"
"    "
"    a excepci&oacute;n de que ten&iacute;a una recua de diez mulas aparejadas,"
"    "
"    por lo que es dable deducir que el alf&eacute;rez, tambi&eacute;n se dedicaba"
"    "
"    a la arrier&iacute;a.  </p>"
"  <p>La presencia espa&ntilde;ola en San Miguel Tenancingo, no s&oacute;lo"
"    "
"    signific&oacute; la irrupci&oacute;n de la propiedad privada en la regi&oacute;n"
"    "
"    y el derrumbe de la propiedad se&ntilde;orial tradicional desde la &eacute;poca"
"    "
"    prehisp&aacute;nica, sino tambi&eacute;n la introducci&oacute;n de nuevas"
"    "
"    t&eacute;cnicas y cultivos con mayor productividad, dando espacio al surgimiento"
"    "
"    de la producci&oacute;n comercial. Los cultivos t&iacute;picos de San Miguel"
"    "
"    Tenancingo hab&iacute;an sido el ma&iacute;z, el frijol y la calabaza,"
"    "
"    propios de las econom&iacute;as de autoconsumo de los ind&iacute;genas."
"    "
"    Con la colonia se introduce la producci&oacute;n triguera, de cebada, alverj&oacute;n,"
"    "
"    etc., adem&aacute;s de la explotaci&oacute;n pecuaria.  </p>"
"  <p>La vida en Tenancingo durante la Colonia transcurri&oacute; en torno"
"    "
"    al desarrollo y crecimiento de las haciendas, y del comercio entre el Altiplano"
"    "
"    y el Golfo. No sabemos de qu&eacute; manera las reformas borb&oacute;nicas"
"    "
"    de 1786, que incorporaron a Tlaxcala dentro de la Intendencia de Puebla,"
"    "
"    afectaron la vida de la poblaci&oacute;n, y c&oacute;mo reaccion&oacute;"
"    "
"    &eacute;sta en apoyo a la lucha que emprendi&oacute; el Cabildo de la ciudad"
"    "
"    capital, para que siguiera siendo una provincia, como ocurri&oacute; en"
"    "
"    el a&ntilde;o de 1793.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Durante la Colonia San Miguel Tenancingo form&oacute;"
"    "
"    parte del tenientazgo de Nativitas, pero a ra&iacute;z de que fue promulgada"
"    "
"    la Constituci&oacute;n espa&ntilde;ola de C&aacute;diz, se incorpor&oacute;"
"    "
"    a formar parte del municipio de San Pablo del Monte.  </p>"
"  <p>La Reforma.- Los habitantes de Tenancingo participaron del lado de los"
"    "
"    federalistas en la larga lucha que mantuvieron con los centralistas; concurrieron"
"    "
"    a la defensa de la patria durante la invasi&oacute;n norteamericana de"
"    "
"    1847, sucumbiendo bajo los muros del castillo de Chapultepec, junto al"
"    "
"    brillante y patriota coronel Felipe Xicoht&eacute;ncatl.  </p>"
"  <p>Tenancingo desde el Congreso Constituyente de 1824 se hab&iacute;a opuesto"
"    "
"    a la anexi&oacute;n de Tlaxcala a Puebla, que hab&iacute;a sido promovida"
"    "
"    por el cura de Huamantla Miguel Valent&iacute;n, y los diputados tlaxcaltecas"
"    "
"    disidentes como el presb&iacute;tero Manuel Bernal, el hacendado de Huamantla"
"    "
"    Gabriel Illescas, y Antonio D&iacute;az Varela, hacendado de Tlaxco y obrajero"
"    "
"    de Santa Ana Chiautempan. En esa ocasi&oacute;n, el legislativo de la Uni&oacute;n"
"    "
"    declar&oacute; a Tlaxcala, Territorio de la Rep&uacute;blica.  </p>"
"  <p>Los habitantes de San Miguel Tenancingo, siguieron con inter&eacute;s"
"    "
"    los acontecimientos que se suced&iacute;an de manera vertiginosa. Participaron"
"    "
"    con entusiasmo en la elecci&oacute;n de sus diputados constituyentes por"
"    "
"    Tlaxcala Lic. Juan de Dios Alarid y Don Mariano Ya&ntilde;ez. Como diputados"
"    "
"    suplentes fueron electos don Jos&eacute; Mariano S&aacute;nchez y don Ram&oacute;n"
"    "
"    M. Aguirre.  </p>"
"  <p>En la sesi&oacute;n del 9 de diciembre de 1856 fue aprobada la erecci&oacute;n"
"    "
"    del estado libre y soberano de Tlaxcala, mediante lo cual se sustituy&oacute;"
"    "
"    la an&oacute;mala condici&oacute;n de Territorio. As&iacute; la nueva constituci&oacute;n"
"    "
"    de 1857, conten&iacute;a en su articulado la aprobaci&oacute;n de Tlaxcala"
"    "
"    como estado libre y soberano. La noticia fue recibida con j&uacute;bilo"
"    "
"    y entusiasmo en San Miguel Tenancingo y en las dem&aacute;s poblaciones"
"    "
"    de la entidad, aprest&aacute;ndose a reorganizar la administraci&oacute;n"
"    "
"    del nuevo estado de la Uni&oacute;n.  </p>"
"  <p>Ciudadanos de Tenancingo y de otras poblaciones de Tlaxcala, se incorporaron"
"    "
"    a las tropas del general tlaxcalteca Antonio Carvajal, quienes tuvieron"
"    "
"    un excelente desempe&ntilde;&oacute; en la batalla del 4 de mayo de 1862,"
"    "
"    al derrotar a las tropas reaccionarias de M&aacute;rquez y Cobos en las"
"    "
"    inmediaciones de Atlixco, impidiendo su convergencia con el ej&eacute;rcito"
"    "
"    franc&eacute;s que fue derrotado el 5 de mayo de ese a&ntilde;o, por el"
"    "
"    ilustre general Ignacio Zaragoza. Los habitantes de Tenancingo capturaron"
"    "
"    en las inmediaciones de la poblaci&oacute;n a numerosos franceses que hu&iacute;an"
"    "
"    despavoridos, despu&eacute;s de la derrota que les infringieron las armas"
"    "
"    nacionales en la citada batalla.  </p>"
"  <p>Para la defensa de Tlaxcala, el Ej&eacute;rcito de Oriente divide a"
"    "
"    la entidad en cuatro distritos, quedando Tenancingo formando parte del"
"    "
"    segundo, conjuntamente con las municipalidades de Zacatelco, Nativitas,"
"    "
"    Tetlatlahuca, Tepeyanco, Teolocholco y los dem&aacute;s poblados de su"
"    "
"    cabecera municipal San Pablo del Monte. En cada una de las cabeceras distritales"
"    "
"    se estableci&oacute; una junta proveedora de v&iacute;veres y forrajes"
"    "
"    para el Ej&eacute;rcito de Oriente.  </p>"
"  <p>Existe insuficiente informaci&oacute;n sobre Tenancingo en este periodo,"
"    "
"    ni tampoco sobre la participaci&oacute;n de la poblaci&oacute;n en la revoluci&oacute;n"
"    "
"    de Tuxtepec, con la que enfrentaron los porfiristas la reelecci&oacute;n"
"    "
"    de don Sebasti&aacute;n Lerdo de Tejada.  </p>"
"  <p>El Porfiriato.- En 1895 se crea el municipio de San Miguel Tenancingo"
"    "
"    en el Distrito de Zaragoza, separ&aacute;ndose de San Pablo del Monte."
"    "
"    El 15 de octubre de 1905 se escenific&oacute; un tumulto en el pueblo de"
"    "
"    Tenancingo, a ra&iacute;z de una ri&ntilde;a de mujeres en estado de ebriedad."
"    "
"    La intervenci&oacute;n inoportuna y los excesos del destacamento de rurales,"
"    "
"    que cuidaba el orden de la fiesta que celebraban los fieles de Tenancingo,"
"    "
"    provocaron la protesta del presidente municipal y del due&ntilde;o de la"
"    "
"    hacienda de San Diego Buenavista, quienes seguidos por varios vecinos agredieron"
"    "
"    verbal y f&iacute;sicamente a los rurales que deten&iacute;an con lujo"
"    "
"    de fuerza a las rijozas mujeres.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Las fuerzas de los generales M&aacute;ximo"
"    "
"    Rojas y Domingo Arenas tuvieron enfrentamientos el 5 de mayo de 1915 en"
"    "
"    Santa Catarina, Tenancingo, Aquiahuac y Zacatelco, con saldo negativo para"
"    "
"    el segundo. Se desconoce si posterior a esta fecha se presentaron enfrentamientos"
"    "
"    b&eacute;licos en Tenancingo.  </p>"
"  <p>Poco a poco el pa&iacute;s fue regresando a la normalidad Tenancingo,"
"    "
"    conjuntamente con Zacatelco, Nativitas, Teolocholco, Xicoht&eacute;ncatl"
"    "
"    y San Pablo del Monte, del Distrito de Zaragoza, concurrieron a las elecciones"
"    "
"    municipales convocadas para el 12 de julio de 1916, por la administraci&oacute;n"
"    "
"    del gobernador Antonio M. Machorro.  </p>"
"  <p>El 9 de septiembre, el primer jefe del Ej&eacute;rcito Constitucionalista"
"    "
"    convocaba a la elecci&oacute;n de diputados al Congreso Constituyente,"
"    "
"    quedando Tenancingo como parte del 1er. Distrito Electoral con cabecera"
"    "
"    en la ciudad de Tlaxcala. Tenancingo al igual que las dem&aacute;s poblaciones"
"    "
"    de Tlaxcala, fueron transitando hacia nuevos horizontes que modificaron"
"    "
"    sustancialmente las condiciones de vida de la poblaci&oacute;n, dando acceso"
"    "
"    a mejores satisfactores de bienestar social.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Tenancingo se separ&oacute; eclesi&aacute;sticamente"
"    "
"    de San Pablo del Monte por un cisma religioso. El acontecimiento deber&iacute;a"
"    "
"    ser tema de una novela salida de la pluma de Gustavo Garc&iacute;a M&aacute;rquez"
"    "
"    o cuando menos de alg&uacute;n escritor costumbrista, ve&aacute;se el porque"
"    "
"    de tal afirmaci&oacute;n:  </p>"
"  <p>Transcurr&iacute;a el a&ntilde;o de 1918 &oacute; 1919 cuando los fieles"
"    "
"    habitantes de Tenancingo llevaban a cabo los preparativos para realizar"
"    "
"    la fiesta en honor al patrono del pueblo: San Miguel Arc&aacute;ngel. Para"
"    "
"    honrar debidamente al santo de alas y espada, los tiaxcas de Tenancingo"
"    "
"    le solicitaron al cura de San Pablo del Monte, que celebrara una solemne"
"    "
"    misa de ""tres padres"", pues eclesi&aacute;stica y pol&iacute;ticamente,"
"    "
"    Tenancingo depend&iacute;a de San Pablo del Monte.  </p>"
"  <p>Cuando se llegaba la fecha de la fiesta, el cura Montiel, titular del"
"    "
"    curato de San Pablo del Monte no pudo conseguir m&aacute;s que un sacerdote,"
"    "
"    que en calidad de di&aacute;cono lo auxiliara en la ceremonia. Pero como"
"    "
"    era muy celoso de su deber y muy formal en el cumplimiento de sus promesas,"
"    "
"    no le qued&oacute; otra alternativa que echar mano del carpintero Pascual"
"    "
"    Heredia Garc&iacute;a, al que llev&oacute; en calidad de sacrist&aacute;n."
"    "
"    El padre Montiel ofici&oacute; la misa, el otro sacerdote cumpli&oacute;"
"    "
"    con sus funciones diaconales y el carpintero Pascual Heredia Garc&iacute;a,"
"    "
"    habilitado de sacrist&aacute;n pronunci&oacute; un elocuente serm&oacute;n,"
"    "
"    que dej&oacute; maravillados a los feligreses. Estos desconoc&iacute;an"
"    "
"    que el destacado orador no era sacerdote, pero creyendo que estaban ante"
"    "
"    un representante de Dios, no tuvieron el menor empacho en pedirle al cura"
"    "
"    Montiel que lo dejara en Tenancingo, cuando menos hasta la Semana Santa,"
"    "
"    cuando &eacute;l regresar&iacute;a a continuar prestando los servicios"
"    "
"    religiosos.  </p>"
"  <p>Ante la insistencia de la grey cat&oacute;lica que actuaba movida por"
"    "
"    su buena f&eacute;, el padre Montiel no tuvo resistencia en dejar al carpintero"
"    "
"    Pascual Heredia Garc&iacute;a como vicario de la poblaci&oacute;n, hasta"
"    "
"    su regreso a Tenancingo. El cura Montiel ten&iacute;a la certeza de que"
"    "
"    el carpintero se comportar&iacute;a con prudencia y no faltar&iacute;a"
"    "
"    a las leyes de la santa iglesia, adem&aacute;s de que su estancia en la"
"    "
"    poblaci&oacute;n ser&iacute;a de corta duraci&oacute;n. Pero, resulta que"
"    "
"    Heredia asumi&oacute; la funci&oacute;n sacerdotal con un profundo celo,"
"    "
"    oficiando misas, y otorgando los sacramentos del bautizo, matrimonios,"
"    "
"    etc., Heredia sent&iacute;a que no pod&iacute;a negarse a cumplir con los"
"    "
"    deberes religiosos de un sacerdote porque la poblaci&oacute;n lo consideraba"
"    "
"    como tal.  </p>"
"  <p>El padre Montiel se enferm&oacute; gravemente por lo que no pudo regresar"
"    "
"    a Tenancingo en el tiempo previsto, m&aacute;s a&uacute;n, tuvo que hospitalizarse"
"    "
"    en la ciudad de Puebla. Heredia sigui&oacute; durante un largo tiempo atendiendo"
"    "
"    los servicios religiosos con el contento de la poblaci&oacute;n, hasta"
"    "
"    que el padre Montiel se recuper&oacute;. Este se aperson&oacute; en Tenancingo"
"    "
"    y con sorpresa se enter&oacute; de las actividades eclesi&aacute;sticas"
"    "
"    de su improvisado ministro, quien en su concepto hab&iacute;a incurrido"
"    "
"    en la comisi&oacute;n de sacrilegio. Lo conmin&oacute; a dejar el pueblo"
"    "
"    de inmediato, pero el pueblo inocente no comprend&iacute;a los motivos"
"    "
"    de la remoci&oacute;n, intuyendo equivocadamente que la envidia por la"
"    "
"    popularidad de Heredia, se hab&iacute;a apoderado del viejo sacerdote Montiel."
"    "
"    La poblaci&oacute;n impidi&oacute; la salida de Heredia, y a Montiel no"
"    "
"    le qued&oacute; otro recurso que el de regresar acongojado a San Pablo"
"    "
"    del Monte, arrepentido por el embrollo que hab&iacute;a generado la ligereza"
"    "
"    de su actuaci&oacute;n para suplir la ausencia de un verdadero sacerdote."
"    "
"    Al enterarse el arzobispo de Puebla de lo que suced&iacute;a en Tenancingo,"
"    "
"    env&iacute;o varios emisarios a investigar el asunto, pero los enardecidos"
"    "
"    feligreses terminaron expuls&aacute;ndolos del pueblo. Por otra parte,"
"    "
"    la jerarqu&iacute;a eclesi&aacute;stica nada pod&iacute;a hacer pues las"
"    "
"    relaciones entre la iglesia y el gobierno hab&iacute;an entrado en una"
"    "
"    fase de franco deterioro.  </p>"
"  <p>Heredia se dio cuenta del gran poder que ejerc&iacute;a sobre la poblaci&oacute;n,"
"    "
"    y de la impunidad de que gozaba ante una conducta que comenz&oacute; siendo"
"    "
"    aparentemente inofensiva, para terminar siendo francamente delictiva, pues"
"    "
"    empez&oacute; a enriquecerse a costa de los inocentes pueblerinos y convivir"
"    "
"    con varias de las j&oacute;venes m&aacute;s bonitas del lugar. Amenaz&oacute;"
"    "
"    a los feligreses que le reprochaban su conducta con excomulgarlos, generando"
"    "
"    una divisi&oacute;n interna entre sus seguidores y sus impugnadores. Despu&eacute;s"
"    "
"    de ejercer por 9 a&ntilde;os un ministerio para el que no hab&iacute;a"
"    "
"    sido ordenado, los tiaxcas le pidieron que oficiara la misa de carnaval."
"    "
"    Heredia pretendi&oacute; cobrarles por el servicio 80 pesos, cuando el"
"    "
"    estipendio para esta poblaci&oacute;n hab&iacute;a sido tasado en 25 pesos."
"    "
"    Cuando los tiaxcas, acompa&ntilde;ados del presidente municipal de San"
"    "
"    Pablo del Monte, le reclamaron el excesivo cobro de la misa, Heredia simplemente"
"    "
"    les contest&oacute; que si no quer&iacute;an pagar el estipendio fijado"
"    "
"    buscaran otro sacerdote que oficiara la misa.  </p>"
"  <p>Los tiaxcas recurrieron a un abogado y al presidente municipal de San"
"    "
"    Pablo del Monte para solicitarle al arzobispado de Puebla el env&iacute;o"
"    "
"    de otro sacerdote que atendiera los servicios del carnaval, ante los abusos"
"    "
"    de Heredia. El arzobispo se neg&oacute; arguyendo que la solicitud deb&iacute;a"
"    "
"    ser firmada por un sacerdote. Los tiaxcas tuvieron que recurrir al cura"
"    "
"    de San Pablo de Monte. Montiel el viejo cura ya hab&iacute;a desaparecido"
"    "
"    del escenario, pero el nuevo sacerdote aprovech&oacute; la oportunidad"
"    "
"    que se le presentaba para recuperar a sus ovejas descarriadas y de inmediato"
"    "
"    firm&oacute; la solicitud que se dirigi&oacute; al arzobispo, quien autoriz&oacute;"
"    "
"    al cura de San Pablo de Monte para asistir a los feligreses de Tenancingo"
"    "
"    en las festividades de carnaval. Heredia fue expulsado de la poblaci&oacute;n"
"    "
"    y los feligreses estaban contentos de haberse liberado del tirano impostor.  </p>"
"  <p>El episodio parec&iacute;a olvidado, cuando a los pocos meses Heredia"
"    "
"    regres&oacute; nuevamente al pueblo pero con un decreto de la Secretar&iacute;a"
"    "
"    de Gobernaci&oacute;n durante la administraci&oacute;n de general L&aacute;zaro"
"    "
"    C&aacute;rdenas, en el que se le reconoc&iacute;a como jefe de la Iglesia"
"    "
"    Ortodoxa Mexicana en Tenancingo. Los feligreses que no olvidaban los agravios"
"    "
"    que les hab&iacute;a inferido, lo corrieron a pedradas. Sin embargo, Heredia"
"    "
"    no estaba dispuesto a retirarse sin pelear, regresando a los pocos d&iacute;as"
"    "
"    con tropas federales acantonadas en Tlaxcala, que inhibieron a la poblaci&oacute;n"
"    "
"    para expulsar al impostor. Heredia recobr&oacute; su puesto y sigui&oacute;"
"    "
"    atendiendo los servicios religiosos hasta 1948 cuando muri&oacute;.  </p>"
"  <p>Para 1950 la mayor&iacute;a de los feligreses que hab&iacute;an seguido"
"    "
"    a Heredia, regresaban a la iglesia cat&oacute;lica apost&oacute;lica y"
"    "
"    romana. Despu&eacute;s de la muerte de Heredia, tres seguidores que se"
"    "
"    autonombraron sacerdote, obispo y can&oacute;nigo, mantuvieron el rito"
"    "
"    ortodoxo en Tenancingo, con las consiguientes reyertas con los cat&oacute;licos."
"    "
"    Los enfrentamientos no cesaron sino hasta 1952, cuando el gobernador del"
"    "
"    estado solicit&oacute; a la Secretar&iacute;a de la Defensa Nacional que"
"    "
"    se enviara un pelot&oacute;n de soldados para mantener el orden. El episodio"
"    "
"    concluy&oacute; aparentemente en 1955, cuando el &uacute;ltimo sacerdote"
"    "
"    cism&aacute;tico se retir&oacute; a Santa Ana Nopalucan y el edificio eclesi&aacute;stico"
"    "
"    fue entregado a un sacerdote cat&oacute;lico. El malentendido que provoc&oacute;"
"    "
"    el cisma religioso no se ha olvidado, pero hoy en d&iacute;a los ciudadanos"
"    "
"    de Tenancingo, han superado la divisi&oacute;n conformando una comunidad"
"    "
"    trabajadora que lucha por obtener mejores condiciones de vida."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Miguel Angel Reyes </strong><br />"
"    Originario de Tenancingo, destacado revolucionario maderista. En el"
"    "
"    a&ntilde;o de 1912 fue denunciado por conocidos ex-cacique de su lugar"
"    "
"    natal y conducido por Rafael Cu&eacute;llar a Puebla, donde se le instituy&oacute;"
"    "
"    un juicio."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1857"
"    </center></td>"
"    <td>En la &eacute;poca de la reforma,"
"    "
"    Antonio Carvajal, pele&oacute; en esta regi&oacute;n en defensa del Liberalismo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Durante la Revoluci&oacute;n Mexicana,"
"    "
"    fue zona donde se gestaron los primeros movimientos de apoyo a las juntas"
"    "
"    de Zacatelco, brindando refuerzos al general Juan Cuamatzi, Antonio Hidalgo"
"    "
"    y Marco Hern&aacute;ndez</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m027.jpg"" alt=""Municipio Tenancingo""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 260 metros sobre el nivel"
"      "
"      del mar, el municipio de Tenancingo se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 09 minutos latitud norte y 98 grados"
"      "
"      12 minutos longitud oeste. Localizado al sur del estado, el municipio de"
"      "
"      Tenancingo colinda al norte con el municipio de Mazatecochco de Jos&eacute;"
"      "
"      Mar&iacute;a Morelos, al sur y al oriente colinda con el municipio de San"
"      "
"      Pablo del Monte, asimismo al poniente colinda con el municipio de Papalotla"
"      "
"      de Xicoht&eacute;ncatl y el estado de Puebla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Tenancingo comprende"
"    "
"    una superficie de 12.05 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.43 por ciento del total del territorio estatal, el cual asciende a 3,991.14 kil&oacute;metros <br />"
"    cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas del relieve en el municipio son las siguientes:"
"    "
"    Zonas planas,que abarcan el 64.0 por ciento de la superficie, se encuentran"
"    "
"    en la mayor parte del municipio. Zonas semiplanas, que ocupan el 20.0 por"
"    "
"    ciento de la superficie total y se localizan en la parte sur de la cabecera"
"    "
"    municipal y oriente de Panzacola. Zonas accidentadas, que comprenden el"
"    "
"    restante 16.0 por ciento de la superficie y se localizan en las faldas"
"    "
"    de La Malinche."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se integran por el r&iacute;o"
"    "
"    Atoyac cuyo recorrido de oriente a poniente es de aproximadamente 6.5 km.,"
"    "
"    y dos arroyos de caudal permanente: el Tenexac y el Huehuexotla, arroyos"
"    "
"    de caudal s&oacute;lo durante la &eacute;poca de lluvias, adem&aacute;s"
"    "
"    de dos manantiales: el Agua Prieta y el Pocito."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera subh&uacute;medo, con r&eacute;gimen"
"    "
"    de lluvias en los meses de junio, julio y agosto. Los meses m&aacute;s"
"    "
"    calurosos son de marzo a junio, la direcci&oacute;n de los vientos en general"
"    "
"    es de sur a norte, igualmente la temperatura promedio anual m&aacute;xima"
"    "
"    registrada es de 23.9 grados cent&iacute;grados y la m&iacute;nima de 5.5"
"    "
"    grados centigrados. La precipitaci&oacute;n m&iacute;nima es de 1.8 mil&iacute;metros"
"    "
"    y la m&aacute;xima de 249.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima y crecimiento urbano,"
"    "
"    el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n silvestre,"
"    "
"    la vegetaci&oacute;n actual es de tipo secundaria, asociada a los terrenos"
"    "
"    de cultivo, donde se observan &aacute;rboles de sauce (Salix bonplandiana),"
"    "
"    tejocote (Crataegus pubescens), capul&iacute;n (Prunus serotina), tepoz&aacute;n"
"    "
"    (Buddleia cordata) y pirul (Schinus molle). En las calles, caminos vecinales"
"    "
"    y carreteras, se encuentran &aacute;rboles de fresno (Fraxinus uhdei),"
"    "
"    cedro blanco (Cupressus benthamii), y especies introducidas como la casuarina,"
"    "
"    el eucalipto y el trueno.  </p>"
"  <p>El &uacute;nico vestigio de vegetaci&oacute;n silvestre, est&aacute;"
"    "
"    representado por la vegetaci&oacute;n de galer&iacute;a que se localiza"
"    "
"    en la rivera del r&iacute;o Atoyac, y de los arroyos Tenexac y el Huehuexotla,"
"    "
"    misma que est&aacute; constituida fundamentalmente por ailes (Alnus acuminata),"
"    "
"    fresnos (Fraxinus uhdei) y sauces (Salix bonplandiana).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como: conejo (Silvilagus"
"    "
"    floridanus), liebre (Lepus californicus), tlacuache (Didelphis marsupialis),"
"    "
"    topo y otros roedores. Aves como zopilote (Coragyps atratus), gavil&aacute;n"
"    "
"    (Falco sparverius) y una gran variedad de p&aacute;jaros. Reptiles como"
"    "
"  v&iacute;bora de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Tenancingo se advierten"
"    "
"    tres grandes tipos de suelo: los cambisoles, fluvisoles y gleysoles. Los"
"    "
"    cambisoles son aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia con horizontes duripan o tepetate. Los suelos fluvisoles,"
"    "
"    comprenden sedimentos aluviales poco desarrollados y profundos. Los gleysoles"
"    "
"    son de sedimentos aluviales influenciados por aguas subterr&aacute;neas,"
"    "
"    poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Tenancingo es de 692 hect&aacute;reas, &aacute;rea que"
"    "
"    representa el 0.3 por ciento de la superficie total del estado. De este"
"    "
"    total, 622 hect&aacute;reas, el 89.9 por ciento constituyen la superficie"
"    "
"    de labor, o sea las tierras dedicadas a cultivos anuales o de ciclo corto,"
"    "
"    frutales y plantaciones. En pastos naturales hab&iacute;a un total de 69"
"    "
"    hect&aacute;reas que se dedican a la ganader&iacute;a y una hect&aacute;rea"
"    "
"    sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Miguel Arc&aacute;ngel.- Fue edificada en el siglo"
"    "
"    XVIII. Actualmente conserva una barda atrial y portada de acceso con relieves"
"    "
"    en argamasa blanca y l&aacute;pidas de finales del siglo XIX."
"  </p>"
"<div align=""center""><img width=""370"" src=""29027/29t027-01.jpg""alt=""parroqu&iacute;a de san miguel""/></div>"
"  <p>Su fachada es de estilo barroco de tres cuerpos; la entrada hecha en"
"    "
"    cantera gris y en la parte superior del cuerpo central cuenta con un retablo"
"    "
"    en el cual se puede contemplar la imagen del santo patr&oacute;n del pueblo"
"    "
"    y en la parte final una peque&ntilde;a barda; en la parte izquierda el"
"    "
"    cuerpo presenta una espada&ntilde;a con un arco de medio punto y en la"
"    "
"    parte superior se coloc&oacute; un reloj. En el cuerpo derecho presenta"
"    "
"    en la parte intermedia un par de ventanas en forma ascendente que iluminan"
"    "
"    las escaleras para ascender a la torre, la cual consta de 2 cuerpos con"
"    "
"    arcos en medio punto y rematando con una peque&ntilde;a c&uacute;pula coronada"
"    "
"    con una cruz hecha en concreto; al lado de esta torre se cuenta con una"
"    "
"    espada&ntilde;a.  </p>"
"  <p>Los muros fueron hechos en piedra al igual que la cubierta, el ancho"
"    "
"    de los muros es de 90 cms., la forma de su cubierta es abovedada. En su"
"    "
"    interior cuenta con retablos laterales neocl&aacute;sicos, pintura mural,"
"    "
"    caballete, p&uacute;lpito y menaje. La casa cural tiene a&uacute;n la primera"
"    "
"    cruj&iacute;a antigua.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>San Diego Buenavista.- Fue edificada durante el siglo XIX, es propiedad"
"    "
"    privada. En la actualidad el 70 por ciento de la infraestructura de la"
"    "
"    hacienda esta en ruinas, s&oacute;lo queda una parte del espiguero"
"    "
"    con arcada a lo largo de este y forjada en ladrillo, conserva vestigios"
"    "
"    de una pintura a cuadros en un muro exterior. Cuenta con una capilla, ubicada"
"    "
"    al norte de &eacute;sta construcci&oacute;n. La fachada principal es de"
"    "
"    aplanado blanco, los muros est&aacute;n hechos en piedra y adobe con un"
"    "
"    espesor de 90 cms.  </p>"
"  <p>San Juan Ixcoalco.- La &eacute;poca de construcci&oacute;n data el siglo"
"    "
"    XVIII. Actualmente la totalidad de esta hacienda esta en ruinas, s&oacute;lo"
"    "
"    conserva parte de la troje con contrafuertes semicirculares, con muros"
"    "
"    mixtos de adobe y piedra y arcos forjados en tabique, tuvo cubierta inclinada"
"    "
"    a dos aguas. La fachada principal es de aplanado; los muros fueron hechos"
"    "
"    en piedra y adobe, el ancho de ellos es de 80 cms., en la actualidad el"
"    "
"    r&eacute;gimen de propiedad es ejidal. A&uacute;n se puede observar que"
"    "
"    los espacios con que contaba eran troje, capilla y casa del hacendado,"
"    "
"    el principal tipo de producci&oacute;n era agr&iacute;cola.  </p>"
"  <p>San Pedro Teocingo.- Fue edificada en varias etapas, abarcando los siglos"
"    "
"    XVIII y XIX. El 90 por ciento de la hacienda esta en ruinas, su fachada"
"    "
"    principal es aplanado, y esta compuesta por un arco de acceso de medio"
"    "
"    punto, pilastras y front&oacute;n triangular roto, en la parte superior"
"    "
"    y en relieve, el escudo papal; sus muros de piedra y adobe, as&iacute;"
"    "
"  como la fachada se encuentran en regular estado de conservaci&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Se celebran las fiestas de carnaval el lunes y el martes de carnaval"
"    "
"    y el siguiente domingo que es la Octava. El pueblo est&aacute; organizado"
"    "
"    en cinco secciones y una colonia, y cada una de estas tiene su propia camada."
"    "
"    Para el acompa&ntilde;amiento musical, rigurosamente se requiere de una"
"    "
"    orquesta de instrumentos de viento, la cual acompa&ntilde;ar&aacute; por"
"    "
"    las calles de la poblaci&oacute;n y hasta el d&iacute;a en que se llegue"
"    "
"    la hora final del remate de las fiestas de carnestolendas.  </p>"
"  <p>El lunes cada una de las camadas empieza a bailar a las 10 horas, frente"
"    "
"    a las casas de los organizadores de la fiesta de cada secci&oacute;n y"
"    "
"    contin&uacute;an por las calles de todo el pueblo. El martes de carnaval"
"    "
"    camadas empiezan el baile tambi&eacute;n a las 10 horas, frente a las casas"
"    "
"    de los organizadores de la fiesta en cada una de las secciones y despu&eacute;s"
"    "
"    contin&uacute;an por las diferentes calles de la secci&oacute;n. A las"
"    "
"    22 horas, todas las camadas se dan cita en el centro para realizar el remate"
"    "
"    que concluye a la medianoche.  </p>"
"  <p>Las camadas inician el baile entre las 9 y 10 horas, frente a la casa"
"    "
"    del comisionado u organizador de la fiesta de cada una de las secciones;"
"    "
"    despu&eacute;s bailan en las diversas calles del poblado y a las 13 horas"
"    "
"    se trasladan a la plaza principal donde se realiza el concurso para premiar"
"    "
"    a los dos primeros lugares con trofeos o est&iacute;mulos econ&oacute;micos."
"    "
"    Posteriormente las camadas continuar&aacute;n bailando por las calles del"
"    "
"    pueblo y a las 22 horas se re&uacute;nen nuevamente en el centro para realizar"
"    "
"    el remate de festival, que concluye a las 3 de la madrugada.  </p>"
"  <p>Adem&aacute;s de la presentaci&oacute;n de las camadas, en la noche"
"    "
"    se queman toritos, aportados por cada una de las secciones. Cada cuadrilla"
"    "
"    o camada est&aacute; integrada por 30 charros y el cuadro est&aacute; conformado"
"    "
"    por 10 hombres llamados vasarios y 10 mujeres; adem&aacute;s de la orquesta."
"    "
"    Las piezas que se bailan son ""1&ordf;."", ""2&ordf;."", ""El canto de la mu&ntilde;eca"","
"    "
"    ""5 de mayo"", El jarabe ingl&eacute;s"" y ""La culebra"".  </p>"
"  <p>Indumentaria: Los charros llevan sombrero con macet&oacute;n y plumas"
"    "
"    de avestruz, capa o pa&ntilde;o con rosas y &aacute;guilas bordadas con"
"    "
"    hilo vela y lentejuela, chaparreras, cueros, cuarta, camisa blanca, chaleco,"
"    "
"    pantal&oacute;n negro, corbata de cualquier color y zapatos negros.  </p>"
"  <p>Los vasarios llevan sombrero carrete con dos plumas, listones atravesados"
"    "
"    en el pecho, sonaja, pantal&oacute;n de cualquier color, chaleco, zapato"
"    "
"    de cualquier color y careta. Las mujeres llevan vestido rosa o guinda,"
"    "
"    sombreros con dos plumas y zapatos que combinen con el color del vestido.  </p>"
"  <p>Traje carnavalesco, lujosamente ataviado con mant&oacute;n de manta"
"    "
"    bordado en cruz y chaquira, sombrero de charro con plumas de avestruz,"
"    "
"    chicotes y m&aacute;scara de madera tallada y policromada.  </p>"
"  <p>Festejos del Patrono del Lugar.- El d&iacute;a 29 de septiembre se festeja"
"    "
"    al santo patrono del pueblo San Miguel Arc&aacute;ngel, en las v&iacute;speras"
"    "
"    se decora el templo, elaborando grandes arcos florales que ser&aacute;n"
"    "
"    colocados en los accesos principales del mismo y en el atrio una alfombra"
"    "
"    de aserr&iacute;n y flores con la imagen de San Miguel."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Tenancingo, se elaboran trajes para los danzantes"
"    "
"    de las fiestas del carnaval."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Tenancingo la gastronom&iacute;a es muy rica y variada;"
"    "
"    entre los platillos mexicanos m&aacute;s sobresalientes se encuentran:"
"    "
"    la barbacoa de carnero en mixiote y de pollo, mole de guajolote, sopa de"
"    "
"    tortilla, de nopales, tamales de ma&iacute;z y elote; y no pod&iacute;a"
"    "
"  faltar la bebida del pulque con sus tradicionales curados de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tenancingo se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Cacaxtla Xochit&eacute;catl"". Esta ruta agrupa los atractivos del suroeste"
"    "
"    de la entidad teniendo como n&uacute;cleo al complejo arqueol&oacute;gico"
"    "
"    considerado como uno de los m&aacute;s atractivos e interesantes del pa&iacute;s."
"    "
"    Se localiza a 5 kms., de Papalotla y a 22 kms., de la ciudad de Tlaxcala"
"    "
"    por la carretera 121 Tlaxcala-Chiautempan <U+0096>Tenancingo-Puebla."
"  </p>"
"  <p>Tenancingo le ofrece a sus visitantes regionales, nacionales y extranjeros,"
"    "
"    lugares y aspectos interesantes para conocer y disfrutar, los cuales prometen"
"    "
"    ser un verdadero agasajo, vis&iacute;telos. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tenancingo, Cabecera Municipal con una poblaci&oacute;n de 9 749 habitantes,"
"    "
"    teniendo como actividad principal la industria manufacturera."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29027/29g027-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29027/29og027.jpg""  width=""360"" alt=""organigrama Tenancingo"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honrad&eacute;z y estricto apego al Presupuesto"
"    "
"    de Egresos; Nombra y remueve al personal administrativo del Ayuntamiento;"
"    "
"    Coordina a los consejos y comisiones municipales; Aplica las disposiciones"
"    "
"    de los Bandos y Reglamentos Municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promueva"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes las cuentas p&uacute;blicas para su"
"    "
"    revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tenancingo</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n Primera</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n Tercera</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n Cuarta</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este Municipio pertenece al distrito VII:"
"    "
"    con cabecera en Papalotla de Xicohtencatl, las secciones que comprenden"
"    "
"    son: 372 a 377."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, el municipio"
"    "
"    de Tenancingo se incorpora al distrito electoral federal III, mismo que"
"    "
"    se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    1999-2002, el Municipio de Tenancingo, no cuenta con reglamentaci&oacute;n"
"    "
"    municipal.."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""244""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""80"" align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ascenci&oacute;n Ram&iacute;rez "
"    Rojas</td>"
"    <td align=""center""><center>"
"      1952-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Corona Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1955-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Guzm&aacute; Guzm&aacute;n</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Rojas y Domingo "
"    Landa</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Guzm&aacute;n Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Herrera Corona</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Matias Calder&oacute;n Hern&aacute;ndez "
"    y Dionicio Garc&iacute;a Guzm&aacute;n</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago P&eacute;rez Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julian Guzman Romero</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felimon Rojas Reyes, Aristeo "
"    Calderon y Humberto Gonzalez C.</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jose Pedro Erasmo Corona "
"    O.</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Ramirez Calderon</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jose Ingnacio Guzman Lara</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Matias Pedro Perez Guzman</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>German Hernandez Tlahuitzo</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Reyes Romero </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"      <td>nd</td>"
"      <td align=""center"">2012-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jose Ignacio Guzm<U+00E1>n lara</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tenancingo.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 027 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
