"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Acuamanala de Miguel Hidalgo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Acuamanala de Miguel Hidalgo</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Acuamanala de Miguel Hidalgo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El vocablo Acuamanala proviene del n&aacute;huatl y se integra con la"
"    "
"    ra&iacute;z de atl que significa agua, adem&aacute;s con cua de cualli"
"    "
"    que quiere decir bueno, as&iacute; como de amanalli que refiere un dep&oacute;sito"
"    "
"    o recipiente. De este modo Acuamanala significa recipiente o lugar del"
"    "
"    dep&oacute;sito de agua buena."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc022.jpg"" alt=""Acuamanala de Miguel Hidalgo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Acuamanala fue una villa prehisp&aacute;nica que se desarrolla a lo"
"    "
"    largo de 800-350 a.c. La villa de Acuamanala debi&oacute; ser un"
"    "
"    asentamiento planificado que observ&oacute; ejes de orientaci&oacute;n"
"    "
"    en su trazo, debi&oacute; tener un sistema de control para las entradas"
"    "
"    y salidas de la poblaci&oacute;n. Cont&oacute; con plazas rectangulares"
"    "
"    donde se concentraron las pir&aacute;mides. Estas, como ya se se&ntilde;al&oacute;"
"    "
"    debieron bordear la plaza principal. Tambi&eacute;n debi&oacute; contar"
"    "
"    con plataformas bajas donde se ubicaron las residencias de las gentes importantes.  </p>"
"  <p>Los agricultores de Acuamanala construyeron terrazas para sus cultivos"
"    "
"    entre 60 y 120 metros de largo y con una anchura que variaba entre 8 y"
"    "
"    10 metros. Los peraltes y alturas de las terrazas fueron recubiertas de"
"    "
"    piedra o tepetate recortado, alcanzando una altura de entre 1 y 1.50 metros."
"    "
"    Para retardar la erosi&oacute;n, los campesinos de Acuamanala construyeron"
"    "
"    en las terrazas canales para drenar el exceso de lluvia, adem&aacute;s"
"    "
"    de canales para riego que conduc&iacute;an el agua de los arroyos permanentes,"
"    "
"    o bien de represas o dep&oacute;sitos (jag&uuml;eyes) construidos para"
"    "
"    captar agua de lluvia. Las represas o dep&oacute;sitos de agua de"
"    "
"    lluvia son un gran salto adelante, en la medida en que permiten en algunos"
"    "
"    lugares obtener dos cosechas anuales. Ya casi al final de la fase Texoloc,"
"    "
"    los ingenieros hidr&aacute;ulicos de Acuamanala logran aprovechar los campos"
"    "
"    inundados o de un nivel fre&aacute;tico muy elevado, donde se realizan"
"    "
"    los cultivos de humedad. Los campesinos de Acuamanala y de otras poblaciones"
"    "
"    Texoloc, ya no tratan s&oacute;lo de adoptar o controlar el medio, sino"
"    "
"    que lo modifican con sus adelantos y conocimientos.  </p>"
"  <p>Es muy probable que estos adelantos obedecieran a la necesidad de satisfacer"
"    "
"    el abasto alimenticio de una poblaci&oacute;n en constante crecimiento."
"    "
"    Sin embargo, las causas de tales adelantos debemos encontrarlas en la fuerte"
"    "
"    organizaci&oacute;n social que permite realizar obras de gran envergadura,"
"    "
"    y a que la sociedad ha logrado acumular conocimientos precisos de su h&aacute;bitat."
"    "
"    Fue la centralizaci&oacute;n del poder y la fuerte organizaci&oacute;n"
"    "
"    socio-pol&iacute;tica la que llev&oacute; a los campesinos de Acuamanala"
"    "
"    a usar y aprovechar las grandes &aacute;reas ricas en sedimentos e inundadas"
"    "
"    en ciertas ocasiones o permanentemente.  </p>"
"  <p>La dieta alimenticia de la poblaci&oacute;n en esos momentos, depend&iacute;a"
"    "
"    en un 70 por ciento de los cultivos bajo los sistemas de irrigaci&oacute;n"
"    "
"    y de temporal, y en menor proporci&oacute;n de la caza, la pesca, la recolecci&oacute;n"
"    "
"    y, en cierta proporci&oacute;n, de los intercambios que se efect&uacute;an"
"    "
"    fuera de la comunidad.  </p>"
"  <p>Acuamanala no fue la excepci&oacute;n de las poblaciones pertenecientes"
"    "
"    a la cultura Texoloc, por lo que se refiere a la actividad l&iacute;tica."
"    "
"    La producci&oacute;n de metates, muelas &aacute;podas semicerradas, de"
"    "
"    forma circular y ovaladas; algunas tetr&aacute;podas o tr&iacute;podas,"
"    "
"    abiertas, tambi&eacute;n de forma circular; morteros, hachas, y adornos"
"    "
"    de piedra pulida. Tambi&eacute;n confeccionaron cuchillos, puntas de proyectil,"
"    "
"    navajas, raspadores y tajadores de acabado fino. La lapidaria o la"
"    "
"    l&iacute;tica alcanz&oacute; mayores alturas al introducirse los artesanos"
"    "
"    a un arte mayor: la escultura. La importancia que alcanza la religi&oacute;n"
"    "
"    en la vida social de las comunidades Texoloc, se manifiesta en la talla"
"    "
"    de piedras con la imagen de Tl&aacute;loc, X&oacute;lotl y Huehueteotl.  </p>"
"  <p>Es muy probable que la villa de Acuamanala durante la fase Texcalac"
"    "
"    600-1100 d.c., haya formado parte del se&ntilde;or&iacute;o de Comalteapa"
"    "
"    que se localiza en terrenos del actual municipio de Magdalena Tlalteulco,"
"    "
"    un poco al norte de la poblaci&oacute;n actual de San Luis Teolocholco.  </p>"
"  <p>Es relativamente poca la informaci&oacute;n disponible en la participaci&oacute;n"
"    "
"    de Acuamanala ante la invasi&oacute;n europea en 1519. Sin embargo, es"
"    "
"    muy probable que guerreros de esta poblaci&oacute;n hayan participado en"
"    "
"    los enfrentamientos de los ej&eacute;rcitos tlaxcaltecas al mando de Xicoht&eacute;ncatl"
"    "
"    Axayacatzin y el espa&ntilde;ol al mando de Hern&aacute;n Cort&eacute;s,"
"    "
"    en la primera incursi&oacute;n a Tenochtitl&aacute;n que culmin&oacute;"
"    "
"    adversamente para el capit&aacute;n espa&ntilde;ol en la ya celebre noche"
"    "
"    triste, y que posteriormente haya participado en la toma de Tenochtitl&aacute;n.  </p>"
"  <p>La Colonia: Una vez concluida la conquista, Acuamanala qued&oacute;"
"    "
"    integrada a la Provincia de Tlaxcala, una rep&uacute;blica de indios gobernada"
"    "
"    por un Cabildo desde su ciudad capital, lo que le dio derecho a formar"
"    "
"    parte del cuerpo de electores compuesto por 220 personas, que en su mayor&iacute;a"
"    "
"    pertenec&iacute;an a la nobleza ind&iacute;gena, representando a igual"
"    "
"    n&uacute;mero de pueblos, que ante sus funciones iniciales se encontraba"
"    "
"    la de seleccionar a los candidatos a ocupar algunos cargos temporalmente"
"    "
"    as&iacute; como al gobernador indios, cargo que posteriormente se hizo"
"    "
"    de car&aacute;cter rotativo entre los cuatro principales se&ntilde;or&iacute;os.  </p>"
"  <p>Es probable que Acuamanala haya sido un mayorazgo que en la parte final"
"    "
"    de la &eacute;poca prehisp&aacute;nica forman parte del se&ntilde;or&iacute;o"
"    "
"    de Tepeyanco. Cuando esta poblaci&oacute;n se convierte en cabecera de"
"    "
"    doctrina. As&iacute;, Acuamanala queda inscrito como iglesia de visita,"
"    "
"    dando comienzo al proceso de evangelizaci&oacute;n emprendido por los frailes"
"    "
"    franciscanos, quienes se dieron a la tarea de combatir las viejas creencias"
"    "
"    ind&iacute;genas a las que consideraban idolatr&iacute;as, pr&aacute;ctica"
"    "
"    que era castigada severamente.  </p>"
"<div align=""center""><img width=""284"" src=""29022/29h022-01.jpg""alt=""parroquia de san antonio de  abad y padua siglo xviii""/></div>"
"  <p>Acuamanala debi&oacute; iniciar la construcci&oacute;n de una capilla"
"    "
"    a mediados del siglo XVI, dedicada a la advocaci&oacute;n de San Antonio"
"    "
"    de Padua, que en el transcurso de los a&ntilde;os fue transform&aacute;ndose"
"    "
"    hasta adquirir la fisonom&iacute;a contempor&aacute;nea. posteriormente"
"    "
"    se inici&oacute; la construcci&oacute;n de la capilla dedicada al culto"
"    "
"    del se&ntilde;or Santiago. En la poblaci&oacute;n de Chimalpa los fieles"
"    "
"    construyeron otra capilla dedicada a la Concepci&oacute;n, que destaca"
"    "
"    por su sencillez.  </p>"
"  <p>Acuamanala no solamente llam&oacute; la atenci&oacute;n de los religiosos"
"    "
"    empe&ntilde;ados en la conversi&oacute;n de los ind&iacute;genas, sino"
"    "
"    la de los propios estancieros espa&ntilde;oles, quienes fundaron en su"
"    "
"    f&eacute;rtil valle la hacienda de Esp&iacute;ritu Santo, propiedad de"
"    "
"    don Francisco Luna, quien la ten&iacute;a arrendada, a don Pantale&oacute;n"
"    "
"    Carreto. La hacienda ten&iacute;a una extensi&oacute;n aproximada de veinte"
"    "
"    caballer&iacute;as de tierra labor&iacute;a y de monte. Estas &uacute;ltimas"
"    "
"    se manten&iacute;an eriales y sin ganado alguno. La propiedad estaba valuada"
"    "
"    en ocho mil pesos hacia 1712.  </p>"
"  <p>La hacienda contaba con un casco de regulares dimensiones dando ocupaci&oacute;n"
"    "
"    a un buen n&uacute;mero de peones acasillados en las calpaner&iacute;as,"
"    "
"    quienes viv&iacute;an de manera temporal o estacional. Daba empleo a los"
"    "
"    habitantes de Acuamanala durante la &eacute;poca de siembra y de cosecha,"
"    "
"    adem&aacute;s de solicitar los buenos oficios de los carpinteros, herreros"
"    "
"    y dem&aacute;s trabajadores que viv&iacute;an de manera permanente en Acuamanala"
"    "
"    o en las poblaciones aleda&ntilde;as.  </p>"
"  <p>Con la Constituci&oacute;n de C&aacute;diz, la divisi&oacute;n pol&iacute;tica"
"    "
"    por partidos fue sustituida por la erecci&oacute;n del municipio libre,"
"    "
"    que ya ten&iacute;a una larga tradici&oacute;n en la vida pol&iacute;tica"
"    "
"    espa&ntilde;ola. Acuamanala pas&oacute; a formar parte del municipio de"
"    "
"    Teolocholco.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia: Acuamanala observ&oacute; durante un largo periodo"
"    "
"    la lucha entre federalistas y centralistas. Asisti&oacute; a la incorporaci&oacute;n"
"    "
"    de Tlaxcala como departamento del estado de M&eacute;xico y nuevamente"
"    "
"    como Territorio de la federaci&oacute;n.  </p>"
"  <p>La poblaci&oacute;n de Acuamanala se incorporo a la guardia nacional,"
"    "
"    asistiendo a los diferentes combates que mantuvieron patriotas como Santiago"
"    "
"    Xicoht&eacute;ncatl en defensa de la soberan&iacute;a nacional y en contra"
"    "
"    de la intervenci&oacute;n norteamericana de 1847, dando ejemplo de patriotismo.  </p>"
"  <p>Acuamanala, como pueblo del municipio de Teolocholco protest&oacute;"
"    "
"    en&eacute;rgicamente por la iniciativa de la legislatura de Puebla que"
"    "
"    hab&iacute;a presentado al Congreso General para agregaci&oacute;n del"
"    "
"    Territorio de Tlaxcala al estado de Puebla.  </p>"
"  <p>La Reforma: Las inconsecuencias del presidente Ignacio Comonfort y la"
"    "
"    presi&oacute;n de la clerec&iacute;a y dem&aacute;s grupos reaccionarios"
"    "
"    contra la constituci&oacute;n de 1857, dieron origen a la Guerra de Reforma"
"    "
"    o de los Tres A&ntilde;os. A &eacute;sta sigui&oacute; la Guerra de Intervenci&oacute;n"
"    "
"    Francesa. Acciones b&eacute;licas que en su conjunto agotaron a la naci&oacute;n."
"    "
"    Acuamanala prest&oacute; el concurso de sus hijos en las filas liberales"
"    "
"    y en defensa de la soberan&iacute;a, sosteniendo el gobierno de Benito"
"    "
"    Ju&aacute;rez.  </p>"
"  <p>El Porfiriato: Vecinos de los diferentes poblados del municipio de Teolocholco,"
"    "
"    entre ellos el de Acuamanala, solicitaron al gobierno del estado el desconocimiento"
"    "
"    de la elecci&oacute;n de autoridades municipales que se acababan de efectuar"
"    "
"    por considerarlas fraudulentas, mientras que otro grupo las consideraba"
"    "
"    como s&oacute;lidas. Este &uacute;ltimo grupo estaba vinculado al gobernador"
"    "
"    y al Congreso local.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana: Durante la administraci&oacute;n del"
"    "
"    general Adolfo Bonilla las localidades de Ayometitla, Chimalpa, Quilehtla"
"    "
"    y el rancho del Esp&iacute;ritu Santo fueron segregados del municipio de"
"    "
"    Teolocholco, para formar el municipio de Miguel Hidalgo con cabecera en"
"    "
"    Acuamanala.  </p>"
"  <p>Epoca Contempor&aacute;nea: Acuamanala hasta ahora se ha preocupado"
"    "
"    por preservar el paisaje cotidiano dedicando sus energ&iacute;as a la producci&oacute;n"
"    "
"    agropecuaria de alto rendimiento, siguiendo la vieja vocaci&oacute;n de"
"    "
"    las poblaciones enclavadas en las faldas de La Malintzi. Algunos de sus"
"    "
"    ciudadanos, gente laboriosa y de bien, trabaja en los centros industriales"
"    "
"    m&aacute;s cercanos, contribuyendo con su esfuerzo al desarrollo de Tlaxcala,"
"    "
"    otras m&aacute;s se dedican a las actividades comerciales, pero en general"
"    "
"    Acuamanala est&aacute; conformada por personas laboriosas que buscan tener"
"    "
"    acceso a mejores condiciones de vida."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Sergio Cuatlapantzi Aguila </strong><br />"
"    Dibujante y Pintor Originario de Acuamanala de Miguel Hidalgo, naci&oacute;"
"    "
"    el 8 de Octubre de 1970. Hijo del Sr. Ausencio Cuahtlapantzi Rojas"
"    "
"    y la Sra. Valentina Aguila Flores, quienes fueron claves en"
"    "
"    su vida art&iacute;stica. Desde muy ni&ntilde;o ya mostraba"
"    "
"    habilidad en el dibujo y con el paso"
"    "
"    del tiempo desarrollo la destreza al ser"
"    "
"    conducido en el camino del Arte Contempor&aacute;neo"
"    "
"    Mexicano por el Maestro Enrique Vel&aacute;squez. Encontr&oacute;"
"    "
"    en la pl&aacute;stica la ventana por la cual expresa"
"    "
"    sus sentimientos, inspirado en la belleza de la misma naturaleza,"
"    "
"    de las formas y colores que la conforman ""Plasma en"
"    "
"    el lienzo lo que su alma siente de"
"    "
"    todo lo que sus ojos contemplan"" y transmite"
"    "
"    en su creaci&oacute;n un lenguaje que invita al espectador"
"    "
"    a ser parte se su obra con el solo hecho de observarlas.  </p>"
"<p>Encontr&oacute; en el dibujo al carb&oacute;n, el"
"    "
"    cimiento de su expresi&oacute;n, el cual lo considera el"
"    "
"    esp&iacute;ritu sublime de la pintura y fundamento que hace existir"
"    "
"    y dar vida a una obra llena de coloridos, la ejecuci&oacute;n"
"    "
"    del trazo m&aacute;s sencillo hace vivir perpetuamente en el papel"
"    "
"    su pensamiento. Su primera exposici&oacute;n la realiz&oacute; en la Secretar&iacute;a"
"    "
"    de Turismo del Estado de Tlaxcala en 1998; su segunda exposici&oacute;n"
"    "
"    en la Galer&iacute;a del Ayuntamiento de Tlaxcala en 1999 su"
"    "
"    tercera exposici&oacute;n la realiz&oacute; en la Galer&iacute;a"
"    "
"    del Ayuntamiento del estado de Tlaxcala en el 2000, el perfeccionamiento"
"    "
"    de su t&eacute;cnica al carb&oacute;n fue gracias a la pintora Israelita"
"    "
"    Chelminsky, adem&aacute;s ha convertido en su especialidad el dibujo."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1834"
"    </center></td>"
"    <td>31 de Agosto, fundaci&oacute;n"
"    "
"    del municipio de Acuamanala de Miguel Hidalgo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>Pobladores de Acuamanala, combatieron"
"    "
"    al lado de Santiago Xicoht&eacute;ncatl en defensa de la soberan&iacute;a"
"    "
"    nacional y en contra de la lintervenci&oacute;n norteamericana, dando ejemplo"
"    "
"    de patriotismo.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m022.jpg"" alt=""Municipio Acuamanala de Miguel Hidalgo""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,300 metros sobre el nivel"
"      "
"      del mar, el municipio de Acuamanala de Miguel Hidalgo se sit&uacute;a en"
"      "
"      un eje de coordenadas geogr&aacute;ficas entre los 19&deg; 13' latitud"
"      "
"      norte y 98&deg; 12' longitud oeste. Localizado al sur del estado, el municipio"
"      "
"      de Acuamanala de Miguel Hidalgo colinda al norte con el municipio de Teolocholco,"
"      "
"      al sur con Santa Cruz Quilehtla y Mazatecochco de Jos&eacute; Mar&iacute;a"
"      "
"      Morelos, al oriente con San Pablo del Monte y al poniente con el municipio"
"      "
"      de Tepeyanco. <br />"
"      <br />"
"      <br />"
"      <br />"
"    </p>"
"<p><br />"
"      <br />"
"      <br />"
"      <br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Acuamanala comprende"
"    "
"    una superficie de 14.96 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.37.5% del total del territorio estatal, el cual asciende a 3,991.14"
"    "
"    kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29022/29m022-01.jpg""alt=""parque de acuamanala""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio dos formas caracter&iacute;sticas de relieve,"
"    "
"    las zonas semiplanas que ocupan el 65.0% de la superficie total, ubic&aacute;ndose"
"    "
"    en la parte central, oriente y poniente del municipio, y las zonas plana,"
"    "
"    que abarcan el 35.0% restante de la extensi&oacute;n municipal, se localizan"
"    "
"    al norte y sur del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son solamente arroyos"
"    "
"    con caudal en &eacute;poca de lluvias, mantos fre&aacute;ticos y algunas"
"    "
"    norias de poca profundidad con mantos acu&iacute;feros todo el a&ntilde;o."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura media anual registrada"
"    "
"    es de 6.9 y 24.3 grados cent&iacute;grados, m&iacute;nima y m&aacute;xima,"
"    "
"    respectivamente. Durante el a&ntilde;o se observan variaciones en la temperatura"
"    "
"    que van desde los 3.8 grados cent&iacute;grados como m&iacute;nima, hasta"
"    "
"    los 27.5 grados cent&iacute;grados como m&aacute;xima. La precipitaci&oacute;n"
"    "
"    promedio m&iacute;nima registrada es de 4.8 mil&iacute;metros y la m&aacute;xima"
"    "
"    de 165.9 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de Acuamanala est&aacute;"
"    "
"    asentado en la falda del volc&aacute;n La Malinche, por ello, se encuentran"
"    "
"    vestigios de bosque de encino (Quercus laeta, Q. obtusata, Q. crassipes),"
"    "
"    que a menudo se encuentran asociados con el ocote chino (Pinus leiophylla)"
"    "
"    y pino blanco (Pino pseudostrobus). La vegetaci&oacute;n secundaria est&aacute;"
"    "
"    representada por las siguientes especies: sauce (Salix bonplandiana), sauce"
"    "
"    llor&oacute;n (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo"
"    "
"    blanco (Populus alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n"
"    "
"    (Prunus serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa"
"    "
"    edulis), cedro blanco (Cupressus benthamii) y el pirul (Schinus molle)."
"    "
"    En la flora urbana y sub-urbana abundan especies introducidas como el trueno,"
"    "
"    la casuarina, el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio todav&iacute;a es com&uacute;n encontrar"
"    "
"    alg&uacute;n tipo de fauna silvestre, por ejemplo: conejo (Silvilagus floridanus)"
"    "
"    y liebre (Lepus californicus), aves y reptiles como la codorniz, (Cyrtonix"
"    "
"    montezumae), picapinos, v&iacute;bora de cascabel (Crotalus sp) y escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b></p>"
"  <p>Existen en el territorio de la entidad los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, salenchakes, ranker,"
"    "
"    rendzinas, serosoles e histosoles.En el territorio del municipio de Acuamanala"
"    "
"    de Miguel Hidalgo existen tres grandes tipos de suelos: los cambisoles,"
"    "
"    regosoles y fluvisoles. <br />"
"    Corresponden a los cambisoles aquellos suelos de sedimentos piropl&aacute;sticos"
"    "
"    trascolados, con frecuencia en horizontes duripan &oacute; tepetate. Los"
"    "
"    suelos regosoles, se distinguen por constituir sedimentos sueltos, muy"
"    "
"    poco desarrollados, profundos, con horizonte A &oacute;crico. Por"
"    "
"    cuanto a los suelos fluvisoles, &eacute;stos comprenden sedimentos aluviales"
"    "
"    poco desarrollados y profundos. </p>"
"  <p><b>Uso actual del suelo</b></p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 666 hect&aacute;reas, que representan el 0.3% de la superficie total"
"    "
"    del estado. De este total 664 hect&aacute;reas, el 99.7% constituyen la"
"    "
"    superficie de labor, o sea las tierras dedicadas a cultivos anuales o de"
"    "
"    ciclo corto, frutales y plantaciones. En pastos naturales exist&iacute;a"
"    "
"    una hect&aacute;rea dedicada a la ganader&iacute;a y una hect&aacute;rea"
"    "
"  sin vegetaci&oacute;n. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de San Antonio.- Su construcci&oacute;n data del siglo XVIII,"
"    "
"    es de estilo barroco y est&aacute; dedicado a San Antonio de Padua, con"
"    "
"    portada en argamasa, a&uacute;n conserva su barda atrial con pin&aacute;culos"
"    "
"    y portada de acceso, l&aacute;pidas en piedra de finales del siglo XIX"
"    "
"    y principios del siglo XX. La fachada principal es de aplanado blanco,"
"    "
"    los muros y las cubiertas est&aacute;n hechas en piedra, el ancho de los"
"    "
"    muros es de 1.20 mts, la forma de la cubierta es abovedada (ca&ntilde;&oacute;n"
"    "
"    con lunetos), en su interior cuenta con retablos barrocos y neocl&aacute;sicos,"
"    "
"    casa cural y coro, adem&aacute;s de una cruz atrial labrada en piedra,"
"    "
"    ubicada fuera del atrio y cementerio."
"  </p>"
"<div align=""center""><img width=""370"" src=""29022/29t022-01.jpg""alt=""parque y templo del siglo xvii y xviii dedicada a san antonio de abad y padua""/></div>"
"  <p>Rancho Esp&iacute;ritu Santo.- Se construy&oacute; durante los siglos"
"    "
"    XVIII y XIX y actualmente esta en ruinas, conserv&aacute;ndose s&oacute;lo"
"    "
"    algunos muros, donde se aprecia la distribuci&oacute;n de espacios; las"
"    "
"    habitaciones y la troje conforman un patio central. Los materiales de construcci&oacute;n"
"    "
"    de muros fueron: adobe y piedra de 10x50x80 cm, y un sistema mixto de adobe"
"    "
"    y piedra con marcos de puertas forjados en ladrillo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son grupos reducidos de personas, una gran parte de la poblaci&oacute;n"
"    "
"    de cada comunidad participa como espectador o colateralmente en la organizaci&oacute;n"
"    "
"    y preparaci&oacute;n de los festejos.  </p>"
"  <p>Festejos de carnaval.- En Acuamanala de Miguel Hidalgo la danza"
"    "
"    de los charros y chivarrudos es parte esencial de los festejos de carnaval,"
"    "
"    as&iacute; como las camadas de huehues bailando cuadrillas francesas, que"
"    "
"    son parte esencial de los festejos. Para el acompa&ntilde;amiento musical,"
"    "
"    rigurosamente se requiere de orquesta de instrumentos de viento, la cual"
"    "
"    acompa&ntilde;ar&aacute; por las calles de la poblaci&oacute;n"
"    "
"    y hasta el d&iacute;a en que se llegue la hora final del remate de las"
"    "
"    fiestas de carnestolendas. En el caso de los chivarrudos la m&uacute;sica"
"    "
"    que los acompa&ntilde;a, consta de un simple huehuetl de tama&ntilde;o"
"    "
"    peque&ntilde;o, el cual es percutido por el ejecutante con un par de bolillos,"
"    "
"    la base r&iacute;tmica utilizada para acompa&ntilde;ar el baile de los"
"    "
"    chivarrudos se asemeja un tanto al trote de un caballo. Asi, durante el"
"    "
"    desarrollo de la ""batalla"" entre cortes de tambor har&aacute;n un"
"    "
"    alto para que la voz uno por turno puedan decir sus versos. Versos que"
"    "
"    fueron aprendidos a trav&eacute;s de la tradici&oacute;n oral. Cada uno"
"    "
"    de los versadores en toques de teponaztle, levanta la mano y se va rolando"
"    "
"    el turno para lanzar sus versos al viento. El traje t&iacute;pico es el"
"    "
"    carnavalesco, que consiste en calz&oacute;n y camisa de terciopelo multicolor,"
"    "
"    con bordados al frente y en la espalda, con motivos religiosos, y corona"
"    "
"    con tocado, sin faltar la tradicional m&aacute;scara de madera tallada.  </p>"
"  <p>Festejos en honor al Patrono del lugar.- En el municipio se celebran"
"    "
"    dos fechas importantes: el 17 de enero que se celebra a San Antonio Abad"
"    "
"    y el 13 de junio que se celebra a San Antonio de Padua."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio algunos de sus habitantes se dedican al arte de la pirotecnia,"
"    "
"    sobresaliendo la elaboraci&oacute;n de cohetes, canastillas, cascadas,"
"    "
"    globos aerost&aacute;ticos, toritos, castillos, estrellas y diferentes"
"    "
"    tipos de flores de papel."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La gastronom&iacute;a en este municipio es muy rica y variada. En alimentos"
"    "
"    destaca la elaboraci&oacute;n del mole prieto, acompa&ntilde;ado por sus"
"    "
"    tortillas de ma&iacute;z blanco y azul hechas a mano, sin faltar los tamalitos"
"    "
"    y tlatlapas. La bebida tradicional es el pulque. Tambi&eacute;n se disfrutan"
"    "
"    deliciosos postres, dulces elaborados con frutas de la regi&oacute;n"
"    "
"  y conservas en alm&iacute;bar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Acuamanala de Miguel Hidalgo esta ubicado en la ruta tur&iacute;stica"
"    "
"    ""Tlaxcala y sus Se&ntilde;or&iacute;os"". Esta ruta agrupa todos los atractivos"
"    "
"    del sureste de la entidad y tiene como n&uacute;cleo al complejo arqueol&oacute;gico"
"    "
"    de Cacaxtla Xochit&eacute;catl, uno de los m&aacute;s atractivos e interesantes"
"    "
"    del pa&iacute;s. Acuamanala se localiza al sur del estado a 16 kms de la"
"    "
"    ciudad de Tlaxcala, por la carretera 121 Tlaxcala-Chiautempan-Acuamanala-Puebla,"
"    "
"    y a 6 Kms del municipio de San Cosme Mazatecochco por la misma carretera."
"    "
"    El municipio no cuenta con balnearios, centros recreativos o albergues,"
"    "
"    pero en cambio recomienda a sus joyas coloniales."
"  </p>"
"  <p>Parroquia de San Antonio.-. Templo del siglo XVII y XVIII dedicada a"
"    "
"    San Antonio de Padua y Abad. Esta ubicada en la plaza principal de la localidad"
"    "
"    de Acuamanala.  </p>"
"  <p>Capilla del Se&ntilde;or Santiago.- Se ubica en el centro de la poblaci&oacute;n"
"    "
"    de la localidad de Ayometitla.  </p>"
"  <p>Capilla de la Concepci&oacute;n.- Se encuentra por el Camino Real de"
"    "
"    la localidad de la Concepci&oacute;n Chimalpa. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Acuamanala Centro, cabecera municipal, con un total de 2600 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, industria manufacturera"
"    "
"    y construcci&oacute;n."
"  </p>"
"  <p>Guadalupe Hidalgo, con un total de 1,030 habitantes y Olextla"
"    "
"    con un total 583 habitantes, cuyas principales actividades se encuentra"
"    "
"    en la industria manufacturera y de construcci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Hacienda.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Primero y S&eacute;ptimo Regidores</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Primero y Sexto Regidores</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div><br />"
""
"<div align=""center""><img width=""370"" src=""29022/29g022-01.jpg""alt=""presidencia municipal""/></div>"
"  <br />"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29022/29og022.jpg""  width=""360"" alt=""organigrama Acuamanala de Miguel Hidalgo"" /></p>"
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b></p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b></p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado; </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b></p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b></p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"  P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Primera Secci&oacute;n Acuamanala</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Segunda Secci&oacute;n Guadalupe"
"    "
"    Hidalgo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tercera Secci&oacute;n la Concepci&oacute;n"
"    "
"    Chimalpa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuarta Secci&oacute;n Olextla"
"    "
"    de Ju&aacute;rez</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El Municipio de Acuamanala de Miguel Hidalgo"
"    "
"    pertenece al Distrito V, con cabecera en Teolocholco, comprendiendo"
"    "
"    las secciones electorales 309 a 312."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n, Acuamanala"
"    "
"    de Miguel Hidalgo se incorpora al distrito electoral federal III, mismo"
"    "
"    que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Acuamanala de Miguel Hidalgo, se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Obras </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florentino Aguilar R.</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Hern&aacute;ndez "
"    Rojas</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dolores S&aacute;nchez L.</td>"
"    <td align=""center""><center>"
"      1956-1957"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Oliver Roldan</td>"
"    <td align=""center""><center>"
"      1957-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Contreras</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel S&aacute;nchez Armas</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier Bravo L.</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Carrasco G</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Vera A.</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Espejel Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Blancas C.</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Mart&iacute;nez A.</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente P&eacute;rez</td>"
"    <td align=""center""><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto G. Cuatepitzi Pich&oacute;n</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teodoro Cuatepitzi H.</td>"
"    <td align=""center""><center>"
"      1979-1981"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad Luna Luna</td>"
"    <td align=""center""><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n M&aacute;rquez</td>"
"    <td align=""center""><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo P&eacute;rez Zarate</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcial Corte Cuatepitzi</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Corte Pich&oacute;n</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Aguila</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Luna Luna</td>"
"    <td align=""center""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Cuatepitzi Pich&oacute;n</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Pedro Silbestre P&eacute;rez "
"    Oca&ntilde;a</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a del Socorro Amelia S&aacute;nchez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Cristobal Luna </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fermin Crisanto Cuatepitzi</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Alejandrino Espinoza Morales</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Acuamanala de Miguel Hidalgo.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 022 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
