"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Teolocholco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Teolocholco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Teolocholco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra teolocholco proviene del n&aacute;huatl y da nombre al municipio."
"    "
"    Esta, a su vez, deriva de los vocablos teotl, que quiere decir dios, as&iacute;"
"    "
"    como de chol que se desprende choloa ni, que significa ausentarse o huir."
"    "
"    Igualmente se integra con la part&iacute;cula co, que denota lugar. As&iacute;,"
"    "
"    teolocholco se traduce como ""lugar donde se escondieron o ausentaron los"
"    "
"    dioses""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc028.jpg"" alt=""Teolocholco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Las referencias bibliogr&aacute;ficas sobre el pasado prehisp&aacute;nico"
"    "
"    del municipio de Teolocholco son limitadas y s&oacute;lo se refieren a"
"    "
"    asentamientos poco significativos aldeas dispersas, microaldeas y estancias-."
"    "
"    Asentamientos que estuvieron habitados por teochichimecas y otomies, sin"
"    "
"    que las referencias permitan profundizar m&aacute;s. La &uacute;nica fuente"
"    "
"    que se dispone para considerar que San Luis Teolocholco fue una fundaci&oacute;n"
"    "
"    prehisp&aacute;nica, proviene de los Padrones de Tlaxcala del Siglo XVI"
"    "
"    que la ubican como una poblaci&oacute;n dependiente de la cabecera de segundo"
"    "
"    orden de San Joseph Acuitlapilco, que a su vez depend&iacute;a de la cabecera"
"    "
"    de Ocotelulco.  </p>"
"  <p>Los padrones fueron elaborados en 1556-1557 y el tercer tequitl con"
"    "
"    cabecera en San Jos&eacute; Acuilapilco, estaba integrado adem&aacute;s"
"    "
"    de San Luis Teolocholco, por los pobladores de San Sebast&iacute;an Atlahapa,"
"    "
"    San Atonio Acuamanala y San Zacar&iacute;as Aztama. Con esta limitada informaci&oacute;n"
"    "
"    nos podemos dilucidar, a que se&ntilde;or&iacute;o perteneci&oacute; Teolocholco"
"    "
"    antes de la llegada de los espa&ntilde;oles en 1519. Por la cercan&iacute;a,"
"    "
"    San Luis Teolocholco con lo se&ntilde;or&iacute;os de Tepeyanco y Comalteapa,"
"    "
"    existe la posibilidad de que haya sido una aldea y posteriormente una villa,"
"    "
"    durante la fase Texcalac tard&iacute;a, o bien en la fase Tlaxcala.  </p>"
"  <p>La Colonia.- En San Luis Teolocholco , en atenci&oacute;n al censo de"
"    "
"    1556-1557, cuenta a inicios de la Colonia con 437 unidades familiares,15"
"    "
"    la estructura vigesimal presenta ciertas caracter&iacute;sticas que ""parecen"""
"    "
"    ser t&iacute;picas. Exist&iacute;an varios jefes que llevaban el t&iacute;tulo"
"    "
"    de istlama (hombre sabio), a los que adem&aacute;s se conoc&iacute;a como"
"    "
"    ""100-pixque"" (guardi&aacute;n de 100 unidades); bajo cada uno de ellos"
"    "
"    hab&iacute;a otras cinco personas que eran identificadas como ""20 pixque"""
"    "
"    y que nominalmente deb&iacute;an ser guardianes de 20 familias, lo que"
"    "
"    no siempre ocurre, ya que se da el caso de que uno s&oacute;lo de estos,"
"    "
"    de nombre Antonio Cozcacuauh, ten&iacute;a reportados 51 nombres masculinos"
"    "
"    que representan a las cabezas de familia y 8 femeninos que refieren a no"
"    "
"    casadas o viudas (icnociua).  </p>"
"  <p>En relaci&oacute;n con la estructura productiva, las presiones de los"
"    "
"    mandones por el avecinamiento de espa&ntilde;oles hicieron que los habitantes"
"    "
"    de San Luis Teolocholco, San Jer&oacute;nimo Zacualpa y Santa Isabel Xiloxochtla"
"    "
"    abandonaran sus pueblos, lo que hace suponer que la fuerza de trabajo ind&iacute;gena"
"    "
"    se inserta en calidad de tlaquehuales en las haciendas que se localizan"
"    "
"    en las inmediaciones.  </p>"
"  <p>Teolocholco en la Colonia va a disfrutar del usufructo de las tierras"
"    "
"    y maderas de las faldas de La Malintzi, conjuntamente con otras poblaciones"
"    "
"    vecinas. La afirmaci&oacute;n de que el pacto hispano-tlaxcalteca propicio"
"    "
"    ciertos privilegios a los tlaxcaltecas, estas prerrogativas no pasaron"
"    "
"    de las buenas intenciones. Se transgredieron las disposiciones relativas"
"    "
"    a la enajenaci&oacute;n de las tierras y el otorgamiento de mercedes, los"
"    "
"    ind&iacute;genas fueron obligados a pagar tributos exagerados. Incluso"
"    "
"    se trat&oacute; que los caciques del pueblo de San Luis Teolocholco, encabezados"
"    "
"    por don Pedro S&aacute;nchez Mazahuatzin, Don Crist&oacute;bal S&aacute;nchez"
"    "
"    Masahuatzin, Don Manuel de los Santos Zitlalpopoca y Salazar, Don Carlos"
"    "
"    Hern&aacute;ndez, don Agust&iacute;n Pedro Xochitototl Teczitzin y 23 personas"
"    "
"    m&aacute;s, ante la amenaza de ser empadronados por tributarios en la cuenta"
"    "
"    y visita, durante los a&ntilde;os de 1749-1750, defendieran su condici&oacute;n"
"    "
"    de principales y no de tributarios.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Sobre su posible participaci&oacute;n de los habitantes"
"    "
"    de San Luis Teolocholco en la lucha armada no se tienen referencias. Es"
"    "
"    probable que algunos pobladores se hayan integrado de manera personal a"
"    "
"    la insurgencia,  </p>"
"  <p>La Reforma.- Teolocholco en atenci&oacute;n al art&iacute;culo tercero"
"    "
"    del decreto No. 5 del 11 de agosto de 1857, que norma el desempe&ntilde;o"
"    "
"    de la instrucci&oacute;n p&uacute;blica en el estado, pasa a formar parte"
"    "
"    de la cuarta secci&oacute;n de la citada junta, en la que tambi&eacute;n"
"    "
"    se considera a Chiautempan, Zacatelco y San Pablo del Monte.  </p>"
"  <p>Teolocholco durante la &eacute;poca del Imperio queda integrado al distrito"
"    "
"    de Tlaxcala, uno de los tres en que fue dividido el departamento de Tlaxcala;"
"    "
"    comprende como tal a los pueblos de Teolocholco (cabecera municipal) Axcotla"
"    "
"    del Monte, Acuamanala y El Carmen Aztama. Este proceso propicia que desde"
"    "
"    el d&iacute;a 4 de junio de 1867 Teolocholco se integre al distrito de"
"    "
"    Zaragoza.  </p>"
"  <p>El Porfiriato .- Para fines del siglo XIX y principios del XX, en el"
"    "
"    Estado crece el malestar de la poblaci&oacute;n ante la pol&iacute;tica"
"    "
"    represiva del gobernador Pr&oacute;spero Cahuantzi. Hacia el 20 de noviembre"
"    "
"    de 1899, la inconformidad de la poblaci&oacute;n adquiere profunda resonancia."
"    "
"    Teolocholco protagoniz&oacute; uno de tales incidentes; 143 vecinos de"
"    "
"    este municipio enviaron, en marzo de este mismo a&ntilde;o, un escrito"
"    "
"    a Cahuantzi en el que le informaban ""...que desde 1902 Isidro Ort&iacute;z"
"    "
"    les hab&iacute;a hecho ofrecimientos ilusorios"".  </p>"
"  <p>Teolocholco habr&aacute; de ser escenario de otros acontecimientos que"
"    "
"    resultan significativos, para el desarrollo ulterior del Estado. <br />"
"    Hacia 1908, Teolocholco cuenta con una poblaci&oacute;n de 4 504 habitantes"
"    "
"    y sigue a&uacute;n adscrito al distrito de Zaragoza. En estas circunstancias"
"    "
"    habr&aacute; de arribar a la etapa socio-hist&oacute;rica de la revoluci&oacute;n.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Tras la muerte de Aquiles Serd&aacute;n,"
"    "
"    Cuamatzi baja de la monta&ntilde;a de Teolocholco, donde pernoct&oacute;,"
"    "
"    para el d&iacute;a siguiente 19 de noviembre, muy de ma&ntilde;ana, con"
"    "
"    sus fuerzas mal armadas, dirigirse a Santa Cruz Tlaxcala con la intensi&oacute;n"
"    "
"    de interrumpir las comunicaciones ferroviarias entre Apizaco y Puebla."
"    "
"    As&iacute;, Teolocholco asiste por primera vez a una etapa que resulta"
"    "
"    significativa no s&oacute;lo para la entidad, sino para todo el pa&iacute;s;"
"    "
"    etapa en la que se rompe con las antiguas estructuras de poder y se sientan"
"    "
"    las bases para el establecimiento de una nueva institucionalidad, que habr&aacute;"
"    "
"    de regir el desarrollo del M&eacute;xico contempor&aacute;neo. Las manifestaciones"
"    "
"    de inconformidad no se hacen esperar, siendo Teolocholco uno de los primeros"
"    "
"    municipios en hacer extensiva tal situaci&oacute;n.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Teolocholco es actualmente un municipio"
"    "
"    en el que predomina la forma de trabajo individual del campo, aunque a"
"    "
"    veces se trabaja en com&uacute;n. Se produce ma&iacute;z, alfalfa, haba,"
"    "
"    tomate y avena.  </p>"
"  <p>Se integra por los pueblos de San Luis Teolocholco -cabecera-, El Carmen"
"    "
"    Aztama y Santa Mar&iacute;a Acxotla del Monte. Forma parte del corredor"
"    "
"    industrial Malintzi y de acuerdo con la Constituci&oacute;n Pol&iacute;tica"
"    "
"    del Estado Libre y Soberano de Tlaxcala, es parte integrante de la entidad. <br />"
"    Hacia 1932, produce en promedio anualmente 11 000 litros de pulque,"
"    "
"    mientras que el promedio de producci&oacute;n de frijol, ma&iacute;z y"
"    "
"    cebada, durante cuatro a&ntilde;os es de 11, 150 y 31 toneladas respectivamente.  </p>"
"  <p>Por decreto No. 122 del 9 de septiembre de 1934, se segregan del municipio"
"    "
"    las localidades de Acuamanala, Quilehtla y Ayometitla, las que pasan a"
"    "
"    integrar el municipio de Acuamanala de Miguel Hidalgo. En 1945, siendo"
"    "
"    gobernador de la entidad Rafael Avila Bret&oacute;n, se ratifica a Teolocholco,"
"    "
"    con base a la Ley Org&aacute;nica del Municipio en el Estado de Tlaxcala,"
"    "
"    la condici&oacute;n de municipio y el constituir parte integrante de Tlaxcala."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ofelia Tzompantzi &Aacute;guila </strong><br />"
"    Naci&oacute; el 5 de febrero de 1920 y fue registrada en San Luis Teolocholco"
"    "
"    el 2 de abril del mismo a&ntilde;o, sus padres fueron don Manuel Tzompantzi"
"    "
"    Serrano y la se&ntilde;ora Magdalena &Aacute;guila Nahuatlato. Estudi&oacute;"
"    "
"    en la normal y no logr&oacute; terminar su carrera pero con los estudios"
"    "
"    realizados pudo empezar a trabajar en 1944 y desde esa fecha ha estado"
"    "
"    al servicio de la educaci&oacute;n, su &uacute;ltimo trabajo magisterial"
"    "
"    fue en la Escuela Ignacio Zaragoza en Zacatelco, Tlaxcala. En 1959 recibi&oacute;"
"    "
"    un curso para reforzar sus conocimientos y en 1964 ingres&oacute; al Instituto"
"    "
"    Federal de Capacitaci&oacute;n del estado y al terminar pudo presentar"
"    "
"    su examen profesional. El 10 de octubre de 1968 obtuvo su c&eacute;dula"
"    "
"    profesional.  </p>"
"<p>En 1945 contrajo matrimonio y tuvo 4 hijos Alfredo que es abogado y"
"    "
"    maestro, Enrique profesor de educaci&oacute;n primaria, Alberto profesor"
"    "
"    de educaci&oacute;n media y Hortensia que es enfermera.  </p>"
"  <p>Ingres&oacute; en las filas del tricolor en 1955, el primero de mayo"
"    "
"    de ese a&ntilde;o recibe su credencial de la liga de comunidades agrarias"
"    "
"    y desde entonces particip&oacute; en las diversas comisiones y trabajos"
"    "
"    encomendadas por su partido, el Revolucionario Institucional. En el a&ntilde;o"
"    "
"    de 1973 el pueblo de Teolocholco la postul&oacute; para la presidencia"
"    "
"    municipal y gracias al voto popular lleg&oacute; a serlo de 1974 a 1976."
"    "
"    Despu&eacute;s de concluir el mandato municipal la eligieron presidenta"
"    "
"    del Comisariado Ejidal, m&aacute;s tarde fue Secretaria del Comit&eacute;"
"    "
"    Regional Campesino del pueblo de Tlaxco."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1824"
"    </center></td>"
"    <td>Con la ca&iacute;da del emperador"
"    "
"    Iturbide, Telocholco y otros pueblos demandaron ante el congreso general,"
"    "
"    encargado de elaborar la Constituci&oacute;n de 1824, que Tlaxcala se eligiera"
"    "
"    en el Estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>En 1914, los pobladores de San"
"    "
"    Luis Teolocholco, se levantaron en armas en apoyo de la causa revolucionaria"
"    "
"    del general Domingo Arenas.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m028.jpg"" alt=""Municipio Teolocholco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 320 metros sobre el nivel"
"      "
"      del mar, el municipio de Teolocholco se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 14 minutos latitud norte y 98 grados"
"      "
"      11 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de Teolocholco colinda al"
"      "
"      norte con el municipio de San Francisco Tetlanohcan, al sur colinda con"
"      "
"      los municipios de San Pablo del Monte y Acuamanala de Miguel Hidalgo, al"
"      "
"      oriente se establecen linderos con el estado de Puebla, asimismo al poniente"
"      "
"      colinda con los municipios de Tepeyanco y Santa Isabel Xiloxoxtla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Teolocholco comprende"
"    "
"    una superficie de 77.91 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 1.95 por ciento del total del territorio estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Existen tres formas caracter&iacute;sticas de relieve en el municipio:"
"    "
"    Zonas accidentadas,que abarcan aproximadamente el 40.0 por ciento de la"
"    "
"    superficie total, se localizan en la poblaci&oacute;n de Acxotla del Monte."
"    "
"    Zonas semiplanas, que ocupan el 30.0 por ciento de la superficie y se ubican"
"    "
"    en la localidad de Teolocholco. Zonas planas, que comprenden el restante"
"    "
"    10.0 por ciento y se encuentran en la localidad de Aztama. Orograf&iacute;a"
"    "
"    del municipio de Teolocholco."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos, sin embargo"
"    "
"    existe el nacimiento de un r&iacute;o en la parte oriental del municipio,"
"    "
"    de nombre R&iacute;o Viejo que tiene una trayectoria de oriente a sudoeste,"
"    "
"    recorriendo aproximadamente 6 Km."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera semifrio subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a agosto. Los meses m&aacute;s"
"    "
"    calurosos son abril y mayo. La direcci&oacute;n de los vientos en general"
"    "
"    es de norte a sur, igualmente la temperatura promedio anual m&aacute;xima"
"    "
"    registrada es de 24.3 grados cent&iacute;grados y la m&iacute;nima de 6.9"
"    "
"    grados cent&iacute;grados. La precipitaci&oacute;n promedio m&iacute;nima"
"    "
"    es de 4.8 mil&iacute;metros y la m&aacute;xima de 165.9 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La totalidad del municipio de Teolocholco est&aacute; en el volc&aacute;n"
"    "
"    de La Malinche, por ello, su vegetaci&oacute;n est&aacute; dispersa en"
"    "
"    varios estratos altitudinales. En la parte inferior se encuentra el bosque"
"    "
"    de encino (Quercus laeta, Q.obtusata, Q. crassipes), que a menudo se encuentran"
"    "
"    conviviendo con el ocote chino (Pinus leiophylla); un poco m&aacute;s arriba"
"    "
"    el encino de hoja grande (Q. rugosa) se encuentra asociado al madro&ntilde;o"
"    "
"    (Arbutus xalapensis) y al pino real (Pinus monctezumae), adem&aacute;s"
"    "
"    del pino blanco (Pinus pseudostrubus) y al ailite (alnus jurollensis)."
"    "
"    Este estrato es compartido con especies de menor talla como el huejote"
"    "
"    (Sal&iacute;s paradoxa) y el tepoz&aacute;n (Buddleia parviflora).  </p>"
"  <p>Entre los 2 800 y 3 500 m., de altitud se encuentra el bosque de oyamel"
"    "
"    (Abies religiosa), &aacute;rbol cuya copa es parecida a la de un cono y"
"    "
"    que se caracteriza por su majestuosidad y belleza; por arriba de este bosque"
"    "
"    de oyamel se encuentra un bosque de pino de alto (Pinus hartwegii), mismo"
"    "
"    que marca el l&iacute;mite superior de la vegetaci&oacute;n arborea, puesto"
"    "
"    que m&aacute;s arriba, antes de llegar a la cima de la monta&ntilde;a,"
"    "
"    s&oacute;lo se encuentra la vegetaci&oacute;n conocida como p&aacute;ramo"
"    "
"    de altura o zacatonal alpino y que indica una altitud superior a los 4"
"    "
"    300 metros. Algo sobresaliente en la cima de la monta&ntilde;a, es la presencia"
"    "
"    de un peque&ntilde;o &aacute;rbol, cuyo nombre com&uacute;n es jun&iacute;pero"
"    "
"    o cedrillo enano (Juniperus monticola), arbusto que presenta h&aacute;bito"
"    "
"    rastrero y com&uacute;nmente crece en sitios rocosos y fr&iacute;os.  </p>"
"  <p>Es importante resaltar, que la densidad media del arbolado en el volc&aacute;n"
"    "
"    de La Malinche es de 205 individuos por hect&aacute;rea y el 61.5 por ciento"
"    "
"    de su arbolado son con&iacute;feras y el 38.5 por ciento son hojosas, adem&aacute;s"
"    "
"    de presentar casi en la totalidad de su superficie huellas de incendio"
"    "
"    y de pastoreo.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus) y liebre (Lepus californicus). En la planicie aves"
"    "
"    y reptiles como la codorniz (Cyrtonix montezumae), picapinos y v&iacute;bora"
"    "
"    de cascabel (Crotalus sp.)."
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b></p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio existen tres grandes"
"    "
"    tipos de suelos: los cambisoles, andosoles y regosoles. Los cambisoles"
"    "
"    son aquellos suelos de sedimentos pirocl&aacute;sticos translocados, con"
"    "
"    frecuencia con horizontes duripan &oacute; tepetate. Los andosoles, son"
"    "
"    de sedimentos pirocl&aacute;sticos, por lo general bien desarrollados,"
"    "
"    de profundidad media a profundos muy sueltos. Por &uacute;ltimo los regosoles,"
"    "
"    son de sedimentos sueltos, muy poco desarrollados, profundos, con horizonte"
"    "
"    A &oacute;crico. </p>"
"  <p><b>Uso actual del suelo</b></p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio es de 1 424 hect&aacute;reas, que representan el 0.6 por ciento"
"    "
"    de la superficie total del estado. De este total, 1 156 hect&aacute;reas,"
"    "
"    el 81.2 por ciento constituye la superficie de labor, o sea las tierras"
"    "
"    dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En pastos naturales exist&iacute;an un total de 259 hect&aacute;reas dedicadas"
"    "
"    a la ganader&iacute;a, 4 hect&aacute;reas de bosque o selva, 2 hect&aacute;reas"
"    "
"  de bosque o selva con pastos y 3 hect&aacute;reas sin vegetaci&oacute;n. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia San Luis.- El templo est&aacute; dedicado a San Luis De Anjou,"
"    "
"    mejor conocido como San Luis Obispo. Fue sobrino de San Luis Rey de Francia"
"    "
"    y es uno de los Santos preferidos por los Franciscanos, ya que se educo"
"    "
"    con ellos. l atrio de la parroquia de San Luis Teolocholco es el m&aacute;s"
"    "
"    peque&ntilde;o de todas las parroquias con estilo barroco, pero conserva"
"    "
"    una de las m&aacute;s bellas cruces de atrio en Tlaxcala, s&oacute;lo comparable"
"    "
"    con la cruz de Santa Mar&iacute;a Magdalena Tlaltelulco. Ambas tienen toda"
"    "
"    la superficie de brazos y astil cubierta de s&iacute;mbolos de la pasi&oacute;n"
"    "
"    de Cristo, en un relieve muy bajo y suave. Los brazos de la cruz est&aacute;n"
"    "
"    rematados por dos tunas, fruto que entre los pueblos prehisp&aacute;nicos"
"    "
"    del altiplano simbolizaba el alimento de las &aacute;guilas."
"  </p>"
"<div align=""center""><img width=""286"" src=""29028/29t028-01.jpg""alt=""iglesia de san luis""/></div>"
"  <p>La fachada es de cantera barroca en su modalidad de transici&oacute;n,"
"    "
"    probablemente del siglo XVII, con columnas pareadas, cuyo primer tercio"
"    "
"    se decora con formas vegetales. El arco de acceso es trilobulado, con San"
"    "
"    Miguel Arc&aacute;ngel en la piedra clave. En las enjutas, decoradas tambi&eacute;n"
"    "
"    con gu&iacute;as vegetales, la anunciaci&oacute;n, con San Gabriel a la"
"    "
"    izquierda y la Virgen Mar&iacute;a a la derecha. En la parte inferior de"
"    "
"    la cornisa, gruesos dent&iacute;culos asemejan una cortina. El friso tambi&eacute;n"
"    "
"    se decora con formas vegetales. Arriba, las columnas son semejantes a las"
"    "
"    inferiores, pero con estr&iacute;as en el foste y, al centro, la ventana"
"    "
"    del coro. En el remate, cuatro &aacute;ngeles custodian el nicho donde"
"    "
"    resguarda la escultura de San Luis Obispo, vestido como tal, con mitra,"
"    "
"    b&aacute;culo y capa pluvial. Sobre &eacute;l un enorme escudo con un &aacute;guila"
"    "
"    bic&eacute;fala, s&iacute;mbolo de la casa de Austria de donde proven&iacute;a"
"    "
"    el emperador Carlos V. El escudo es el de las regiones espa&ntilde;olas"
"    "
"    de Castilla y Le&oacute;n, de donde era reina Isabel la Cat&oacute;lica,"
"    "
"    abuela del emperador y culmina con el collar del torz&oacute;n de oro,"
"    "
"    orden caballeresca a la que Carlos V concedi&oacute; especial protecci&oacute;n."
"    "
"    La nave es de planta de cruz latina, posee cinco retablos, cuatro de ellos"
"    "
"    colaterales, dos en la nave y dos en el crucero, m&aacute;s el retablo"
"    "
"    mayor. Todos son barrocos, pero de diversas Formas.  </p>"
"  <p>Templo de Nuestra Se&ntilde;ora del Carmen.- La edificaci&oacute;n de"
"    "
"    este templo se llev&oacute; a cabo en varias etapas, abarcando los siglos"
"    "
"    XVI, XVII, XVIII y XIX. Conserva atrio-cementerio, con losas funerarias"
"    "
"    de principios del siglo XX, su fachada es aplanado blanco, con puerta de"
"    "
"    acceso en madera en forma de arco de medio punto, en la parte central superior"
"    "
"    presenta una espada&ntilde;a con arco de medio punto y la torre es de dos"
"    "
"    cuerpos con arcos de medio punto mirando hacia los cuatro puntos cardinales,"
"    "
"    rematando con una cruz en hierro forjado. Los muros y la cubierta"
"    "
"    est&aacute;n hechos de piedra, la forma de la cubierta es abovedada y los"
"    "
"    muros tienen un espesor de 1 metro.  </p>"
"  <p>Templo de la Virgen del Pilar.- La &eacute;poca de construcci&oacute;n"
"    "
"    data de los siglos XVIII y XIX. Conserva barda atrial con pin&aacute;culos"
"    "
"    y portada de acceso, la fachada principal tiene material predominante"
"    "
"    de aplanado blanco, adem&aacute;s esta compuesta con un arco poligonal"
"    "
"    de acceso y pilastras pareadas. Los muros y la cubierta est&aacute;n hechas"
"    "
"    de piedra, la forma de la cubierta es abovedada y los muros tienen un espesor"
"    "
"  de un metro. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de Teolocholco, las camadas de"
"    "
"    huehues bailando cuadrillas y charros bailando la danza de la culebra son"
"    "
"    parte esencial de los festejos del carnaval. El acompa&ntilde;amiento"
"    "
"    musical corre a cargo de una banda de m&uacute;sica de viento. El traje"
"    "
"    t&iacute;pico es carnavalesco, esta compuesto por levita y pantal&oacute;n"
"    "
"    negro con sombreros de copa, un elegante paraguas, casta&ntilde;uelas y"
"    "
"    m&aacute;scara de madera tallada de rasgos franceses, a &eacute;stos personajes"
"    "
"    se les conoce com&uacute;nmente como &quot;catrines&quot;.  </p>"
"  <p>Festejos al patrono del lugar.- La celebraci&oacute;n religiosa es en"
"    "
"    honor al santo patr&oacute;n del pueblo San Luis Obispo de Toledo, la cual"
"    "
"    da inicio el 19 de agosto. <br />"
"    Como en todas las poblaciones del estado de Tlaxcala, Teolocholco,"
"    "
"    tiene la tradici&oacute;n de festejar el d&iacute;a de muertos; sin embargo,"
"    "
"    est&aacute; es muy diferente a la de los otros pueblos; se acostumbra"
"    "
"    que el d&iacute;a 2 de noviembre se va al cementerio para colocar una ofrenda"
"    "
"    en la tumba del difunto por un periodo de 2 a 3 horas. Este evento tiene"
"    "
"    la caracter&iacute;stica de un ritual que da inicio el 28 de octubre. Las"
"    "
"    personas que llevan la ofrenda al cementerio son familiares de los difuntos"
"    "
"    que fallecieron en el a&ntilde;o anterior, es decir, solamente se lleva"
"    "
"    ofrenda a los muertos que por primera vez ser&aacute;n visitados en su"
"    "
"    tumba."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio se escucha principalmente la m<U+00FA>sica de banda y ranchera.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio cuenta con gran diversidad de platillos de la cocina mexicana."
"    "
"    Entre los m&aacute;s tradicionales se encuentran: el mole de guajolote,"
"    "
"    carnitas de puerco, barbacoa de puerco, tlacoyos, chilacayote, y diversos"
"    "
"    guisados de cultivos de la regi&oacute;n. En postres se pueden ofrecer"
"    "
"    al p&uacute;blico conservas de capul&iacute;n, pera, durazno y tejocote."
"    "
"    La bebida por excelencia es el pulque natural."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">En el municipio no hay lugares de interes tur<U+00ED>stico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Teolocholco, cabecera municipal con una poblaci&oacute;n de 11 870 habitantes,"
"    "
"    su principal actividad es la industria manufacturera."
"  </p>"
"  <p>El Carmen Aztama, con una poblaci&oacute;n de 1 740 habitantes,"
"    "
"    su principal actividad es la industria manufacturera.  </p>"
"<div align=""center""><img width=""370"" src=""29028/29g028-01.jpg""alt=""presidencia auxiliar del el carmen aztama""/></div>"
"  <p>Coaxinca, con una poblaci&oacute;n aproximada de 264 habitantes, su"
"    "
"    principal actividad es la industria manufacturera."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2000  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29028/29g028-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29028/29og028.jpg""  width=""360"" alt=""organigrama Teolocholco"" /></p>"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b></p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p>S&iacute;ndico. Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b></p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b></p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"  P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Primera Tecahualoya</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Segunda Teolocholco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Tercera Barrio de Contla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Quinta Actipac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acxotla del Monte</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Carmen Aztama</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Sexta Cuahtla</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Teolocholco pertenece al Distrito V con cabecera"
"    "
"    en Teolocholco: comprendiendo las siguientes secciones electoral:378 a"
"    "
"    386."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. En la"
"    "
"    nueva distribuci&oacute;n, el municipio de Teolocholco se incorpora al"
"    "
"    distrito electoral federal III, mismo que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Teolocholco, se aplica el siguiente"
"    "
"    reglamento."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Espinoza</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ausunci&oacute;n Texis S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bartolom&eacute; Hern&aacute;ndez "
"    Flores</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandrino Texis Atonal</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Modesto Rodriguez Flores</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo Hern&aacute;ndez "
"    Tecuapacho</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Trinidad Agula Lopez</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Rodriguez Nahuatlato</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ofelia Tzompantzi Agula</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abraham Flores Flores</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J.Isabel Agula Torres</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Ju&aacute;rez Franco</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mena Montealegre</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo Castillo Texis</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marciano Tzompantzi Lara</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gil Ju&aacute;ez Ju&aacute;rez</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Mel&eacute;ndez Mel&eacute;ndez</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Isidoro Atonal Atonal</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Melesio Flores Aguilar</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Rutilo Rodr&iacute;guez Flores</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Aguila Reyna </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>German Texis Flores</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro Tepuacacho Rodr<U+00ED>guez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Teolocholco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 028 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
