"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tocatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tocatl&aacute;n</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tocatl&aacute;n.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Tocatl&aacute;n que da nombre al municipio, proviene del"
"    "
"    n&aacute;huatl y se integra con dos vocablos: toca, ap&oacute;cope de tocatl,"
"    "
"    que significa ara&ntilde;a, as&iacute; como con la part&iacute;cula final"
"    "
"    abundancial tlan, que quiere decir lugar. Con base a ello, tocatl&aacute;n"
"    "
"    se traduce como ""Lugar de ara&ntilde;as"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc035.jpg"" alt=""Tocatl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b> </p>"
"  <p>La historia del municipio de Santa Mar&iacute;a Tocatl&aacute;n se remonta"
"    "
"    a la fase Tzompantepec, misma que comprende del a&ntilde;o 1700 al 1200"
"    "
"    a.c. Dicha fase se caracteriza por la aparici&oacute;n de las primeras"
"    "
"    aldeas sedentarias, que depend&iacute;an cada vez m&aacute;s de los productos"
"    "
"    obtenidos a trav&eacute;s de la agricultura y en menor proporci&oacute;n"
"    "
"    de los recursos naturales o de recolecci&oacute;n. Contaban con terrazas"
"    "
"    -habitaci&oacute;n-cultivo, utilizadas como huertas familiares donde sembraban"
"    "
"    frijol, calabaza, amaranto y chile; quiz&aacute; tambi&eacute;n el tomate"
"    "
"    y el ma&iacute;z. </p>"
"  <p>Su religi&oacute;n era incipiente. Se trataba de ciertos ritos religiosos"
"    "
"    o m&aacute;gicos encabezados por chamanes. Su organizaci&oacute;n social"
"    "
"    acorde con la dimensi&oacute;n de los asentamientos y su estructura era"
"    "
"    simple, por lo regular eran grupos ligados por lazos familiares. Su cer&aacute;mica"
"    "
"    se fabric&oacute; con las mismas t&eacute;cnicas, bajo formas parecidas"
"    "
"    a las existentes en el &aacute;rea de Tehuac&aacute;n y tierras bajas."
"    "
"    La cer&aacute;mica caracter&iacute;stica de esta cultura es la Tzompantepec"
"    "
"    blanca-amarillenta, de pasta media, compacta con agregados de arena y ceniza"
"    "
"    volc&aacute;nica, de color caf&eacute; claro </p>"
"  <p>Los dos asentamientos en terrenos del municipio de Tocatl&aacute;n no"
"    "
"    llegan a transformarse en villas, siendo aldeas menores que pierden importancia"
"    "
"    en la cultura Tlatempa. En lo que actualmente es el municipio de Tocatl&aacute;n,"
"    "
"    encontramos que en sus l&iacute;mites con Terrenate existieron dos villas"
"    "
"    con estructuras arquitect&oacute;nicas, en tanto que en los l&iacute;mites"
"    "
"    con Huamantla hubo una villa con estructura arquitect&oacute;nica menor."
"    "
"    En estos asentamientos, los ancestros de los actuales pobladores de Tocatl&aacute;n"
"    "
"    desarrollaron una agricultura con un complejo sistema de riego que va desde"
"    "
"    los canales en las terrazas para aprovechar el agua de lluvia, hasta los"
"    "
"    sistemas de canales, represas, dep&oacute;sitos y diques para desviaci&oacute;n"
"    "
"    y aprovechamiento del agua de los r&iacute;os. Finalmente el mayor adelanto"
"    "
"    se registr&oacute; con los cultivos en camellones y chinampas, aprovechando"
"    "
"    los mantos fre&aacute;ticos, superficies o bien inund&aacute;ndolos. Por"
"    "
"    ello a este periodo se le conoce como de agricultores intensivos. </p>"
"  <p>Lo que actualmente comprende el municipio de Tocatl&aacute;n, se encontraba"
"    "
"    dentro del mencionado corredor teotihuacano y se sabe que durante la fase"
"    "
"    Tenanyecac, se asent&oacute; una aldea dispersa chica y una villa. </p>"
"  <p>La Colonia.-Santa Mar&iacute;a Tocatl&aacute;n seguramente fue una iglesia"
"    "
"    de visita, atendida por los franciscanos del convento de Huamantla. La"
"    "
"    capilla de Tocatl&aacute;n debi&oacute; ser modesta, porque no se conservan"
"    "
"    materiales de su construcci&oacute;n original. Probablemente se derrumb&oacute;"
"    "
"    en el siglo XVIII para dar origen a la actual construcci&oacute;n. </p>"
"  <p>Fray Alonso inici&oacute; su recorrido el 24 de marzo de este mismo"
"    "
"    a&ntilde;o en la ciudad de Tlaxcala, tocando su turno a Tocatl&aacute;n"
"    "
"    el 26 de mayo. Se relata que sali&oacute; para dormir a este pueblo que"
"    "
"    se encuentra a 3 leguas del de Huamantla y que el camino se encontraba"
"    "
"    en buen estado; adem&aacute;s se dice que pertenec&iacute;a a la doctrina"
"    "
"    de ""Texcalaca"" de lengua mexicana, y que &eacute;sta era atendida por frailes"
"    "
"    franciscanos. Es un pueblo muy peque&ntilde;o y no pudo hacer otra cosa"
"    "
"    que confirmar a un total de 201 personas entre espa&ntilde;oles e indios."
"    "
"    En 1623, de acuerdo con el informe de los padres franciscanos sobre la"
"    "
"    poblaci&oacute;n de sus doctrinas, Santa Mar&iacute;a pertenece a la doctrina"
"    "
"    del pueblo de Tetzcalac (Texcalac), junto con Santiago, San Bartolom&eacute;,"
"    "
"    San Francisco y San Cosme. El pueblo principal era Tetzcalac. El pueblo"
"    "
"    de Santa Mar&iacute;a contaba con 27 tributarios de los cuales hacen de"
"    "
"    doctrina 54, que con otros tantos peque&ntilde;os, viene a tener este pueblo"
"    "
"    108 personas. <br />"
"    Para estas fechas Tocatl&aacute;n era un pueblo perteneciente a San"
"    "
"    Salvador Tzompantepec, mismo que se ubicaba en el cuartel de Apizaco. </p>"
"  <p><b>Siglo XIX</b> </p>"
"  <p>La Independencia.- De esa manera algunos valientes tlaxcaltecas luchan"
"    "
"    individualmente al lado de las fuerzas insurgentes, y no hay duda de que"
"    "
"    algunos pobladores de Tocatl&aacute;n se hayan unido a los insurgentes"
"    "
"    para engrosar sus filas. </p>"
"  <p>Hacia 1820, al ser restablecida la Constituci&oacute;n de C&aacute;diz,"
"    "
"    Tlaxcala es considerada como Provincia, form&aacute;ndose ayuntamientos"
"    "
"    y quedando dividido el territorio en siete partidos: Tlaxcala, Ixtacuixtla,"
"    "
"    Nativitas, Chiautempan, Huamantla, Tetla y Tlaxco. Tocatl&aacute;n era"
"    "
"    un pueblo que se encontraba dentro del partido de Huamantla. Entre 1836"
"    "
"    y 1840, Tlaxcala habr&iacute;a de registrar cambios en su divisi&oacute;n"
"    "
"    territorial, para estas fechas se integrar&iacute;a por 3 partidos: Tlaxcala,"
"    "
"    Tlaxco y Huamantla, Tocatl&aacute;n pertenec&iacute;a al partido de Huamantla."
"    "
"    Santa Mar&iacute;a Tocatl&aacute;n y los pueblos de San Cosme y San"
"    "
"    Pedro Tlacotepec, env&iacute;an un documento al jefe pol&iacute;tico del"
"    "
"    partido expresando su negativa ante la pretendida anexi&oacute;n con Puebla,"
"    "
"    dicho documento se transcribe por reflejar el sentir de los pueblos mencionados. </p>"
"  <p>La Reforma.- Tocatl&aacute;n era un pueblo que pertenec&iacute;a a la"
"    "
"    municipalidad de Tzompantepec, la cual se ubica dentro de la segunda secci&oacute;n"
"    "
"    junto con Ixtenco, Zitlaltepec, Terrenate y Huamantla, en esta &uacute;ltima"
"    "
"    se encontraba la Junta Directiva. Se supone que es de esta forma como los"
"    "
"    habitantes de Tocatl&aacute;n contribuyeron a la Guerra de los Tres A&ntilde;os. </p>"
"  <p>Durante el imperio de Maximiliano el pa&iacute;s qued&oacute; dividido"
"    "
"    en 50 departamentos, Tlaxcala es uno de ellos, quien a su vez qued&oacute;"
"    "
"    dividida en 3 distritos, integrados por 27 municipalidades: Santa Mar&iacute;a"
"    "
"    Tocatl&aacute;n, pueblo perteneciente a la municipalidad de Tzompantepec,"
"    "
"    pertenecen al distrito de Huamantla. Tocatl&aacute;n sigue perteneciendo"
"    "
"    a la municipalidad de Tzompantepec y se ubican en el distrito de Ju&aacute;rez,"
"    "
"    conocido tambi&eacute;n como el tercero. El 25 de noviembre de 1873, Xaloztoc"
"    "
"    se erige en municipalidad mediante el decreto n&uacute;mero 65. Por lo"
"    "
"    que Santa Mar&iacute;a Tocatl&aacute;n pasa a formar parte de este nuevo"
"    "
"    municipio junto con San Juan Quetzalcoapan, San Pedro Tlacotepec y las"
"    "
"    haciendas de Acocotla, Tochac y La Concepci&oacute;n; todos segregados"
"    "
"    del municipio de Tzompantepec. </p>"
"  <p>El Porfiriato.- Tocatl&aacute;n era un pueblo que pertenec&iacute;a"
"    "
"    a la municipalidad de San Cosme Xaloztoc, formando parte de la subprefectura"
"    "
"    de Apizaco, junto con Yahuquemecan, San Mart&iacute;n Xaltocan y Santa"
"    "
"    Cruz. Durante la administraci&oacute;n de don Pr&oacute;spero Cahuantzi,"
"    "
"    Tlaxcala fue una entidad agr&iacute;cola y ganadera donde la mayor parte"
"    "
"    de la poblaci&oacute;n se dedicaba a la explotaci&oacute;n y a la producci&oacute;n"
"    "
"    de la tierra, a trav&eacute;s de un n&uacute;mero respetable de haciendas"
"    "
"    que se distingu&iacute;an por la producci&oacute;n pulquera y y cervecera."
"    "
"    En Tocatl&aacute;n la m&aacute;s importante fue la de Acocotla. Tambi&eacute;n"
"    "
"    se desarroll&oacute; una incipiente industria de transformaci&oacute;n,"
"    "
"    principalmente en el ramo textil. </p>"
"  <p>Cahuantzi amenaz&oacute; a los peque&ntilde;os propietarios con embargar"
"    "
"    sus terrenos e instrumentos de trabajo si no cumpl&iacute;an con tal pago."
"    "
"    Para evitar esta sanci&oacute;n, solicitaron la condonaci&oacute;n del"
"    "
"    rezago acumulado. Algunos pueblos como Santa Mar&iacute;a Tocatl&aacute;n,"
"    "
"    alegan que la falta de pago no se deb&iacute;a a que se opusieran al impuesto,"
"    "
"    sino que el cobro de &eacute;ste fue suspendido porque algunos ciudadanos"
"    "
"    se hab&iacute;an opuesto indebidamente a su cobro y las autoridades responsables"
"    "
"    de cobrar no lo hicieron durante cinco a&ntilde;os y para 1902, quer&iacute;an"
"    "
"    hacer efectivo el pago. </p>"
"  <p><b>Siglo XX</b> </p>"
"  <p>La Revoluci&oacute;n Mexicana.-Los revolucionarios de Santa Mar&iacute;a"
"    "
"    Tocatl&aacute;n m&aacute;s distinguidos en campa&ntilde;a fueron el capit&aacute;n"
"    "
"    Marcos Hern&aacute;ndez, el teniente coronel Emilio Contreras, Gregorio"
"    "
"    Avenda&ntilde;o, Jacinto Ramos, Francisco Hern&aacute;ndez, Vicente Hern&aacute;ndez,"
"    "
"    Antonio Arenas, Jos&eacute; de Jes&uacute;s Hern&aacute;ndez y Luis P&eacute;rez.28"
"    "
"    Sin duda alguna &eacute;stos valientes patriotas colaboraron para modificar"
"    "
"    el estado de cosas que prevaleci&oacute; con la dictadura porfirista y"
"    "
"    con la contrarevoluci&oacute;n que intent&oacute; dominar a los revolucionarios. </p>"
"  <p>Epoca Contempor&aacute;nea.- La primera escuela primaria de Tocatl&aacute;n"
"    "
"    fundada en 1937, se ubic&oacute; donde hoy en d&iacute;a se ubica el kiosco"
"    "
"    del municipio. Despu&eacute;s fue trasladada al sal&oacute;n del curato"
"    "
"    y actualmente se localiza en un amplio edificio situado frente a la iglesia"
"    "
"    y con portales. La placa conmemorativa se&ntilde;ala que el edificio se"
"    "
"    inaugur&oacute; el 14 de octubre de 1944. La &eacute;poca contempor&aacute;nea"
"    "
"    constituye la m&aacute;s importante para los pobladores de Santa Mar&iacute;a"
"    "
"    Tocatl&aacute;n. </p>"
"  <p>En efecto, el 29 de agosto de 1952 se cre&oacute; el municipio, mediante"
"    "
"    el decreto n&uacute;mero 116, con localidades segregadas del municipio"
"    "
"    de Xaloztoc. Sin embargo, s&oacute;lo hasta el 1&ordm; de septiembre de"
"    "
"    1952 se declara como municipio por la XL Legislatura local y el gobernador"
"    "
"    constitucional del Estado Felipe Mazarraza, seg&uacute;n la placa de m&aacute;rmol"
"    "
"    ubicada en el palacio municipal. Los barrios que lo conforman son: el de"
"    "
"    Guadalupe, San Jos&eacute;, Santa Mar&iacute;a y San Miguel. </p>"
"  <p>En este &uacute;ltimo se ubica la colonia Venustiano Carranza que se"
"    "
"    form&oacute; desde 1942. Adem&aacute;s, todo el cerro del Quimicho le pertenece"
"    "
"    al pueblo y en su cumbre cada a&ntilde;o celebran la misa de la ascenci&oacute;n"
"    "
"    del Se&ntilde;or. Tocatl&aacute;n recibe una vez m&aacute;s dotaciones"
"    "
"    de tierras, ahora de las haciendas de San Diego Notario, San Juan Bautista,"
"    "
"    Acocotla, Concepci&oacute;n, Baquedano, Rancho de Tlacotepec, Xalpatlahuaya"
"    "
"    Atexcoco. El total de la tierra fue recibida por 272 ejidatarios, todos"
"    "
"    ellos tienen en promedio seis hect&aacute;reas y media. </p>"
"  <p>La inauguraci&oacute;n del servicio de agua fue en 1952, la cual se"
"    "
"    obtuvo gracias a un pozo. En cuanto a la luz el&eacute;ctrica, en un inicio"
"    "
"    proven&iacute;a de Apizaquito, pero el servicio era deficiente, hasta que"
"    "
"    se responsabiliza de &eacute;l la Comisi&oacute;n Federal de Electricidad."
"    "
"    El servicio telef&oacute;nico fue gestionado por el Club Fray Diego Valad&eacute;s"
"    "
"    mediante oficios y una visita al gerente de Tel&eacute;fonos en Puebla."
"    "
"    La caseta funcion&oacute; desde diciembre de 1976 en el kiosco, mismo"
"    "
"    que fue inaugurado el 12 de agosto de 1975. </p>"
"  <p>El 13 de febrero de 1972 se inaugura igualmente la Biblioteca P&uacute;blica"
"    "
"    ""Fray Diego Valad&eacute;s"". La Mesa Directiva se form&oacute; de la siguiente"
"    "
"    manera: Presidente, Pbro. Luis Nava Rodr&iacute;guez; Secretario, Profesor"
"    "
"    L&aacute;zaro Ort&iacute;z Flores; Secretaria, Ana Mar&iacute;a M&eacute;ndez"
"    "
"    Gonz&aacute;lez, Tom&aacute;s Gonz&aacute;lez y Profesores Juan Trejo,"
"    "
"    Martiniano Ort&iacute;z, Federico P&eacute;rez y Rebeca M&eacute;ndez de"
"    "
"    Ort&iacute;z.33 De esta misma manera se form&oacute; el club, que depend&iacute;a"
"    "
"    de la biblioteca, mismo que se ha dedicado a organizar diversas actividades"
"    "
"    para beneficio de Tocatl&aacute;n. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ana Mar&iacute;a Hern&aacute;ndez Garc&iacute;a </strong><br />"
"    Naci&oacute; el 9 de agosto de 1940, la cuarta de 11 hermanos, hijos"
"    "
"    de un revolucionario zapatista Marcos Hern&aacute;ndez Ramos y de la se&ntilde;ora"
"    "
"    Mar&iacute;a Reyes Garc&iacute;a, quien era maestra de primaria en Tocatl&aacute;n."
"    "
"    En su pueblo estudi&oacute; primaria, secundaria y despu&eacute;s en Puebla"
"    "
"    estudi&oacute; industria del vestido. Se inici&oacute; en la pol&iacute;tica"
"    "
"    imperceptiblemente, empez&oacute; por ocupar el puesto de presidenta de"
"    "
"    la sociedad de padres de familia en Tocatl&aacute;n; posteriormente fue"
"    "
"    secretaria de la CNC. </p>"
"<p>Perteneci&oacute; a la ANFER, estuvo al frente de algunos grupos de"
"    "
"    beneficio social, nunca pens&oacute; en convertirse en presidenta municipal"
"    "
"    de 1986 a 1988. Ana Mar&iacute;a es madre de ocho hijos, todos ellos profesionistas,"
"    "
"    cuando concluy&oacute; su administraci&oacute;n municipal, quiso descansar"
"    "
"    un tiempo y se dedic&oacute; a la industria del vestido, sin embargo, no"
"    "
"    piensa abandonar la pol&iacute;tica en forma definitiva, y a que prevalece"
"    "
"  en ella la vocaci&oacute;n del servicio.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>En los comienzos de la revoluci&oacute;n"
"    "
"    mexicana, el territorio jugo un importante papel dentro de las primeras"
"    "
"    peticiones agrarias de esta zona, mismo que integro el municipio de San"
"    "
"    Cosme Xaloztoc.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td>Tocatlan es declarado municipio"
"    "
"    por la XL Legislatura Local y el Gobernador del Estado, Felipe Mazarraza.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m035.jpg"" alt=""Municipio Tocatl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,560 metros sobre el nivel"
"      "
"      del mar, el municipio de Tocatl&aacute;n se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 23 minutos latitud norte y 98 grados"
"      "
"      02 minutos longitud oeste. Localizado al oriente del estado, el municipio"
"      "
"      de Tocatl&aacute;n colinda al norte con el municipio de Xaloztoc, al sur"
"      "
"      y al oriente colinda con el municipio de Huamantla, asimismo al poniente"
"      "
"      colinda con el municipio de Tzompantepec. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Tocatl&aacute;n"
"    "
"    comprende una superficie de 14.27 kil&oacute;metros cuadrados, lo que"
"    "
"    representa el 0.36 por ciento del total del territorio estatal, el cual"
"    "
"    asciende a 3,991.14  kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las tres formas caracter&iacute;sticas del relieve en el municipio son:"
"    "
"    Zonas semiplanas, ocupan el 60.0 por ciento de la superficie del municipio,"
"    "
"    se ubican en los alrededores del cerro de Tocatl&aacute;n. Zonas"
"    "
"    accidentadas, abarcan el 20.0 por ciento de la superficie y se localizan"
"    "
"    en el centro del municipio. Zonas planas, comprenden el 20.0 por ciento"
"    "
"    restante de la superficie y se encuentran en los extremos oriental y occidental"
"    "
"    del municipio. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos; a&uacute;n"
"    "
"    as&iacute;, se componen del arroyo Guadalupe de caudal durante la &eacute;poca"
"    "
"    de lluvias, mantos fre&aacute;ticos, un jag&uuml;ey y pozos para extracci&oacute;n"
"    "
"    de agua. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son abril y mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de suroeste a noroeste, igualmente la temperatura m&iacute;nima"
"    "
"    promedio anual registrada es de 7.2 grados cent&iacute;grados y la m&aacute;xima"
"    "
"    de 22.3 grados cent&iacute;grados. La precipitaci&oacute;n promedio m&aacute;xima"
"    "
"    registrada en el municipio es de 158.5 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 7.6 mil&iacute;metros </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>En las partes m&aacute;s altas del municipio se encuentran individuos"
"    "
"    aislados de ocote chino (Pinus leiophylla), sabino (Juniperus deppeana),"
"    "
"    &aacute;lamo blanco (Populus alba) y algunas representaciones de pino pi&ntilde;onero"
"    "
"    (Pinus cembroides). En los l&iacute;mites parcelarios de los terrenos de"
"    "
"    cultivo, es frecuente encontrar &aacute;rboles de capul&iacute;n (Prunus"
"    "
"    serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa edulis),"
"    "
"    cedro blanco (Cupressus benthamii), el pirul (Schinus molle), magueyes"
"    "
"    (Agave salmiana) y nopales (Opuntia sp.). La flora urbana y suburbana,"
"    "
"    est&aacute; representada por una poblaci&oacute;n abundante de cedro blanco"
"    "
"    (Cupressus benthamii), adem&aacute;s de especies introducidas como el trueno,"
"    "
"    el cipr&eacute;s, la casuarina y el eucalipto. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio todav&iacute;a es com&uacute;n encontrar"
"    "
"    alg&uacute;n tipo de fauna silvestre; entre las que destacan: conejo (Silvilagus"
"    "
"    floridanus), liebre (Lepus californicus), ardilla (Spermophilus mexicanus),"
"    "
"    zorrillo y tlacuache (Didelphis marsupialis). Aves como el b&uacute;ho"
"    "
"    (Bubo virginanus) y varias especies de p&aacute;jaros. 2 Werner Gerd, Dr."
"    "
"    Los suelos en el Estado de Tlaxcala. Altiplano Central Mexicano. Gobierno"
"    "
"  del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b> </p>"
"  <p>En el territorio del estado hay suelos cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. En el territorio del municipio de Tocatl&aacute;n"
"    "
"    existen tres grandes tipos de suelos: los cambisoles, gleysoles y fluvisoles."
"    "
"    Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, con frecuencia con horizontes duripan &oacute; tepetate."
"    "
"    Los suelos fluvisoles, comprenden sedimentos aluviales poco desarrollados"
"    "
"    y profundos. Por &uacute;ltimo los litosoles, son extremadamente delgados,"
"    "
"    la roca se encuentra a menos de 10 cm. de profundidad. </p>"
"  <p><b>Uso actual del suelo</b> </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 2,884 hect&aacute;reas, que representan el 1.2 por ciento de la superficie"
"    "
"    total del estado. De este total, 2,881 hect&aacute;reas, el 99.9 por ciento"
"    "
"    constituyen la superficie de labor, es decir las tierras dedicadas a cultivos"
"    "
"    anuales o de ciclo corto, frutales y plantaciones. En pastos naturales"
"    "
"    hab&iacute;a una hect&aacute;rea dedicada a la ganader&iacute;a y 2 hect&aacute;reas"
"    "
"    sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de Santa Mar&iacute;a.- La construcci&oacute;n data del siglo"
"    "
"    XVIII. Su planta arquitect&oacute;nica tiene la forma de cruz latina. A&uacute;n"
"    "
"    conserva atrio-cementerio con l&aacute;pidas de finales de siglo y un cipr&eacute;s"
"    "
"    con la imagen de nuestra se&ntilde;ora de la Asunci&oacute;n. La fachada"
"    "
"    principal es de aplanado, la puerta de acceso es de madera y forma un arco"
"    "
"    de medio punto, arriba de &eacute;sta hay una ventana de igual forma que"
"    "
"    ilumina el coro, y en la parte superior de &eacute;ste un peque&ntilde;o"
"    "
"    nicho de igual forma; en la parte izquierda se encuentra la torre de tres"
"    "
"    cuerpos con arcos de medio punto todos los cuerpos y rematando con un capul&iacute;n"
"    "
"    y una cruz en hierro forjado. En el interior de la iglesia el cipr&eacute;s"
"    "
"    se comenz&oacute; a construir el 7 de mayo de 1884 y se concluy&oacute;"
"    "
"    el 6 de agosto de este mismo a&ntilde;o. Los muros y las cubiertas son"
"    "
"    de piedra, la forma de la cubierta es abovedada (b&oacute;veda de arista),"
"    "
"    el ancho de los muros es de 90 cms. </p>"
"  <div align=""center""><img width=""370"" src=""29035/29t035-01.jpg""alt=""templo de santa mar&iacute;a""/></div>"
"  <p>Hacienda Acocotla.- Se construy&oacute; durante los siglos XVIII y XIX."
"    "
"    Actualmente est&aacute; en ruinas, y s&oacute;lo conserva algunos muros."
"    "
"    Los espacios con los que contaba fueron: troje, machero, establo, capilla,"
"    "
"    calpaner&iacute;as y casa del hacendado, el tipo de producci&oacute;n a"
"    "
"    la que estaba dedicada era agr&iacute;cola y ganadera. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festejos de carnaval.-El carnaval se celebra los d&iacute;as domingo,"
"    "
"    lunes y martes antes del mi&eacute;rcoles de ceniza empezando las camadas"
"    "
"    a bailar en la casa del representante a las 12 horas. De ah&iacute;, contin&uacute;an"
"    "
"    bailando casa por casa hasta las 19 horas. Las danzas se acompa&ntilde;an"
"    "
"    con m&uacute;sica tropical.El remate se hace en la cancha de basquetbol"
"    "
"    el martes de carnaval, a partir de las 15 horas. </p>"
"  <p>Festejos al Patrono del lugar.- El d&iacute;a 13 de agosto se realiza"
"    "
"    la fiesta en honor a la Virgen de la Asunci&oacute;n, la cual inicia el"
"    "
"    12 de agosto con la tradicional carrera de la rosa, con celebraciones de"
"    "
"    actos religiosos y profanos. Asimismo, se instalan juegos mec&aacute;nicos,"
"    "
"    futbolitos, aros, t&oacute;mbolas, juegos de canicas, tiro al blanco, puestos"
"    "
"    de loza, de juguetes de pl&aacute;stico, de frutas, de dulces, de antojitos,"
"    "
"    de comida y del tradicional pan de fiesta. Durante los d&iacute;as de feria"
"    "
"    hay eventos deportivos y culturales en horarios variables. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran productos de fibras naturales de gran variedad"
"    "
"    entre las que destacan la cester&iacute;a en huejote, sauce, sotol, romerillo"
"    "
"    y carrizo; de estas fibras se elaboran chiquepextles y petacas para la"
"    "
"    siembra con palma de sotol. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En cuanto a los alimentos es t&iacute;pico el mole de guajolote, pipi&aacute;n"
"    "
"    rojo, barbacoa de carnero, pollo en mixiote, nopalitos dorados, gusanos"
"    "
"    de maguey, tlatoyos y por supuesto el pollo a la Tocatl&aacute;n. Adem&aacute;s"
"    "
"    para la delicia de quienes gustan de los dulces, frutas en conservas"
"    "
"    de la regi&oacute;n; tejocote, capul&iacute;n, pera, durazno, ciruela y"
"    "
"    chabacano</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tocatl&aacute;n, cabecera municipal, con una poblaci&oacute;n de 3 711"
"    "
"    habitantes, su principal actividad es la Agricultura y ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. </p>"
"  <p>Ayuntamiento 1999-2002 </p>"
"  <p>Presidente Municipal, <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional </p>"
"  <div align=""center""><img width=""370"" src=""29035/29g035-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29035/29og035.jpg""  width=""360"" alt=""organigrama Tocatl&aacute;n"" /></p>"
"  <br />"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b> </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b> </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b> </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b> </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b> </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares. </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Jos&eacute;</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de San Miguel</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Santa"
"    "
"    Mar&iacute;a</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barrio de Guadalupe</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Tocatlan pertenece al distrito XVII:"
"    "
"    con cabecera en Xaloztoc, comprendiendo las secciones: 505 a 507. </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Tocatl&aacute;n se incorpora al distrito electoral federal"
"    "
"    I, mismo que se integra con 19 municipios m&aacute;s. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Tocatl&aacute;n, se aplican los"
"    "
"    siguientes reglamentos. </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Agua Potable </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arnulfo Luna Molina</td>"
"    <td align=""center""><center>"
"      1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gonz&aacute;lez "
"    Avenda&ntilde;o</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Hern&aacute;ndez "
"    Avenda&ntilde;o</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Galindo Morales</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Montes Valencia</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Fragoso Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Hern&aacute;ndez "
"    Ramos</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Efren Avenda&ntilde;o Ramos</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier Flores Avenda&ntilde;o</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Avenda&ntilde;o "
"    Flores</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Hern&aacute;ndez "
"    Anica</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Hern&aacute;ndez "
"    Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ana Maria Hern&aacute;ndez "
"    Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Hern&aacute;ndez "
"    Lagunez</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Gonz&aacute;lez Avenda&ntilde;o</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abraham Hern&aacute;ndez "
"    P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Montes Zamora</td>"
"    <td align=""center"">1998-2002</td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Nicol&aacute;s Hern&aacute;ndez "
"    Fern&aacute;ndez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Garc&iacute;a Luna</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Avenda&ntilde;o Hern&aacute;ndez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J.Felix Hern&aacute;ndez Cortez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Garc<U+00ED>a Luna</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tocatl&aacute;n.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 035 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
