"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Terrenate</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
" <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Terrenate</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Terrenate.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Terrenate que da nombre al municipio, constituye un locativo"
"    "
"    compuesto con vocablos del espa&ntilde;ol y del idioma n&aacute;huatl,"
"    "
"    es un t&iacute;pico hibridismo que con frecuencia se da en M&eacute;xico."
"    "
"    De este modo terrenate proviene de la palabra terreno y del ap&oacute;cope"
"    "
"    n&aacute;huatl atexcatl, el cual, a su vez, deriva de las ra&iacute;ces"
"    "
"    atl, agua y textli, masa. As&iacute;, terrenate significa ""terreno de color"
"    "
"    de masa""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc030.jpg"" alt=""Terrenate escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>El territorio del municipio de Terrenate fue ocupado durante el periodo"
"    "
"    que corresponde a la fase arqueol&oacute;gica denominada Tenanyecac, que"
"    "
"    va del a&ntilde;o 100 al 650 d.c. Los asentamientos se ubican en el pueblo"
"    "
"    del ejido de Ameles y en la Hacienda Candelaria. En esta fase aument&oacute;"
"    "
"    la poblaci&oacute;n, pero algunos grupos se ruralizaron y se asentaron"
"    "
"    en otras regiones. Probablemente as&iacute; fue como llegaron los primeros"
"    "
"    habitantes a Terrenate. De modo que es claro que durante la fase arqueol&oacute;gica"
"    "
"    denominada Tenanyecac existieron dos regiones culturales hasta ahora identificadas"
"    "
"    en tierras de Terrenate. Por un lado, la cultura Tenanyecac y, por el otro,"
"    "
"    la cultura de Teotihuac&aacute;n. Entre los a&ntilde;os 900 y 1100 d.c.,"
"    "
"    se continuar&aacute; la ocupaci&oacute;n de Terrenate, donde se localizaba"
"    "
"    el pueblo de Toluca de Guadalupe que contaba con 1000 habitantes aproximadamente.  </p>"
"  <p>La Colonia.- Hacia 1712, se tienen noticias de la existencia de diversas"
"    "
"    haciendas, por un censo que se realiz&oacute; con el objetivo de recaudar"
"    "
"    un donativo que hab&iacute;a sido solicitado por la corona espa&ntilde;ola."
"    "
"    Se deber&iacute;an pagar 100 pesos por cada hacienda y 50 pesos por rancho."
"    "
"    Este censo fue publicado por Isabel Gonz&aacute;lez S&aacute;nchez. En"
"    "
"    tal catastro aparece la Hacienda de Nuestra Se&ntilde;ora de Guadalupe,"
"    "
"    a la cual pertenec&iacute;a el Rancho de San Juan Tosula. Esta propiedad"
"    "
"    se dedicaba a la agricultura mixta, as&iacute; como a la crianza de yeguas"
"    "
"    y caballos. El due&ntilde;o de esta hacienda era el capit&aacute;n don"
"    "
"    Pedro B&aacute;rcena, quien resid&iacute;a en Puebla. <br />"
"    Otra hacienda importante ubicada en este municipio es la Hacienda de"
"    "
"    Tepeyehualco. Su due&ntilde;a era Thomasina de Abrego, la cual pose&iacute;a"
"    "
"    treinta mulas, doscientas ovejas y cien cabezas de ganado porcino. Su donativo"
"    "
"    fue de 50 pesos. Otro rancho propiedad de Antonio Mart&iacute;nez, llamado"
"    "
"    San Miguel Axoyac, aport&oacute; 25 pesos. Este rancho pose&iacute;a doce"
"    "
"    bueyes y cien ovejas y se dedicaba a la agricultura mixta. Como podemos"
"    "
"    observar, estas dos &uacute;ltimas propiedades no aportaron lo que hab&iacute;a"
"    "
"    solicitado Felipe V, para la recuperaci&oacute;n econ&oacute;mica de Espa&ntilde;a;"
"    "
"    cabe mencionar que para estos a&ntilde;os Terrenate, pertenec&iacute;a"
"    "
"    al partido de Huamantla.  </p>"
"  <p>La Hacienda que comenz&oacute; a integrarse en la &eacute;poca colonial,"
"    "
"    represent&oacute; una unidad compleja del sistema econ&oacute;mico en la"
"    "
"    Colonia, pues form&oacute; el eje principal de la actividad productiva"
"    "
"    y contribuy&oacute; a la integraci&oacute;n de pueblos, pues representaba"
"    "
"    una fuente de ingresos para la comunidad ind&iacute;gena, no obstante las"
"    "
"    dif&iacute;ciles condiciones de trabajo.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Al estallar el movimiento de independencia en Dolores"
"    "
"    Hidalgo, Guanajuato encabezado por Don Miguel Hidalgo, los tlaxcaltecas"
"    "
"    ten&iacute;an motivos suficientes para sumarse al movimiento. Los peones"
"    "
"    de las haciendas de Terrenate y los pueblos mismos, se sumaron a las guerrillas"
"    "
"    de Juan Jos&eacute; Osorno que combati&oacute; a los realistas encabezados"
"    "
"    por el mariscal Ciriaco del Llano. <br />"
"    La reforma.- En 1849, Puebla volvi&oacute; a insistir en la anexi&oacute;n"
"    "
"    de Tlaxcala con el argumento de que ""&eacute;sta no ten&iacute;a el desarrollo"
"    "
"    econ&oacute;mico ni la cantidad de poblaci&oacute;n suficiente para alcanzar"
"    "
"    su autonom&iacute;a"", a lo que Tlaxcala manifest&oacute; su negativa ante"
"    "
"    la Diputaci&oacute;n Provincial, encontrando el apoyo del pueblo de Terrenate."
"    "
"    Todo este conflicto traer&aacute; como consecuencia que Tlaxcala se convirtiera"
"    "
"    en estado en diciembre de 1856. Una vez m&aacute;s reivindica el sentido"
"    "
"    de autonom&iacute;a que ha mostrado a lo largo de la historia. Terrenate"
"    "
"    es elevado a la categor&iacute;a de Municipio en el a&ntilde;o de 1862.  </p>"
"  <p>El Porfiriato.- Durante el Prosperato la concentraci&oacute;n de tierra"
"    "
"    constitu&iacute;a un problema, as&iacute; como la existencia de la diferenciaci&oacute;n"
"    "
"    social. Asimismo, se presentaron conflictos por la posesi&oacute;n de los"
"    "
"    recursos naturales; uno de ellos fue la posesi&oacute;n del agua, ya que"
"    "
"    exist&iacute;a una interdependencia entre pueblos, donde los vecinos de"
"    "
"    Altzayanca decidieron cerrar el camino que comunicaba a un pozo de agua,"
"    "
"    dejando sin agua a los vecinos de Terrenate y San Juan de los Llanos. Este"
"    "
"    conflicto se denunci&oacute; ante el gobernador Cahuantzi. Despu&eacute;s"
"    "
"    de analizar el problema orden&oacute; que el camino deber&iacute;a permanecer"
"    "
"    abierto para todos los vecinos.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Hacia 1914 el estado se encuentra en"
"    "
"    grave crisis de abastecimiento de granos, a causa de la lucha revolucionaria,"
"    "
"    as&iacute; como a los asaltos realizados a las haciendas, por lo que M&aacute;ximo"
"    "
"    Rojas, gobernador provisional en Tlaxcala, gira una orden para que las"
"    "
"    haciendas abastezcan a la poblaci&oacute;n, as&iacute; como a las tropas,"
"    "
"    lo que caus&oacute; una serie de inconformidades por parte de las principales"
"    "
"    autoridades de cada municipio, entre ellos el presidente municipal de Terrenate,"
"    "
"    quien manifiesta su inconformidad: ""En esta oficina se tiene noticia de"
"    "
"    que por orden superior van a recoger todo el ma&iacute;z que hay en las"
"    "
"    fincas de este municipio; y habiendo previsto las consecuencias que pueden"
"    "
"    sobrevenir en lo sucesivo... he tomado la resoluci&oacute;n de dirigirme"
"    "
"    a Ud... que en primer lugar los operarios de dichas fincas carecer&iacute;an"
"    "
"    de lo m&aacute;s necesario a la vida que es el ma&iacute;z y, en segundo,"
"    "
"    que los vecinos de este pueblo tendr&iacute;an la necesidad de hacer viaje"
"    "
"    hasta Huamantla que dista lo menos 6 leguas por dos o cuatro litros los"
"    "
"    m&aacute;s pobres"".  </p>"
"  <p>Epoca Contempor&aacute;nea.- En abril de 1941 es publicada en el Diario"
"    "
"    Oficial una petici&oacute;n por parte de los vecinos de Tlaxco, Terrenate"
"    "
"    y Tetla donde solicitaban la dotaci&oacute;n de tierras. Se solicitaba"
"    "
"    la conformaci&oacute;n de ejidos, pero los hacendados h&aacute;bilmente"
"    "
"    lograron que las haciendas de Terrenate se dictara inafectabilidad, conservando"
"    "
"    as&iacute; sus propiedades, pero quedando obligados a atender las disposiciones"
"    "
"    de la Secretar&iacute;a de Agricultura y Fomento.  </p>"
"  <p>Desde los a&ntilde;os veintes varios hacendados tomaron sus precauciones"
"    "
"    para eludir el reparto agrario, subdividieron las propiedades registr&aacute;ndolos"
"    "
"    en fracciones a nombre de sus esposas, hijos, cu&ntilde;ados, hermanos,"
"    "
"    etc."
"    "
"    Pero las haciendas se siguieron explotando como una sola unidad. Pese a"
"    "
"    ello no pudieron eludir el reparto agrario de los a&ntilde;os treinta."
"    "
"    Para 1940 usan las concesiones de inafectabilidad para salvaguardar lo"
"    "
"    que les qued&oacute; de sus dominios. Certificados firmados por el propio"
"    "
"    General L&aacute;zaro C&aacute;rdenas."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Modesto Gonz&aacute;lez Galindo </strong><br />"
"    Naci&oacute; en la hacienda de La Noria, Terrenate, realiz&oacute;"
"    "
"    sus estudios en la ciudad de Puebla. Fue periodista y colabor&oacute; en"
"    "
"    varias publicaciones de ese estado y de Tlaxcala. En las postrimer&iacute;as"
"    "
"    del Porfiriato particip&oacute; en una movilizaci&oacute;n de obreros en"
"    "
"    Tlaxcala, se afili&oacute; al maderismo y en compa&ntilde;&iacute;a de"
"    "
"    otros correligionarios edit&oacute; un peri&oacute;dico. Oper&oacute; bajo"
"    "
"    las ordenes de Juan Cuamatzi, entre otros caudillos de diferentes regiones."
"    "
"    Alcanz&oacute; el grado de mayor en el ej&eacute;rcito constitucionalista."
"    "
"    El 24 de enero de 1916 se le nombr&oacute; mayor de &oacute;rdenes de Chiautempan,"
"    "
"    ese mismo a&ntilde;o acus&oacute; al presidente municipal de Huamantla"
"    "
"    y a la junta computadora de obstaculizar los trabajos electorales del club"
"    "
"    liberal Xicoht&eacute;ncatl de esa poblaci&oacute;n, el cual lanz&oacute;"
"    "
"    su candidatura a diputado constituyente. Result&oacute; electo diputado"
"    "
"    federal por Huamantla para asistir a Quer&eacute;taro.  </p>"
"  <p><strong>Gerzayn Ugarte</strong><br />"
"    Naci&oacute; en Terrenate, realiz&oacute; sus estudios en la ciudad"
"    "
"    de Puebla. Fue profesor rural en 1901. En el a&ntilde;o de 1907 se desempe&ntilde;aba"
"    "
"    como redactor de &quot;La Antigua Rep&uacute;blica&quot;. Al a&ntilde;o siguiente"
"    "
"    fue secretario particular de Pr&oacute;spero Cahuantzi, se involucr&oacute;"
"    "
"    en el Antireeleccionismo. En julio de 1912 result&oacute; electo diputado"
"    "
"    a la XXVI Legislatura Federal, apoyado por los obreros de Tlaxcala; particip&oacute;"
"    "
"    en el Congreso como integrante del grupo renovador. Tambi&eacute;n fue"
"    "
"    elegido en noviembre diputado local, pero no ocup&oacute; el cargo por"
"    "
"    pertenecer al Congreso de la Uni&oacute;n. Al cierre de la C&aacute;mara"
"    "
"    de diputados, el 10 de octubre de 1913, fue encarcelado al igual que los"
"    "
"    otros diputados que ofrec&iacute;an resistencia al gobierno de Huerta."
"    "
"    Se afili&oacute; al constitucionalismo, dirigi&oacute; el peri&oacute;dico"
"    "
"    &quot;El Liberal&quot; en 1914. En ese a&ntilde;o negoci&oacute; alianzas entre Venustiano"
"    "
"    Carranza y los revolucionarios tlaxcaltecas M&aacute;ximo Rojas, Carlos"
"    "
"    Fern&aacute;ndez de Lara, Lauro Anzures y Porfirio Bonilla. A &eacute;ste"
"    "
"    ultimo lo previno contra los actos que podr&iacute;a emprender la liga"
"    "
"    de agricultores contra el Gobierno Constitucionalista. Secretario particular"
"    "
"    de Carranza, nombrado en agosto de 1914, y diputado constituyente en 1916"
"    "
"    - 1917 por el Distrito Federal. Fue el Tlaxcalteca m&aacute;s influyente"
"    "
"    en el Carrancismo.  </p>"
"  <p>En 1918 particip&oacute; en el fracasado congreso de Buenos Aires para"
"    "
"    tratar sobre la paz mundial. A partir de junio fue ministro de M&eacute;xico"
"    "
"    en Colombia, Ecuador y Venezuela, acompa&ntilde;&oacute; a Carranza en"
"    "
"    la huida hacia Veracruz en 1920 y estuvo a su lado en Tlaxcalantongo, Puebla"
"    "
"    donde el primer jefe fue asesinado. Tres a&ntilde;os m&aacute;s tarde como"
"    "
"    senador por Tlaxcala se opuso a los tratados de Bucareli. En Estados Unidos"
"    "
"    represent&oacute; al antireelecionismo, a Arnulfo R. G&oacute;mez en 1927"
"    "
"    y a Jos&eacute; Gonzalo Escobar en 1929. Ministro plenipotenciario en Francia;"
"    "
"    subjefe de inspecci&oacute;n del departamento de tr&aacute;nsito de 1934"
"    "
"    a 1940 y nuevamente senador de la Rep&uacute;blica de 1940 a 1946. Autor"
"    "
"    de un op&uacute;sculo titulado &iquest;Por qu&eacute; volv&iacute; a Tlaxcalantongo?."
"    "
"  Muri&oacute; en la Ciudad de M&eacute;xico.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m030.jpg"" alt=""Municipio Terrenate""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,680 metros sobre el nivel"
"      "
"      del mar, el municipio de Terrenate se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 28 minutos latitud norte y 97 grados"
"      "
"      55 minutos longitud oeste."
"    </p>"
"    <p>Localizado al noreste del estado, el municipio de Terrenate colinda"
"      "
"      al norte con los municipios de Emiliano Zapata y L&aacute;zaro C&aacute;rdenas,"
"      "
"      al sur colinda con los municipios de Huamantla y Xaloztoc, al oriente se"
"      "
"      establecen linderos con el municipio de Altzayanca y el estado de Puebla,"
"      "
"      asimismo al poniente colinda con el municipio de Tetla de La Solidaridad. <br />"
"    </p>"
"    <p><br />"
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Terrenate comprende"
"    "
"    una superficie de 150.76 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 3.78 por ciento del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio, el conjunto de las formas de relieve se distribuye"
"    "
"    de la siguiente manera: Zonas accidentadas, abarcan el 55.0 por ciento"
"    "
"    de la superficie total y se localizan al norte y noreste. Zonas planas,"
"    "
"    comprende el 27.0 por ciento del territorio municipal y se encuentran al"
"    "
"    sur del municipio. Zonas semiplanas, ocupan el 18.0 por ciento restante"
"    "
"    y se ubican en el centro del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se integran con dos"
"    "
"    arroyos de caudal permanente;uno de ellos es La Caldera con un recorrido"
"    "
"    de 9.5 km., y el Arroyo Tlacaxolo con un recorrido de 7 km., as&iacute;"
"    "
"    como algunos arroyos con caudal s&oacute;lo durante la &eacute;poca de"
"    "
"    lluvias, y dos presas: Teometitla y Tenexac."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio tiene un clima templado subh&uacute;medo, con r&eacute;gimen"
"    "
"    de lluvias en los meses de junio a septiembre. Los meses m&aacute;s calurosos"
"    "
"    son abril y mayo. La direcci&oacute;n de los vientos en general es de sur"
"    "
"    a sureste y al norte. Igualmente la temperatura promedio m&iacute;nima"
"    "
"    anual registrada es de 5.6 grados cent&iacute;grados y la m&aacute;xima"
"    "
"    de 21.3 grados cent&iacute;grados, conforme a la siguiente tabla mensual"
"    "
"    anexa. La precipitaci&oacute;n promedio m&iacute;nima registrada es de"
"    "
"    7.1 mil&iacute;metros y la m&aacute;xima de 151.2 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosques de pino y oyamel;"
"    "
"    en el primer caso las especies representativas son ayacahuite (Pinus ayacahuite),"
"    "
"    pino real (P. montezumae), pino colorado (P. patula), pino blanco (P. pseudostrobus)"
"    "
"    y teocote (P. teocote). En el segundo caso la especie dominante es el oyamel"
"    "
"    (Abies religiosa).  </p>"
"  <p>El bosque de pino, constituido por teocotes, pino colorado, pino blanco,"
"    "
"    y pino ayacahuite, presentan una distribuci&oacute;n restringida en la"
"    "
"    sierra del norte del estado, la cual colinda con el vecino estado de Puebla,"
"    "
"    y frecuentemente se encuentran creciendo en microclimas h&uacute;medos."
"    "
"    Este bosque de pino se encuentra severamente infectado por balitas o injerto"
"    "
"    de pino (Arceuthobium vaginatum), el cual causa deformaciones sobre troncos"
"    "
"    y ramas. A esta vegetaci&oacute;n es frecuente encontrar asociado ailites"
"    "
"    (Alnus jorullensis), madro&ntilde;o (Arbutus xalapensis), encino rugoso"
"    "
"    (Quercus rugosa) y tepoz&aacute;n de cerro (Buddleia parviflora).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo: ardilla (Spermophilus mexicanus),"
"    "
"    conejo (Silvilagus floridanus), liebre (Lepus californicus), tlacuache"
"    "
"    (Didelphis marsupialis), aves como el b&uacute;ho (bubo virginanus), gavil&aacute;n"
"    "
"  (Falco sparverius) y zopilote (Coragyps atratus).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>De acuerdo con la acuciosa investigaci&oacute;n del Dr. Gerd Werner,"
"    "
"    publicada en su libro titulado Los Suelos en el Estado de Tlaxcala, editado"
"    "
"    por la Universidad Aut&oacute;noma de Tlaxcala y el gobierno de Tlaxcala."
"    "
"    Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles.  </p>"
"  <p>En base a ese estudio, se determin&oacute; que en el municipio de Terrenate"
"    "
"    hay tres grandes tipo de suelos: los cambisoles, litosoles y andosoles."
"    "
"    Los cambisoles son aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia con horizontes duripan &oacute; tepetate. Los suelos litosoles,"
"    "
"    son extremadamente delgados, la roca se encuentra a menos de 10 cm., de"
"    "
"    profundidad. Los suelos de tipo andosoles, son de sedimentos pirocl&aacute;sticos,"
"    "
"    por lo general bien desarrollados de profundidad media a profundos, muy"
"    "
"    sueltos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 15,292 hect&aacute;reas, o sea el 6.3 por ciento de la superficie del"
"    "
"    estado. De este total, 11,568 hect&aacute;reas, el 75.6 por ciento constituyen"
"    "
"    la superficie de labor, es decir, las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. <br />"
"    Por otra parte, exist&iacute;an un total de 3,584 hect&aacute;reas"
"    "
"    dedicadas a la ganader&iacute;a; 16 hect&aacute;reas con bosque o selva;"
"    "
"    11 con bosque o selva con pastos y 113 hect&aacute;reas sin vegetaci&oacute;n.  </p>"
"<div align=""center""><img width=""273"" src=""29030/29m030-01.jpg""alt=""barbechando las tierras""/></div></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia San Nicol&aacute;s.- La construcci&oacute;n de esta parroquia"
"    "
"    data del siglo XVII. La fachada principal de la parroquia es de aplanado"
"    "
"    blanco, sus muros son de piedra de 1 metro de espesor, la cubierta tambi&eacute;n"
"    "
"    es de piedra y de forma abovedada (b&oacute;veda de ca&ntilde;&oacute;n)."
"    "
"    Su b&oacute;veda fue reemplazada a ra&iacute;z de que se fisur&oacute;"
"    "
"    por fuegos pirot&eacute;cnicos, se modific&oacute; el atrio, se agreg&oacute;"
"    "
"    una capilla continua al altar, dedicada a la advocaci&oacute;n de la virgen"
"    "
"    de Guadalupe."
"  </p>"
"<div align=""center""><img width=""264"" src=""29030/29t030-01.jpg""alt=""interior de la parroquia de san nicolas""/></div>"
"  <p>El archivo parroquial data del a&ntilde;o 1655, en el se cita que los"
"    "
"    Agustinos fundaron esa parroquia dependiente de Huamantla, cumpli&eacute;ndose"
"    "
"    321 a&ntilde;os de la evangelizaci&oacute;n de la regi&oacute;n.  </p>"
"<div align=""center""><img width=""370"" src=""29030/29t030-02.jpg""alt=""templo san nicolas""/></div>"
"  <p>Rancho Las Sabinas.- Fue un rancho agr&iacute;cola, su &eacute;poca"
"    "
"    de construcci&oacute;n data del siglo XIX, est&aacute; sin uso y no se"
"    "
"    encuentra en buenas condiciones pues el &uacute;nico elemento que conserva"
"    "
"    la cubierta es la troje con vanos ojivales y g&aacute;rgolas de piedra,"
"    "
"    el resto son muros en mal estado. Se puede apreciar que los muros fueron"
"    "
"    hechos en piedra y tepetate de un ancho de 60 cms., la cubierta tiene una"
"    "
"    forma plana y est&aacute; hecha en viguer&iacute;a y entablado. <br />"
"    Se ubica a 500 mts., al oriente de la poblaci&oacute;n de Los Ameles,"
"    "
"    en la localidad de las Sabinas.  </p>"
"  <p>Rancho Viejo.- Este rancho fue construido durante los siglos XIX y XX."
"    "
"    Pertenec&iacute;a a la hacienda de la Noria, cuya actividad productiva"
"    "
"    fue agr&iacute;cola y pulquera. La fachada principal es de aplanado blanco,"
"    "
"    los muros est&aacute;n hechos de adobe y piedra con un ancho de 70 cms.,"
"    "
"    la forma de la cubierta es plana y est&aacute; hecha en viguer&iacute;a"
"    "
"    y entablado. La troje cuenta con una inscripci&oacute;n que indica la fecha"
"    "
"    en que se termin&oacute; su construcci&oacute;n: 1920. <br />"
"    La hacienda se encuentra a 3 km. por brecha de la poblaci&oacute;n"
"    "
"    de Los Ameles, localidad del mismo nombre.  </p>"
"  <p>La Candelaria.- Actualmente esta hacienda se encuentra deshabitada,"
"    "
"    la troje con cubiertas a dos aguas de tejamanil, y las habitaciones con"
"    "
"    losa de concreto, tienen pinturas decorativas del Porfiriato. Fue adaptado"
"    "
"    un altar en una de las habitaciones. El material de construcci&oacute;n"
"    "
"    empleado en apoyos corridos como muros fue el adobe y en los cerramientos"
"    "
"    como dintel, arco y platabanda se utiliz&oacute; piedra. El sistema constructivo"
"    "
"    empleado fue la mamposter&iacute;a, as&iacute; como la viga de madera y"
"    "
"    ladrillo terrado.  </p>"
"  <p>Concepci&oacute;n La Noria.- Esta hacienda fue construida entre los"
"    "
"    siglos XVIII y XIX. Conserva pintura mural en corredor y habitaciones,"
"    "
"    perteneci&oacute; a un convento, ignor&aacute;ndose la orden religiosa;"
"    "
"    con el tiempo esta infraestructura paso a ser propiedad privada. Los espacios"
"    "
"    con que contaba son: troje, tinacal, machero, capilla, calpaner&iacute;as"
"    "
"    y casa del hacendado; estaba dedicada a la actividad agr&iacute;cola y"
"    "
"    pulquera. Los materiales que se emplearon para la construcci&oacute;n de"
"    "
"    esta hacienda fueron: en apoyos corridos como muros, piedra, ladrillo y"
"    "
"    adobe; en apoyos adosados como pilastras la piedra, en cerramientos (platabandas)"
"    "
"    piedra, ladrillo y madera y, en cubiertas planas la madera y el ladrillo."
"    "
"    El sistema constructivo utilizado en apoyos fue la mamposter&iacute;a y"
"    "
"    aparejos para muros y columnas, a excepci&oacute;n de los apoyos adosados"
"    "
"    que s&oacute;lo ocuparon la mamposter&iacute;a.  </p>"
"<div align=""center""><img width=""370"" src=""29030/29t030-03.jpg""alt=""exhacienda la noria""/></div>"
"  <p>La Rosa.- La &eacute;poca de construcci&oacute;n de esta hacienda"
"    "
"    data de los siglos XIX y XX. La fachada de la casa es de aplanado color"
"    "
"    verde, con ventanas y puertas forjadas en tabique, as&iacute; como las"
"    "
"    columnas del patio interior; en la actualidad una de las habitaciones es"
"    "
"    utilizada como oratorio, conserva pintura mural decorativa del porfiriato. <br />"
"    Los muros son de piedra de medio metro de espesor, la cubierta tiene"
"    "
"    la forma plana y esta hecha en viguer&iacute;a de un s&oacute;lo nivel. <br />"
"    Anteriormente esta hacienda pertenec&iacute;a a los ranchos San Isidro"
"    "
"    y La Colonia, los cuales est&aacute;n ubicados a 1.5 km., y 1 km., respectivamente"
"    "
"    de esta hacienda. La producci&oacute;n estaba dedicada a la agricultura"
"    "
"    y ganader&iacute;a lechera.  </p>"
"  <p>San Pedro Tenexac.- Esta hacienda fue construida durante los siglos"
"    "
"    XVIII y XIX. Los lugares con los que cont&oacute; son: troje, tinacal administraci&oacute;n,"
"    "
"    tienda de raya y caser&iacute;a de peones, capilla, casa del hacendado"
"    "
"    y escuela. Los materiales utilizados en la construcci&oacute;n de muros"
"    "
"    corridos fueron: piedra, ladrillo y adobe; en columnas y pilastras aisladas,"
"    "
"    piedra y ladrillo, lo mismo que en los apoyos adosados como pilastras y"
"    "
"    contrafuertes. En cerramientos como platabanda, piedra y ladrillo y en"
"    "
"    cubiertas planas, madera y ladrillo. <br />"
"    Los sistemas constructivos utilizados en los apoyos fueron: la mamposter&iacute;a"
"    "
"    y aparejos, en cerramientos platabanda y arcos y, en las cubiertas planas,"
"    "
"    viga de madera y teja as&iacute; como, viga de madera y ladrillo terrado.  </p>"
"  <p>San Francisco Teometitla.- La construcci&oacute;n de esta hacienda data"
"    "
"    de los siglos XIX y XX. Contaba con troje, tinacal, machero, capilla, calpaner&iacute;as,"
"    "
"    corrales y casa del hacendado. El tipo de producci&oacute;n a la que estaba"
"    "
"    dedicada era la agr&iacute;cola y pulquera. La mayor parte del material"
"    "
"    empleado en esta hacienda fue piedra, ladrillo, y adobe. El sistema constructivo"
"    "
"    empleado en apoyos fue de canter&iacute;a, mamposter&iacute;a y aparejos;"
"    "
"    en cerramientos se emple&oacute; dintel, platabanda y arco; en cubiertas"
"    "
"    la viga de madera y teja as&iacute; como, viga de madera y ladrillo terrado.  </p>"
"  <p>San Juan Tepeyahualco.- Esta hacienda se construy&oacute; en la &eacute;poca"
"    "
"    del Porfiriato (siglo XIX y XX). Esta rodeada por una barda de piedra y"
"    "
"    adobe. Los espacios con los que cont&oacute; fueron: troje, tinacal, machero,"
"    "
"    establo, capilla, calpaner&iacute;a, corrales y casa del hacendado. <br />"
"    Actualmente las habitaciones y trojes forman un patio interior; encontr&aacute;ndose"
"    "
"    el establo y calpaner&iacute;a en ruinas. El tipo de producci&oacute;n"
"    "
"    a la que estaba dedicada fue agr&iacute;cola, ganadera y pulquera. <br />"
"    Los materiales que se emplearon en los apoyos corridos como muros"
"    "
"    fueronpiedra y ladrillo; en cerramientos como platabanda, madera; en cubiertas"
"    "
"    planas, la madera con teja y madera con ladrillo. <br />"
"    Los sistemas constructivos empleados en los apoyos fueron la canter&iacute;a"
"    "
"    y la mamposter&iacute;a; en cerramientos, el dintel, platabanda y arco;"
"    "
"    en las cubiertas planas, la viga de madera y teja y la viga de madera"
"    "
"    y ladrillo terrado.  </p>"
"  <p>San Diego Baquedano.- La construcci&oacute;n data de los siglos XVIII"
"    "
"    y XIX. La troje de esta hacienda esta delimitada por torreones y se remata"
"    "
"    en su fachada con almenas. La hacienda se encuentra en diferentes niveles"
"    "
"    y, elementos como un par de columnas y troje separan los espacios abiertos."
"    "
"    Los espacios con que contaba esta hacienda son: troje, machero, establo,"
"    "
"    corrales, capilla, calpaner&iacute;a y casa del hacendado. El principal"
"    "
"    tipo de producci&oacute;n a la que estaba dedicada fue agr&iacute;cola"
"    "
"    y ganadera. El material que se empleo en la construcci&oacute;n de este"
"    "
"    inmueble fue la piedra principalmente y ocasionalmente adobe y en cubiertas"
"    "
"    planas de madera y ladrillo. <br />"
"    Los sistemas constructivos empleados en apoyos fueron la cantera y"
"    "
"    la mamposter&iacute;a; en cerramientos la platabanda y arco y en las cubiertas"
"    "
"    planas, la viga de madera y ladrillo terrado.  </p>"
"  <p>El Capul&iacute;n.- Construcci&oacute;n que data del siglo XIX. Los"
"    "
"    lugares con los que contaba esta hacienda son: troje, tinacal y capilla."
"    "
"    La actividad productiva a la que estaba dedicada principalmente fue agr&iacute;cola"
"    "
"    y pulquera. El estado de la construcci&oacute;n es ruinoso pero se puede"
"    "
"    observar que el material empleado en sus muros fue el adobe.  </p>"
"<div align=""center""><img width=""370"" src=""29030/29t030-04.jpg""alt=""rancho la colonia""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>En el Municipio de Terrenate se realizan dos tipos de fiestas la patronal"
"    "
"    y de carnaval, en la patronal se puede apreciar la danza de negritos"
"    "
"    acompa&ntilde;ada de un solo viol&iacute;n, los sones que tradicionalmente"
"    "
"    se ejecutan llevan el nombre del corte de la danza que se est&aacute; ejecutando,"
"    "
"    as&iacute; se hallan nombres como ""el saludo"", ""la presentaci&oacute;n"","
"    "
"    ""la promesa"", ""son cruzado"", ""la cadena"",""punteando"", ""la cruz"", ""respaldeado"","""
"    "
"    pespunteado"", ""media vuelta"", ""vuelta entera"", entre otros.  </p>"
"  <p>Festejos de carnaval.- El carnaval se realiza el domingo, lunes,"
"    "
"    y martes, antes del Mi&eacute;rcoles de Ceniza. Los tres d&iacute;as se"
"    "
"    re&uacute;nen por la ma&ntilde;ana, entre las 8 y las 10 horas, en la casa"
"    "
"    del mayordomo, ah&iacute; se empieza a bailar. Los danzantes salen a bailar"
"    "
"    a donde son invitados, una vez terminado el baile se les ofrecen refrescos,"
"    "
"    golosinas o comida, pero nunca dinero. El lunes y el martes terminan de"
"    "
"    bailar en la noche, entre las 21 y las 22 horas. El traje de los danzantes"
"    "
"    est&aacute; compuesto por calzoncillos hasta la rodilla, con cascabeles"
"    "
"    alrededor; media nag&uuml;illa de color chillante, hecha en tela de algod&oacute;n"
"    "
"    a la que se le puede poner adornos de espejos; medias de color carne; botines"
"    "
"    negros; camisa o pechera de colores fuertes; sombrero de palma adornado"
"    "
"    con flores de colores hechas en papel y con tiras de papel de china que"
"    "
"    le cuelgan por la parte posterior. Adem&aacute;s, portan m&aacute;scaras"
"    "
"    grotescas. Anteriormente, se hac&iacute;an de cuero o de hoja de lata por"
"    "
"    los propios danzantes.  </p>"
"  <p>Festejos al Patrono del lugar.- La celebraci&oacute;n al santo"
"    "
"    patr&oacute;n San Nicol&aacute;s de Tolentino se inicia nueve d&iacute;as"
"    "
"    antes del 10 de septiembre (d&iacute;a principal) con el llamado novenario."
"    "
"    Diariamente se ofician misas a las 9 de la ma&ntilde;ana y se realizan"
"    "
"    rosarios por las tardes, a partir de las 16 horas."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran hermosas velas decorativas"
"  </p>"
"<div align=""center""><img width=""370"" src=""29030/29t030-05.jpg""alt=""artesan&iacute;as de terrenate""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio de Terrenate cuenta con exquisitos y tradicionales platillos"
"    "
"    de la comida mexicana, como la barbacoa de carnero en mixiote, barbacoa"
"    "
"    de pollo, carnitas de res y cerdo, y chileatole. En dulces, conservas de"
"    "
"  frutas religiosas y, en bebidas el pulque natural. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Terrenate se encuentra ubicado en la ruta ""Huamantla y el Oriente""."
"    "
"    En esta ruta se podr&aacute; disfrutar del ecoturismo. Muestra de ello"
"    "
"    es la monta&ntilde;a de La Malintzi. El municipio se encuentra ubicado"
"    "
"    a 45 kms., al noroeste de Altzayanca, por la carretera estatal Huamantla-Terrenate"
"    "
"    y a 48 kms., de la ciudad de Tlaxcala, por la carretera 117 Tlaxcala-Apizaco"
"    "
"    y 136 Apizaco-Terrenate-Huamantla. Al norte de esta poblaci&oacute;n se"
"    "
"    encuentra la zona boscosa de la Sierra de La Caldera, donde se puede practicar"
"    "
"    el campismo y otras actividades al aire libre. Cuenta con una altura m&aacute;xima"
"    "
"    de 2,800 m.s.n.m. Terrenate le ofrece a sus visitantes, lugares y aspectos"
"    "
"    interesantes para conocer y disfrutar y por si fuera poco le invita a ser"
"    "
"    part&iacute;cipe de la hospitalidad de su gente."
"  </p>"
"<div align=""center""><img width=""370"" src=""29030/29t030-06.jpg""alt=""vista panor&aacute;mica  de terrenate""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Terrenate, cabecera municipal con una poblaci&oacute;n de 3 100 habitantes,"
"    "
"    su principal actividad es la agricultura y ganader&iacute;a."
"  </p>"
"<div align=""center""><img width=""370"" src=""29030/29g030-01.jpg""alt=""parque local de terrenate""/></div>"
"  <p>Guadalupe Victoria, con una poblaci&oacute;n de 591 habitantes, su principal"
"    "
"    actividad es la agricultura y ganader&iacute;a.  </p>"
"  <p>Nicol&aacute;s Bravo, con una poblaci&oacute;n de 1 113 habitantes,"
"    "
"    teniendo como principal actividad la agricultura y ganader&iacute;a.  </p>"
"  <p>Villa Real, con una poblaci&oacute;n de 1 256 habitantes, su principal"
"    "
"    actividad es la agricultura y ganader&iacute;a.  </p>"
"  <p>Toluca de Guadalupe. con una poblaci&oacute;n de 2 056 habitantes, su"
"    "
"    principal actividad es la agricultura y ganader&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2000  </p>"
"  <p>Presidente Municipal, <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29030/29g030-02.jpg""alt=""presidencia municipal de terrenate""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>H. Ayuntamiento</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29030/29og030.jpg""  width=""360"" alt=""organigrama Terrenate"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p>S&iacute;ndico. Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Capul&iacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Victoria</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Ameles</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s"
"    "
"    Bravo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Toluca De Guadalupe</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Villa Real</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Terrenate pertenece al Distrito Electoral"
"    "
"    Local XVII: con cabecera en Xal&oacute;ztoc, territorio comprendido: secciones"
"    "
"    electorales: 398,399,403 a 408."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Terrenate se incorpora al distrito electoral federal I,"
"    "
"    mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    1999-2002, en el Municipio de Terrenate, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Zonificaci&oacute;n y Uso de Suelo <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n ala Ambiente"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Galindo</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Samuel L&oacute;pez D.</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Fern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Palestina</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Guadalupe Montiel</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro S&aacute;nchez "
"    G&oacute;mez</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sa&uacute;l Romero Montiel</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gonzalo S&aacute;nchez G&oacute;mez</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Fern&aacute;ndez "
"    C.</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dionicio Peria&ntilde;ez "
"    Cesar</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Catarina Balderas</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Romero P.</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Regulo Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teresa Hern&aacute;ndez "
"    S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Hern&aacute;ndez "
"    Romero</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Montiel Ugarte</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto S&aacute;nchez de Gante</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Armando Barrera Luna</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Francisca Fuentes Godos </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Erika Peria&ntilde;ez Rodr&iacute;guez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Mart<U+00ED>n Rivera Barrios</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Terrenate.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 030 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
