"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tzompantepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tzompantepec</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tzompantepec.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra tzompantepec que da nombre al municipio, proviene del n&aacute;huatl"
"    "
"    y significa""lugar para guardar o donde se guardan los cr&aacute;neos"""
"    "
"    de los sacrificados. Tzompantepec deriva de tzompantli y &eacute;ste, a"
"    "
"    su vez, de los vocablos tzontli que quiere decir cabello o cr&aacute;neo"
"    "
"    y pantli, que se traduce como muro o bandera, asimismo tzompantepec se"
"    "
"    integra con la final locativa tepec, que denota lugar poblado."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc038.jpg"" alt=""Tzompantepec escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La aldea de San Salvador Tzompantepec cont&oacute; con hornos comunitarios"
"    "
"    donde aparte de coser las piezas de cer&aacute;mica, sirvieron para el"
"    "
"    cocimiento de las pencas y el quiote del maguey. La cer&aacute;mica Tzompantepec"
"    "
"    por su color puede clasificarse en monocroma y bicroma. La primera us&oacute;"
"    "
"    los colores rojo, caf&eacute; y blanco, mientras que la segunda se realiz&oacute;"
"    "
"    mediante una combinaci&oacute;n de rojo sobre caf&eacute;. En la aldea"
"    "
"    de San Salvador Tzompantepec se han encontrado piezas de cer&aacute;mica"
"    "
"    cuyas caracter&iacute;sticas nos indican que proced&iacute;an del valle"
"    "
"    de Tehuac&aacute;n, de poblaciones del golfo central norte, as&iacute;"
"    "
"    como de Chiapas y de la costa del pacifico en Guatemala, lo que nos indica"
"    "
"    los contactos comerciales y culturales que se dieron ya desde esta fase.  </p>"
"  <p>El trabajo cooperativo y la planificaci&oacute;n de las actividades"
"    "
"    debieron llevar a los aldeanos Tzompantepec a lograr una organizaci&oacute;n"
"    "
"    social elemental, donde se supone la existencia de alg&uacute;n jefe o"
"    "
"    grupo dirigente que se encargara de planificar las labores agr&iacute;colas,"
"    "
"    las de recolecci&oacute;n, cacer&iacute;a, as&iacute; como la distribuci&oacute;n"
"    "
"    de los bienes entre la comunidad, adem&aacute;s de los intercambios con"
"    "
"    otros grupos. Si bien, la sociedad es aun bastante homog&eacute;nea, pues"
"    "
"    no se ha concentrado ning&uacute;n elemento cultural que denote una diferenciaci&oacute;n"
"    "
"    social entre sus habitantes y al parecer todos tienen el mismo rango, pese"
"    "
"    a la existencia del gu&iacute;a o jefe de grupo.  </p>"
"  <p>San Salvador Tzompantepec, fue una de las cabeceras se&ntilde;oriales"
"    "
"    que consideraba a Tepeticpac, Ocotelulco, Tizatl&aacute;n y Quiahuixtl&aacute;n"
"    "
"    como cuatro parcialidades del se&ntilde;or&iacute;o de Tlaxcala. Se&ntilde;or&iacute;os"
"    "
"    que la mayor&iacute;a de las fuentes hist&oacute;ricas, en contradicci&oacute;n"
"    "
"    con las investigaciones arqueol&oacute;gicas, consideran como los &uacute;nicos"
"    "
"    se&ntilde;or&iacute;os a la llegada de los Espa&ntilde;oles en 1519. San"
"    "
"    Salvador Tzompantepec al igual que los 200 Asentamientos de la cultura"
"    "
"    Tlaxcala que se extend&iacute;an en una superficie aproximada de 1500 kil&oacute;metros"
"    "
"    cuadrados, y en los que habitaban unas 165 000 personas, se vivi&oacute;"
"    "
"    un periodo de bonanza entre los siglos XIV y XV gracias al intenso comercio"
"    "
"    que sosten&iacute;an con las poblaciones del golfo central, la pen&iacute;nsula"
"    "
"    de Yucat&aacute;n, y las Hibueras en la actual Rep&uacute;blica centroamericana"
"    "
"    de Honduras. La poblaci&oacute;n de San Salvador Tzompantepec parad&oacute;jicamente"
"    "
"    es el principio y el fin de la secuencia prehisp&aacute;nica. Aqu&iacute;"
"    "
"    surgieron las primeras aldeas sedentarias y aqu&iacute; se inicia el dominio"
"    "
"    espa&ntilde;ol terminando con la fase de la cultura Tlaxcala, cerrando"
"    "
"    todo un ciclo hist&oacute;rico. San Salvador Tzompantepec en el principio"
"    "
"    y el fin de la Rep&uacute;blica de Tlaxcala.  </p>"
"  <p>La Colonia.- La iglesia del divino Salvador en Tzompantepec debi&oacute;"
"    "
"    comenzar a construirse a mediados del siglo XVI convirti&eacute;ndose en"
"    "
"    una iglesia de visita dependiente de la iglesia de doctrina que a cargo"
"    "
"    de los franciscanos se estableci&oacute; en San Luis Huamantla.  </p>"
"  <p>En esta &eacute;poca los territorios de los actuales municipios de Cuaxomulco,"
"    "
"    San Francisco Tetlanochca y San Jos&eacute; Teacalco formaban parte de"
"    "
"    Tzompantepec, por lo que es necesario destacar que desde fines del siglo"
"    "
"    XVI se inici&oacute; un proceso de penetraci&oacute;n de estancieros espa&ntilde;oles"
"    "
"    en el tenientazgo de Huamantla, al que pertenec&iacute;a Tzompantepec,"
"    "
"    estableci&eacute;ndose con sus hatos de ganado y apoder&aacute;ndose posteriormente"
"    "
"    mediante diversas formas de extensiones considerables de tierras hasta"
"    "
"    formar las haciendas de San Miguel Buenavista y la hacienda de Totalquexco"
"    "
"    de las que a&uacute;n quedan en pie algunas de sus instalaciones.  </p>"
"  <p>Para los tlaxcaltecas el virrey y la audiencia representaron las autoridades"
"    "
"    m&aacute;s cercanas. Por su parte, el Cabildo de Tlaxcala conformado por"
"    "
"    los miembros de los 4 principales se&ntilde;or&iacute;os, en el que los"
"    "
"    tlahtoque o caciques de los mismos fueron reconocidos como regidores o"
"    "
"    alcaldes con acceso a gubernatura india de manera rotativa a cada una de"
"    "
"    las cabeceras, primero por per&iacute;odos de dos a&ntilde;os y a partir"
"    "
"    de 1591 de manera anual. Tzompantepec, como los otros 19 se&ntilde;or&iacute;os"
"    "
"    no tuvieron acceso a los cargos principales, sino &uacute;nicamente al"
"    "
"    cuerpo de electores que ten&iacute;an a su cargo la elecci&oacute;n de"
"    "
"    otros cargos administrativos de la provincia.  </p>"
"  <p>La religiosidad de San Salvador Tzompantepec no quedaba reflejada exclusivamente"
"    "
"    por las iglesias de visita que se hab&iacute;an construido en su cabecera,"
"    "
"    sino por otras iglesias dependientes como las de San Antonio en Cuaxomulco;"
"    "
"    la de Santa Isabel, San Andr&eacute;s Ap&oacute;stol y San Bartolom&eacute;,"
"    "
"    en Tetlatlahuca; San Cosme y San Dami&aacute;n en Texoloc;"
"    "
"    San Jer&oacute;nimo Zacualpan; Santa Ana y San Joaqu&iacute;n en Santa"
"    "
"    Ana Portales y Santa Cruz en Aquiahuac.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Cuando en septiembre de 1810, el cura Miguel Hidalgo"
"    "
"    encabezara un levantamiento armado de caracter independiente, los ind&iacute;genas"
"    "
"    de Tzompantepec al igual que otras muchas poblaciones de Tlaxcala se sumaron"
"    "
"    al movimiento participando al lado de los caudillos locales de la insurgencia.  </p>"
"  <p>No se cuenta con referencias bibliogr&aacute;ficas que nos indiquen"
"    "
"    de manera particular la participaci&oacute;n de los habitantes de Tzompantepec"
"    "
"    en estos acontecimientos. Sin embargo tiempo despu&eacute;s, en una Carta"
"    "
"    Topogr&aacute;fica del territorio de Tlaxcala se menciona un Ayuntamiento"
"    "
"    con el nombre de San Salvador Tzompantepec.  </p>"
"  <p>Tzompantepec, en estas circunstancias sigui&oacute; formando parte del"
"    "
"    partido de Huamantla. En 1848 legisladores poblanos ante el Congreso General,"
"    "
"    solicitaron la anexi&oacute;n de Tlaxcala a Puebla. Las protestas de los"
"    "
"    ayuntamientos de Tlaxcala por semejante solicitud fueron numerosos, entre"
"    "
"    ellos, la del ayuntamiento de San Salvador Tzompantepec. La protesta fue"
"    "
"    firmada por V. Encarnaci&oacute;n Matamoros y Bartolom&eacute; Montiel,"
"    "
"    alcalde primero y segundo respectivamente del municipio.  </p>"
"  <p>La Reforma.- Atenci&oacute;n especial para la educaci&oacute;n estableci&eacute;ndose"
"    "
"    siete juntas directivas de educaci&oacute;n primaria, quedando Tzompantepec,"
"    "
"    en la segunda, conjuntamente con Huamantla, Ixtenco y Zitlaltepec. Habitantes"
"    "
"    de Tzompantepec combatieron por la causa liberal, afili&aacute;ndose al"
"    "
"    batall&oacute;n de Tlaxcala, que estaba integrado por cuatro compa&ntilde;&iacute;as"
"    "
"    y al batall&oacute;n de la guardia nacional, que a su vez, estaba compuesto"
"    "
"    de siete compa&ntilde;&iacute;as.  </p>"
"  <p>La continuaci&oacute;n de las v&iacute;as f&eacute;rreas, de manera"
"    "
"    particular, la del ferrocarril mexicano, que un&iacute;a a la ciudad de"
"    "
"    M&eacute;xico con el puerto de Veracruz, vino a beneficiar directamente"
"    "
"    a Tzompantepec pues en su trazo por el estado de Tlaxcala, estableci&oacute;"
"    "
"    una estaci&oacute;n en esa poblaci&oacute;n. <br />"
"    A la muerte del presidente Benito Ju&aacute;rez le sucede Sebasti&aacute;n"
"    "
"    Lerdo de Tejada, a quien le toc&oacute; inaugurar el ferrocarril mexicano,"
"    "
"    quien fue vitoreado por la poblaci&oacute;n de Tzompantepec a su paso en"
"    "
"    el convoy presidencial, en el viaje de la ciudad de M&eacute;xico a Veracruz,"
"    "
"    el 1&ordm;. de enero de 1873.  </p>"
"  <p>Tzompantepec fue beneficiado con una estaci&oacute;n del ferrocarril"
"    "
"    mexicano, lo que permit&iacute;a que la producci&oacute;n cerealera saliera"
"    "
"    de sus haciendas al mercado tanto del golfo como de la ciudad de M&eacute;xico."
"    "
"    Entre estos haciendas destaca la de Xaltelulco y la de Jonecuila, empresa"
"    "
"    que recibi&oacute; financiamiento de la administraci&oacute;n de don Pr&oacute;spero"
"    "
"    Cahuantzi a trav&eacute;s de la beneficencia p&uacute;blica.  </p>"
"  <p>Pero no solamente los hacendados mantuvieron la propiedad sobre importantes"
"    "
"    extensiones de tierra, tambi&eacute;n las viejas comunidades ind&iacute;genas,"
"    "
"    entre ellas la de Tzompantepec, se opusieron permanentemente a la desamortizaci&oacute;n"
"    "
"    de los bienes comunales de las corporaciones civiles y eclesi&aacute;sticas,"
"    "
"    cuya legislaci&oacute;n ven&iacute;a desde la Reforma, pero que incluso"
"    "
"    ya muy avanzada la etapa del porfiriato, las autoridades se hicieron de"
"    "
"    la vista gorda, para no aplicar la citada legislaci&oacute;n. Tzompantepec"
"    "
"    hasta principios del siglo XX mantuvo la explotaci&oacute;n de montes,"
"    "
"    uso de pastos, la extracci&oacute;n de le&ntilde;a y carb&oacute;n, manantiales"
"    "
"    y jag&uuml;eyes, terrenos para la trilla de semillas, canteras, extracci&oacute;n"
"    "
"    de barro para los alfareros, etc., para uso de la comunidad en su conjunto.  </p>"
"  <p>La resistencia de Tzompantepec a la desamortizaci&oacute;n de bienes"
"    "
"    comunales, movi&oacute; a los campesinos de la poblaci&oacute;n a demandar"
"    "
"    ante los tribunales, la anulaci&oacute;n de adjudicaciones realizadas,"
"    "
"    mediante demandas contra los adjudicados el 5 y 15 de junio y 17 y 22 de"
"    "
"    diciembre de 1885; 21 de octubre de 1885, 11 de abril de 1889; 19 de abril"
"    "
"    de 1901; 13 de junio y 4 y 25 de diciembre de 1902; 20 de febrero de 1903;"
"    "
"    29 de marzo y 18 de abril de 1904; 29 de febrero y 18 de marzo de 1908;"
"    "
"    25 de junio de 1909; 30 de agosto y 4 de julio de 1910 y 29 de abril de"
"    "
"    1911.  </p>"
"  <p>Las relaciones entre los hacendados y ranchos con los vecinos de Tzompantepec,"
"    "
"    no fueron f&aacute;ciles, pues los objetivos de la propiedad comunal no"
"    "
"    ten&iacute;an como finalidad el lucro, sino la satisfacci&oacute;n de las"
"    "
"    necesidades de la comunidad, objetivo que buscaba con las otras formas"
"    "
"    de propiedad. Los conflictos entre Tzompantepec y los ranchos y hacendados"
"    "
"    surg&iacute;an cuando estos exig&iacute;an usar los recursos que el primero"
"    "
"    consideraba de uso comunitario, como sucedi&oacute; cuando el rancho de"
"    "
"    Tototla obtuvo permiso de las autoridades para obtener agua de los manantiales"
"    "
"    comunales de Tzompantepec, en agosto de 1885. Los comuneros de Tzompantepec"
"    "
"    se opusieron a tal permiso, llevando un pleito con el rancho citado desde"
"    "
"    1885 hasta el 6 de mayo de 1909. Este conflicto, m&aacute;s el que provoc&oacute;"
"    "
"    la ley de hacienda del 5 de mayo de 1897 que incrementaba el pago del impuesto"
"    "
"    predial, genero malestar entre los comuneros de Tzompantepec, quienes en"
"    "
"    1902 fueron a unas competidas elecciones municipales, que tuvieron que"
"    "
"    ser anuladas por el congreso local para evitar el amotinamiento de la poblaci&oacute;n.  </p>"
"  <p>El 12 de julio de 1916 Venustiano Carranza emite un decreto para que"
"    "
"    se convoque a las elecciones de ayuntamientos. Tzompantepec como la mayor&iacute;a"
"    "
"    de las poblaciones de Tlaxcala concurre a las elecciones municipales, siendo"
"    "
"    gobernador del estado el general Antonio M. Machorro. Asimismo Tzompantepec"
"    "
"    como parte del segundo distrito electoral con cabecera en Huamantla, particip&oacute;"
"    "
"    a las elecciones de septiembre de 1916, para elegir al congreso local."
"    "
"    Poco a poco Tzompantepec fue volviendo a la normalidad constitucional superando"
"    "
"    los d&iacute;as dif&iacute;ciles de la lucha armada.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Tzompantepec, la cuna de la civilizaci&oacute;n"
"    "
"    tlaxcalteca, es hoy en d&iacute;a, una comunidad laboriosa, empe&ntilde;ada"
"    "
"    en superar viejos rezagos para acceder a una calidad de vida mejor."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Andr&eacute;s Garc&iacute;a (1857-1905) </strong><br />"
"    Naci&oacute; en San Salvador Tzompantepec. Vivi&oacute; en San Mart&iacute;n"
"    "
"    Xaltocan. Junto con Isidro Ort&iacute;z, represent&oacute; a los campesinos"
"    "
"    que en 1899 se negaron a cumplir la Ley de Hacienda del 5 de marzo de 1897,"
"    "
"    que impon&iacute;a una contribuci&oacute;n de 10 al millar a la propiedad"
"    "
"    rural. Primero solicitaron, en nombre de 1 200 parceleros, una exenci&oacute;n"
"    "
"    de este pago para los campesinos poseedores de menos de 5 hect&aacute;reas"
"    "
"    de tierra. La petici&oacute;n no fue atendida, por lo que el 20 de diciembre"
"    "
"    de 1899 solicitaron amparo contra la aplicaci&oacute;n de la ley, el cual"
"    "
"    les fue negado por el juez el 19 de noviembre del a&ntilde;o siguiente,"
"    "
"    y por la Suprema Corte el 8 de enero de 1901. Pese haberse apegado al procedimiento"
"    "
"    legal, el 28 de diciembre de 1899 se orden&oacute; su aprehensi&oacute;n;"
"    "
"    dos d&iacute;as m&aacute;s tarde Andr&eacute;s Garc&iacute;a se present&oacute;"
"    "
"    en las oficinas estatales a exhibir sus recibos de pago de impuesto predial,"
"    "
"    que el gobierno le hab&iacute;a solicitado; all&iacute; fue aprehendido"
"    "
"    y conducido a la c&aacute;rcel de Zacatelco.  </p>"
"  <p><strong>Adolfo Ram&iacute;rez </strong><br />"
"    Naci&oacute; en Tzompantepec. Padre de Samuel Ram&iacute;rez. Fue obrero"
"    "
"    de la f&aacute;brica textil La Estrella, propiedad de Agust&iacute;n del"
"    "
"    Pozo, en 1906. El 23 de octubre se le nombr&oacute; representante de los"
"    "
"    obreros de la f&aacute;brica donde laboraba, y tesorero de la sociedad"
"    "
"    mutualista Uni&oacute;n y Trabajo, instalada en Santa Cruz Tlaxcala. El"
"    "
"    d&iacute;a 9 el gobernador lo se&ntilde;al&oacute; como el principal instigador"
"    "
"    de los obreros, pues desde finales del a&ntilde;o anterior hab&iacute;a"
"    "
"    estado agit&aacute;ndolos. Ese mismo d&iacute;a fue puesto a disposici&oacute;n"
"    "
"    del juez de primera instancia. El 11 de febrero de 1907 fue nuevamente"
"    "
"    aprehendido en la ciudad de Puebla, durante uno de sus constantes viajes"
"    "
"    al estado de Veracruz para tomar acuerdos con el Gran C&iacute;rculo de"
"    "
"    Obreros Libres. La aprehensi&oacute;n se verific&oacute; a petici&oacute;n"
"    "
"    de la Secretar&iacute;a de Guerra el propio gobernador, Pr&oacute;spero"
"    "
"    Cahuantzi, a trav&eacute;s del jefe de la Polic&iacute;a Urbana de la ciudad"
"    "
"    de Puebla, Miguel Cabrera. El 12 de febrero de 1907 fue remitido a la ciudad"
"    "
"    de Tlaxcala con una libreta de apuntes, un itinerario y varias cartas,"
"    "
"    todo lo cual le recogieron. Lo deportaron a Quintana Roo, donde muri&oacute;"
"    "
"    v&iacute;ctima del v&oacute;mito negro.  </p>"
"  <p><strong>Samuel Ram&iacute;rez </strong><br />"
"    Naci&oacute; en Tzompantepec. Hijo de Adolfo Ram&iacute;rez. Alrededor"
"    "
"    de 1900 emigr&oacute; de su pueblo natal; aqu&iacute; se le conoc&iacute;a"
"    "
"    con el nombre de Roberto, mismo que cambi&oacute; por Samuel al convertirse"
"    "
"    al metodismo. En 1906 su familia se traslad&oacute; hacia Metepec, Puebla.En"
"    "
"    noviembre los obreros, miembros del Gran C&iacute;rculo de Obreros Libres,"
"    "
"    levantaron una protesta por los actos de algunos de sus compa&ntilde;eros"
"    "
"    que, desconociendo las cl&aacute;usulas del reglamento y la presidencia"
"    "
"    de Jos&eacute; Morales, nombraron presidente a Samuel Ram&iacute;rez, quien"
"    "
"    era delegado; afirmaban que esto hab&iacute;a sucedido probablemente por"
"    "
"    mezquinas ofertas de algunos capitalistas, que sembraron de esta manera"
"    "
"    la ciza&ntilde;a entre los obreros de Orizaba. Fue uno de los l&iacute;deres"
"    "
"    de la sublevaci&oacute;n de San Bernardino Contla, la noche del 27 de mayo"
"    "
"    de 1910. Pr&oacute;spero Cahuantzi lo se&ntilde;al&oacute; como uno de"
"    "
"    los principales agitadores."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1519"
"    </center></td>"
"    <td>El 6 de septiembre ,en los contornos"
"    "
"    del municipio se libraron varias batallas con los espa&ntilde;oles al mando"
"    "
"    de Hern&aacute;n Cort&eacute;s contra los tlaxcaltecas comandados por Xicohtencatl"
"    "
"    Axayacatzin en aras de la Conquista. Posteriormente, Hern&aacute;n Cort&eacute;s"
"    "
"    instal&oacute; su cuartel general en los cerros de Tonacatecuhtli y en"
"    "
"    el de Ahuahuastepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1822"
"    </center></td>"
"    <td>Se funda el municipio de Tzompantepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Tzompantepec, es escenario de"
"    "
"    las luchas guerreras, durante la insurgencia, la guerra de tres a&ntilde;os"
"    "
"    y la revoluci&oacute;n mexicana.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m038.jpg"" alt=""Municipio Tzompantepec""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 460 metros sobre el nivel"
"      "
"      del mar, el municipio de Tzompantepec se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 22 minutos latitud norte y 98 grados"
"      "
"      05 minutos longitud oeste."
"    </p>"
"    <p>Localizado al oriente del estado, el municipio de Tzompantepec colinda"
"      "
"      al norte con los municipios de Apizaco y Xaloztoc, al sur colinda con los"
"      "
"      municipios de Cuaxomulco y San Jos&eacute; Teacalco, al oriente se establecen"
"      "
"      linderos con los municipios de Tocatl&aacute;n y Huamantla, asimismo al"
"      "
"      poniente colinda con los municipios de Apizaco y Santa Cruz Tlaxcala."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Tzompantepec comprende"
"    "
"    una superficie de 38.39 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.96 por ciento del total del territorio estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29038/29m038-01.jpg""alt=""vista panor&aacute;mica del municipio de tzompantepec""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, abarcan aproximadamente el 20.0 por ciento de la superficie"
"    "
"    total y se localizan en el sur y poniente del municipio. Zonas semiplanas,"
"    "
"    ocupan el 70.0 por ciento de la superficie, se localizan en el centro del"
"    "
"    municipio. Zonas planas, ocupan el 10.0 por ciento de la superficie, se"
"    "
"    encuentran en el noroeste del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el r&iacute;o Apizaco"
"    "
"    que cruza una peque&ntilde;a porci&oacute;n del municipio con un recorrido"
"    "
"    aproximado de 4 kil&oacute;metros en direcci&oacute;n norte-sur, el arroyo"
"    "
"    Amomoloc con una extensi&oacute;n aproximada de 4.5 kil&oacute;metros,"
"    "
"    adem&aacute;s de arroyos de caudal durante la &eacute;poca de lluvias y"
"    "
"    pozos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de abril a septiembre, los meses"
"    "
"    m&aacute;s calurosos son abril y mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de noreste a suroeste, igualmente la temperatura promedio"
"    "
"    m&aacute;xima anual registrada es de 22.6 grados cent&iacute;grados y la"
"    "
"    m&iacute;nima de 4.7 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    m&aacute;xima promedio registrada es de 156.5 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 8.1 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Pr&aacute;cticamente la totalidad del territorio de Tzompantepec est&aacute;"
"    "
"    asentado en la falda del volc&aacute;n La Malinche, por ello se encuentran"
"    "
"    el bosque de encino (Quercus laeta, Q. obtusata, Q. crassipes), que a menudo"
"    "
"    est&aacute;n asociados con el ocote chino (Pinus leiophylla) y pino blanco"
"    "
"    (Pino pseudostrobus), adem&aacute;s, en la rivera del r&iacute;o Apizaco"
"    "
"    est&aacute; representada la vegetaci&oacute;n de galer&iacute;a, cuya especie"
"    "
"    principal es el aile (Alnus acuminata), asociada al ahuehuete (Taxodium"
"    "
"    mucrunatum), sauce (Salix bonplandiana) y fresno (Fraxinus uhdei).  </p>"
"  <p>El resto del territorio de este municipio est&aacute; ocupado por &aacute;reas"
"    "
"    de cultivo y asentamientos humanos, donde la vegetaci&oacute;n secundaria"
"    "
"    est&aacute; representada por las siguientes especies: sauce (Salix bonplandiana),"
"    "
"    sauce llor&oacute;n (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo"
"    "
"    blanco (Populus alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n"
"    "
"    (Prunus serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa"
"    "
"    edulis), cedro blanco (Cupressus benthamii) y el pirul (Schinus molle)."
"    "
"    En la flora urbana y sub-urbana abundan especies introducidas como el trueno,"
"    "
"    la casuarina, el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus), liebre (Lepus californicus), tuza y tlacuache"
"    "
"    (Didelphys marsupialis), reptiles como v&iacute;bora de cascabel (Crotalus"
"    "
"    sp.). Aves como codorniz (Cyrtonix montezumae), lechuza (Bubo virginanus)"
"    "
"  y diversas especies de p&aacute;jaros.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio del estado, existen suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Tzompantepec"
"    "
"    existen tres grandes tipos de suelos: los cambisoles, litosoles y fluvisoles."
"    "
"    Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, con frecuencia con horizontes duripan &oacute; tepetate."
"    "
"    Los suelos litosoles, son extremadamente delgados, la roca se encuentra"
"    "
"    a menos de 10 cm. de profundidad. Los suelos de tipo fluvisoles con sedimentos"
"    "
"    aluviales, poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Tzompantepec es de 4 812 hect&aacute;reas, la cual representa"
"    "
"    el 2.0 por ciento de la superficie total del estado. De este total, 4 093"
"    "
"    hect&aacute;reas, el 85.1 por ciento constituye la superficie de labor,"
"    "
"    es decir, las tierras dedicadas a cultivos anuales o de ciclo corto, frutales"
"    "
"    y plantaciones. En pastos naturales hab&iacute;a un total de 710 hect&aacute;reas"
"    "
"    dedicadas a la ganader&iacute;a y 9 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia del Divino Salvador.- Su construcci&oacute;n data del siglo"
"    "
"    XIX. Su fachada de pilastras est&iacute;pites, lleva la figura de Jes&uacute;s"
"    "
"    resplandeciente junto con los ap&oacute;stoles Pedro, Santiago y Juan y"
"    "
"    los profetas El&iacute;as y Mois&eacute;s, que aparecen en los capiteles"
"    "
"    de las columnas. Santa Ana y San Joaqu&iacute;n, padres de la Virgen Mar&iacute;a,"
"    "
"    complementan esta lecci&oacute;n b&iacute;blica. El interior se redecor&oacute;"
"    "
"    a principios de este siglo, pero en su lado izquierdo destaca un cuadro"
"    "
"    ""de &aacute;nimas"" realizado por el artista Antonio Caro en 1681 y uno"
"    "
"    an&oacute;nimo, donde se representa al ni&ntilde;o Jes&uacute;s acompa&ntilde;ado"
"    "
"    de sus padres y abuelos. El atrio del templo a&uacute;n se utiliza como"
"    "
"    cementerio y le rodea una barda de arcos invertidos."
"  </p>"
"<div align=""center""><img width=""286"" src=""29038/29t038-01.jpg""alt=""fachada de la parroquia del divino salvador""/></div>"
"  <p>Templo San Andr&eacute;s.- Fue edificado en el siglo XVIII. La fachada"
"    "
"    principal es aplanado combinada con azulejo y ladrillo, los muros"
"    "
"    son de piedra de un metro de espesor, tambi&eacute;n la cubierta es de"
"    "
"    piedra, de forma abovedada (b&oacute;veda de arista). La torre del lado"
"    "
"    izquierdo es de dos cuerpos, cada uno tiene en cada lado un arco de medio"
"    "
"    punto y como remate un capul&iacute;n, con almenas en las esquinas y una"
"    "
"    peque&ntilde;a c&uacute;pula de remate con una cruz en argamasa, del lado"
"    "
"    derecho s&oacute;lo tiene un peque&ntilde;o cuerpo con arcos de medio punto."
"    "
"    Cuenta con atrio-cementerio, baptisterio con ornamentaci&oacute;n de yeser&iacute;a"
"    "
"    policromada y casa cural.  </p>"
"  <p>Templo de San Juan.- Su construcci&oacute;n data del siglo XVIII, la"
"    "
"    fachada principal es de aplanado, los muros son de piedra de un espesor"
"    "
"    de 90 cms., la forma de la cubierta es abovedada (b&oacute;veda de arista)"
"    "
"    y est&aacute; hecha en piedra; la planta arquitect&oacute;nica tiene forma"
"    "
"    de cruz latina. La puerta de acceso es de medio punto con una ventana en"
"    "
"    la parte superior que sirve para iluminar el coro. En la parte alta, cuenta"
"    "
"    con un nicho el cual est&aacute; dedicado a este templo y, en la parte"
"    "
"    superior de la construcci&oacute;n central hay una cruz latina de argamasa."
"    "
"    La &uacute;nica torre consta de tres cuerpos; los dos primeros son cuadrangulares"
"    "
"    con arcos de medio punto en cada lado, el tercero es una c&uacute;pula"
"    "
"  esf&eacute;rica con tambor y en cada esquina una almena. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra, ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son grupos reducidos de personas, una gran parte de la poblaci&oacute;n"
"    "
"    de cada comunidad participa tradicionalmente como espectador o colateralmente"
"    "
"    en la organizaci&oacute;n y preparaci&oacute;n de los festejos.  </p>"
"  <p>Festejos de carnaval.-En el Municipio de Tzompantepec , las camadas"
"    "
"    de huehues bailando cuadrillas son parte esencial de los festejos del carnaval."
"    "
"    El acompa&ntilde;amiento musical no se halla restringida a un solo g&eacute;nero"
"    "
"    musical y su origen es diverso, regularmente recurren a los ""grandes exitos"
"    "
"    del momento"", canciones o melod&iacute;as de popularidad en las estaciones"
"    "
"    de radio y televisi&oacute;n. El traje carnavalesco que comprende pantaloncillo"
"    "
"    y camisa de terciopelo multicolor, pechera al frente con motivos religiosos"
"    "
"    (bordados) m&aacute;scara de madera tallada, casta&ntilde;uelas y zapatos"
"    "
"    negros.  </p>"
"  <p>Festejos al Patrono del lugar.- En la fiesta patronal se festeja al"
"    "
"    santo patrono San Salvador el 6 &oacute; 7 de agosto d&iacute;a principal."
"    "
"    A las 5 horas, ""Las Ma&ntilde;anitas"" en honor al Santo Patr&oacute;n son"
"    "
"    entonadas por los habitantes del pueblo, acompa&ntilde;ados de un mariachi."
"    "
"    A la misma hora, una comisi&oacute;n de voluntarios se dirige a las afueras"
"    "
"    del pueblo a recibir una imagen de San Salvador, que recibir&aacute; los"
"    "
"    honores que con motivo de su d&iacute;a se programaron."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de San Salvador Tzompantepec, se elaboran objetos de"
"    "
"    barro bru&ntilde;ido y de barro rojo cocido, ollas grandes esgrafiadas"
"    "
"    y pintadas y los t&iacute;picos comales de barro."
"  </p>"
"<div align=""center""><img width=""370"" src=""29038/29t038-02.jpg""alt=""taller de elaboraci&oacute;n de artesan&iacute;as de barro""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio su gastronom&iacute;a es variada y exquisita, entra"
"    "
"    la que destaca gusanos de maguey blancos y rojos, sopa de hongos, de tortilla,"
"    "
"    elote, flor de calabaza, ch&iacute;charo, nopales, tlatlapas, caldo de"
"    "
"    habas, quesadillas de flor de calabaza y huitlacoche, barbacoa de carnero"
"    "
"    en mixiote, pollo a la tocatl&aacute;n. Adem&aacute;s de los exquisitos"
"    "
"    platillos no pueden faltar los deliciosos postres, mu&eacute;ganos"
"    "
"    con panela, bu&ntilde;uelos con miel de abeja, dulce de calabaza, alverj&oacute;n"
"    "
"  y conservas de frutas de la regi&oacute;n.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tzompantepec se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Los Textiles y el Centro"". El municipio se localiza al este del estado,"
"    "
"    y al sureste de Apizaco, a 9 kms., de la ciudad rielera y a 25 kms., de"
"    "
"    la ciudad de Tlaxcala por la carretera 119 Tlaxcala-Tzompantepec."
"  </p>"
"  <p>En esta zona se encuentra el famoso cerro de Tzompantzingo, escenario"
"    "
"    de un enfrentamiento del ejercito tlaxcalteca contra el ejercito conquistador,"
"    "
"    en donde los espa&ntilde;oles perdieron su estandarte. En este municipio,"
"    "
"    es muy com&uacute;n encontrar los talleres donde se elaboran los comales"
"    "
"    de barro t&iacute;picos del lugar. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tzompantepec, cabecera municipal con una poblaci&oacute;n de 1"
"    "
"    335 habitantes, su principal actividad la agricultura y la industria manufacturera."
"  </p>"
"  <p>San Andr&eacute;s Ahuashuatepec, con una poblaci&oacute;n de 3 050 habitantes,"
"    "
"    teniendo como principal actividad la industria manufacturera.  </p>"
"  <p>San Juan Quetzalcoapan, con una poblaci&oacute;n de 1 008 habitantes,"
"    "
"    su principal actividad es la agricultura y ganader&iacute;a.  </p>"
"  <p>Xaltianquisco, con una poblaci&oacute;n de 484 habitantes, su principal"
"    "
"    actividad es la agricultura y ganader&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29038/29g038-01.jpg""alt=""presidencia municipal de tzompantepec""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29038/29og038.jpg""  width=""360"" alt=""organigrama Tzompantepec"" /></p>"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b></p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b></p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b></p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b></p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b></p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"  P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Andr&eacute;s"
"    "
"    Ahuahuastepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Salvador Tzompantepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Xaltianquisco Seccion"
"    "
"    3ra.</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Quetzalcoapan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Mateo Inohpil</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Tzompantpec pertenece al Distrito XVI: con"
"    "
"    cabecera en Apizaco, secciones comprendidas: 117 a 121."
"  </p>"
"  <p>Reforma electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Tzompantepec se incorpora al distrito electoral federal"
"    "
"    I, mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hermilo Sanluis</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel P&eacute;rez "
"    Guarneros</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan S&aacute;nchez "
"    Ramos</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Habraham Rojas "
"    Corona</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo "
"    Carca&ntilde;o G.</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo P&eacute;rez "
"    Guarneros</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desiderio Ramos "
"    Carrasco</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    F. Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro "
"    Cervantes Sanluis</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Blas P&eacute;rez "
"    Guarneros</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cupertino P&eacute;rez "
"    Montiel</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florentino Montiel "
"    Morales</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jilio Sanluis "
"    Carca&ntilde;o</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Montiel</td>"
"    <td align=""center""><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Iginio Viviano "
"    Gonz&aacute;lez Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Cervantes "
"    B&aacute;ez</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Porfiria P&eacute;rez Carrasco</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Luis Cervantes "
"    S&aacute;nchez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Marco Antonio D&iacute;az Sotero </td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Arcadio Rodr&iacute;guez P&eacute;rez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lorena Vazquez Zarate</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Victor Castro L<U+00F3>pez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tzompantepec.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 038 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
