"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Totolac</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Totolac</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Totolac.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El pueblo de San Juan Totolac es cabecera del Municipio. Por real c&eacute;dula"
"    "
"    de Felipe II; dada a conocer en la ciudad de M&eacute;xico por el virrey"
"    "
"    Luis de Velasco II. Totolac significa del n&aacute;huatl t&oacute;tol,"
"    "
"    p&aacute;jaros y a de atl, agua ""Agua de los p&aacute;jaros""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc036.jpg"" alt=""Totolac escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>El &aacute;rea que ocupa actualmente el municipio de Totolac, es significativa"
"    "
"    de la &eacute;poca prehisp&aacute;nica, porque en ella se establecieron"
"    "
"    a partir del a&ntilde;o 900 d.c., tres de los se&ntilde;or&iacute;os que"
"    "
"    <U+0096>tambi&eacute;n durante la Colonia- habr&iacute;an de jugar un papel fundamental"
"    "
"    en el desarrollo pol&iacute;tico-administrativo de Tlaxcala. Estos se&ntilde;or&iacute;os"
"    "
"    fueron: Tepeticpac, Ocotelulco y Quiahuixtl&aacute;n, quienes formaron"
"    "
"    parte de los cuatro que la mayor&iacute;a de las fuentes registran con"
"    "
"    capacidad de liderazgo, de los 20 restantes a la llegada de los espa&ntilde;oles.  </p>"
"  <p>Con anterioridad la regi&oacute;n fue habitada por otros grupos, quienes"
"    "
"    establecieron asentamientos menores o poco significativos en el &aacute;rea:"
"    "
"    aldeas y estancias, en la fase Tzompantepec entre los a&ntilde;os 1700"
"    "
"    y 1200 a.c., y la fase Tlatempa que va del a&ntilde;o 1200 al 800 a.c.,"
"    "
"    as&iacute; como de alguna que otra villa a partir de la fase de mayor apogeo"
"    "
"    cultural en la regi&oacute;n: la Tezoquipan del a&ntilde;o 350 a.c., al"
"    "
"    a&ntilde;o 100 d.c. No se dispone de informaci&oacute;n para la fase Tenanyecac.  </p>"
"  <p>Hacia la primera parte de la fase Texcalac, (650 y el 1100 d.c.), se"
"    "
"    reconoce la existencia del se&ntilde;or&iacute;o de Temezontla, en el municipio"
"    "
"    de Panotla continuo a Totolac; asimismo, se&ntilde;ala la existencia de"
"    "
"    grupos humanos en el &aacute;rea de Tepeticpac. Para la segunda parte de"
"    "
"    esta fase (900 al 1100 d.c.), reconoce la presencia plena de Tepeticpac"
"    "
"    como se&ntilde;or&iacute;o y el surgimiento a finales de la misma e inicios"
"    "
"    de la fase siguiente, de los se&ntilde;or&iacute;os de Ocotelulco, Tizatl&aacute;n"
"    "
"    y Quiahuixtl&aacute;n. Y es aqu&iacute; donde comienza nuestro estudio,"
"    "
"    de los asentamientos que ocuparon durante la &eacute;poca prehisp&aacute;nica"
"    "
"    el &aacute;rea que actualmente comprende el municipio de Totolac.  </p>"
"<div align=""center""><img width=""370"" src=""29036/29h036-01.jpg""alt=""ruinas arqueol&oacute;gicas del se&ntilde;or&iacute;o de ocotelulco.""/></div>"
"  <p>En la fase Tlaxcala, el &aacute;rea que actualmente comprende el municipio"
"    "
"    de Totolac constituye el centro hegem&oacute;nico de la provincia, al encontrarse"
"    "
"    asentados en la misma los se&ntilde;or&iacute;os de Tepeticpac, Ocotelulco"
"    "
"    y Quiahuixtl&aacute;n. La primera fundaci&oacute;n como se ha se&ntilde;alado,"
"    "
"    fue Tepeticpac. Ocotelulco es fundado por el hermano menor de Culhuacatecuhtli"
"    "
"    Tepanecatl Quanez, de nombre Teyohualminqui Chichimecatechtli, con quien"
"    "
"    el primero, ya vi&eacute;ndose viejo, determin&oacute; repartir el reino."
"    "
"    Tepanecatl Quanez otorg&oacute; a Teyohualminqui, la mitad de las gentes;"
"    "
"    &eacute;ste &uacute;ltimo, como se&ntilde;alan Fray Juan de Torquemada"
"    "
"    y Diego Mu&ntilde;oz Camargo, vi&eacute;ndose ya rey de la mitad de Texcallan,"
"    "
"    bajo sus reales hacia el sur, en las inmediaciones del r&iacute;o Zahuapan,"
"    "
"    en Ocotelulco.  </p>"
"  <p>Asimismo, se sostiene que Teyohualminqui gobern&oacute; con prudencia"
"    "
"    tal que gan&oacute; para si el respeto de todos aquellos que quedaron bajo"
"    "
"    su se&ntilde;or&iacute;o y, poco a poco, fue ganando mayor presencia, llegando"
"    "
"    incluso a sostener algunos autores, que en poco tiempo se hizo mayor se&ntilde;or"
"    "
"    que su hermano, aunque no por ello habr&aacute;n de distanciarse.  </p>"
"  <p>La fundaci&oacute;n de Quiahuixtl&aacute;n se atribuye tambi&eacute;n"
"    "
"    a la sabidur&iacute;a de Tepanecatl Quanez, quien atendiendo a la petici&oacute;n"
"    "
"    de tierras que le dirigen un grupo de chichimecas poyauhtecas que se hab&iacute;an"
"    "
"    rezagado en Tepetlaoztoc, y que participan activamente al lado de los texcaltecas"
"    "
"    en la lucha contra los huejotzincas, les otorga licencia para poblar las"
"    "
"    tierras ubicadas al sudoeste de Tepeticpac y que se conocen como Tlapitzahuacan"
"    "
"    o Quiahuixtl&aacute;n.  </p>"
"  <p>Estos tres se&ntilde;or&iacute;os m&aacute;s el de Tizatl&aacute;n,"
"    "
"    como ya se se&ntilde;al&oacute;, habr&aacute;n de conformar, una sola unidad"
"    "
"    pol&iacute;tico - administrativa que se identificar&iacute;a como una gran"
"    "
"    ciudad central -o principal- y que fungir&iacute;a, de alguna manera, como"
"    "
"    capital de la Rep&uacute;blica de Tlaxcallan. De ah&iacute; que no se pueda"
"    "
"    separar el desarrollo posterior de las parcialidades, as&iacute; como el"
"    "
"    que se tengan necesariamente que abordar de forma integral a partir de"
"    "
"    la concepci&oacute;n que se tiene de la Rep&uacute;blica de Tlaxcallan."
"    "
"    Es as&iacute; como podemos concluir el estudio de los asentamientos prehisp&aacute;nicos,"
"    "
"    que se establecen en el territorio de Totolac para este momento hist&oacute;rico;"
"    "
"    entrando con ello y de lleno a la siguiente etapa, la que corresponde a"
"    "
"    la colonia.  </p>"
"  <p>La Colonia.- Totolac es descrito a inicios de la colonia, haciendo referencia"
"    "
"    a uno de los caminos que es entrada a la ciudad de Tlaxcala, viniendo de"
"    "
"    la ciudad de M&eacute;xico en los siguientes t&eacute;rminos: ""Es valle"
"    "
"    muy templado y c&aacute;lido; tendr&aacute; tres cuartos de legua, donde"
"    "
"    antiguamente los naturales de esta ciudad ten&iacute;an sus recreaciones"
"    "
"    de huertas y jardines y, por curiosidad, ten&iacute;an muchas flores de"
"    "
"    diversas maneras y calidades, de las que se dan en tierras remotas calientes,"
"    "
"    suaves y odoxiferas, y algod&oacute;n y otras yerbas exquisitas y extra&ntilde;as"
"    "
"    tra&iacute;das por grandeza de tierras remotas, de las cuales flores los"
"    "
"    naturales mucho se precian; y hay cantidad de moreras, y se criar&iacute;an"
"    "
"    muchos m&aacute;s, si se diesen a ellos, para criar seda. Y cerca de este"
"    "
"    puente, hay muchas casas ca&iacute;das y arruinadas que, cuando Cort&eacute;"
"    "
"    vino a estas partes, estaban en pie, pobladas y en su ser y grandeza: fueron"
"    "
"    de singular edificio, las cuales edificaron los antecesores de Citlalpupucatzin,"
"    "
"    se&ntilde;or de la cabecera de Quiahuixtl&aacute;n.  </p>"
"  <p>Esta en ese barrio una iglesia que se dice del se&ntilde;or Bautista,"
"    "
"    donde han estado frailes de la orden del se&ntilde;or San Francisco, y"
"    "
"    la han dejado por tener cerca el convento de Tlaxcala; aunque acuden a"
"    "
"    esta casa las cuaresmas a empadronar y confesar a la gente de naturales"
"    "
"    que all&iacute; hay, y lo mismo se hace los d&iacute;as de San Juan, donde"
"    "
"    se celebra esta festividad con mucha solemnidad. Este barrio est&aacute;"
"    "
"    en un llano, arrimado a un cerro de la cordillera de que hemos tratado"
"    "
"    va reparado del norte, el cual es barrio de mucha poblaz&oacute;n, que"
"    "
"    contendr&aacute; en si m&aacute;s de tres mil casas que van en alguna manera"
"    "
"    por alguna orden de calles"".  </p>"
"  <p>La organizaci&oacute;n pol&iacute;tico-espacial de la provincia, entre"
"    "
"    los a&ntilde;os de 1530-1550, se sustenta en la organizaci&oacute;n cuatripartita"
"    "
"    que otorga reconocimiento a los se&ntilde;or&iacute;os de Ocotelulco, Tizatl&aacute;n,"
"    "
"    Tepeticpac y Quiahuixtl&aacute;n, como cabeceras de primer orden, pero"
"    "
"    que concurren a fundar un nuevo centro pol&iacute;tico: la ciudad de Tlaxcala."
"    "
"    Las tierras en que esta ciudad colonial habr&iacute;a de fundarse, estaban"
"    "
"    ya repartidas hacia 1528, y hacia 1536 el convento franciscano se traslad&oacute;"
"    "
"    al sitio que actualmente ocupa. En este panorama, la ciudad de Tlaxcala,"
"    "
"    simboliz&oacute; a la nueva provincia colonial. Como consecuencia el &aacute;rea"
"    "
"    que actualmente ocupa el municipio de Totolac, pasa a ocupar una posici&oacute;n"
"    "
"    secundaria en la estructura pol&iacute;tico-administrativa de la provincia.  </p>"
"  <p>La evangelizaci&oacute;n en el caso de Totolac, se fortalece en 1550"
"    "
"    con la construcci&oacute;n de la iglesia de Tepeticpac, que tuvo que ser"
"    "
"    reconstruida por los da&ntilde;os causados a la misma en 1552 y su posterior"
"    "
"    destrucci&oacute;n un a&ntilde;o despu&eacute;s como consecuencia de fen&oacute;menos"
"    "
"    f&iacute;sicos, as&iacute; como la de las construcciones en Ocotelulco"
"    "
"    y Quiahuixtl&aacute;n, mismas que se sit&uacute;an despu&eacute;s de mediar"
"    "
"    el siglo. Al respecto, cabe suponer que estas iglesias, al igual que el"
"    "
"    resto de las que se construyeron en la provincia, debieron ser casi siempre"
"    "
"    peque&ntilde;as.  </p>"
"  <p>Hacia los a&ntilde;os de 1575 a 1585, se construy&oacute; en Totolac"
"    "
"    un monasterio de la orden de los franciscanos. Construcci&oacute;n peque&ntilde;a"
"    "
"    que, alberg&oacute; a un predicador y otro fraile, y al que como"
"    "
"    se&ntilde;ala este autor, a pesar de estar situado entre dos r&iacute;os,"
"    "
"    no le lleg&oacute; agua hasta 1596. Este monasterio forma parte de la tercera"
"    "
"    etapa de construcci&oacute;n que se dio en el siglo XVI y, en consecuencia,"
"    "
"    de los 10 primeros con que cont&oacute; la provincia; cabe se&ntilde;alar"
"    "
"    que la edificaci&oacute;n de los mismos no siempre coincidi&oacute; con"
"    "
"    la &eacute;poca de mayor auge de la evangelizaci&oacute;n, la cual adquiere"
"    "
"    mayor profundidad hacia mediados de este siglo, mientras que muchos de"
"    "
"    los monasterios son posteriores a 1564.  </p>"
"  <p>Hacia 1530, Totolac contaba con ocho predios propiedad de los espa&ntilde;oles"
"    "
"    Crist&oacute;bal Mart&iacute;n del Raso, Diego de los R&iacute;os, Juan"
"    "
"    Mart&iacute;n L&iacute;pero, Pedro de N&aacute;xara, don Luis de C&oacute;rdova,"
"    "
"    Alonso Mart&iacute;n Capit&aacute;n y Jos&eacute; Luis de Valad&eacute;s,"
"    "
"    y que en conjunto albergan a 81 ga&ntilde;anes: 68 casados y 13 solteros."
"    "
"    A pesar de no contar con referencias posteriores, este primer dato hace"
"    "
"    ""suponer"" que en los inicios de la Corona y debido a su posici&oacute;n"
"    "
"    estrat&eacute;gica en el centro de la provincia, la actividad productiva"
"    "
"    fue profundamente significativa para los totolaquenses.  </p>"
"  <p>Pero sin lugar a dudas, el acontecimiento que parece ser m&aacute;s"
"    "
"    significativo en la vida de los habitantes que aqu&iacute; radicaron, parece"
"    "
"    ser el relativo al envi&oacute; de 400 familias, a finales del siglo XVI,"
"    "
"    a poblar las tierras de la gran chichimeca, en el norte del pa&iacute;s."
"    "
"    El 18 de agosto de 1591, los colonos de las cuatro cabeceras fundan San"
"    "
"    Sebasti&aacute;n Agua del Venado o Charcas; posteriormente, el 13 de septiembre"
"    "
"    los capitanes de Tizatl&aacute;n erigen San Esteban de la Nueva Tlaxcala"
"    "
"    y el 2 de noviembre los naturales de Tepeticpac van a levantar San Miguel"
"    "
"    Mezquitic. Asimismo, se van a fundar las poblaciones de San Andr&eacute;s"
"    "
"    del Te&uacute;l y San Luis Cotoll&aacute;n. El &eacute;xito de esta empresa"
"    "
"    consisti&oacute; en que, para integrar los contingentes se reclut&oacute;"
"    "
"    a ""muchas personas que en ese momento estaban privadas de su libertad:"
"    "
"    ga&ntilde;anes y tlaquehuales, amarrados por deudas a su patr&oacute;n,"
"    "
"    y hombres que cumpl&iacute;an una condena judicial trabajando en forma"
"    "
"    cautiva en un obraje. A unos y otros el gobierno virreinal los atra&iacute;a,"
"    "
"    ofreciendo simplificar o apresurar su liberaci&oacute;n. A cambio del abandono"
"    "
"    de su tierra natal, la migraci&oacute;n brind&oacute; a estos desheredados"
"    "
"    la libertad y honores de se&ntilde;ores nobles, que en la provincia de"
"    "
"    Tlaxcala ciertamente no tuvieron.28 Llegado aqu&iacute;, cabe se&ntilde;alar"
"    "
"    que al parecer, como se&ntilde;alan Mart&iacute;nez Baracs y Sempat Assadourian,"
"    "
"    ninguna de las cabeceras complet&oacute; cien familias: de Ocotelulco se"
"    "
"    reportan 90, de Tizatl&aacute;n 89, de Tepeticpac 86 y de Quiahuixtl&aacute;n"
"    "
"    80.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La iIdependencia.- Totolac no fue ajeno al movimiento de Independencia"
"    "
"    que agit&oacute; a todo el pa&iacute;s entre 1810 y 1821, y a la redefinici&oacute;n"
"    "
"    pol&iacute;tica que de &eacute;l emana. No se descarta la posibilidad de"
"    "
"    que algunos pobladores se hayan integrado -de manera particular- a la insurgencia,"
"    "
"    ante los malos tratos de que son objeto por parte de espa&ntilde;oles y"
"    "
"    la deplorable situaci&oacute;n econ&oacute;mica la que viv&iacute;an.  </p>"
"  <p>El Porfiriato.- Hacia 1886, a un a&ntilde;o de llegar a la gubernatura"
"    "
"    del estado el coronel Pr&oacute;spero Cahuantzi, se va a crear en el distrito"
"    "
"    de Hidalgo, la municipalidad de Panotla, con lo que la divisi&oacute;n"
"    "
"    municipal de Tlaxcala eleva su n&uacute;mero a 33. Nueve a&ntilde;os despu&eacute;s,"
"    "
"    al sumarse San Miguel Tenancingo en el distrito de Zaragoza, el n&uacute;mero"
"    "
"    es de 34; en este mismo a&ntilde;o, a partir de las municipalidades de"
"    "
"    Barr&oacute;n-Escand&oacute;n, Xaltocan, Yauhquemecan, Santa Cruz Tlaxcala"
"    "
"    y Xalostoc, se crea el distrito de Cuauht&eacute;moc con lo que el total"
"    "
"    de &eacute;stos asciende a seis, al considerar a los ya existentes: Ocampo,"
"    "
"    Ju&aacute;rez, Hidalgo, Morelos y Zaragoza.  </p>"
"  <p>En este contexto, el n&uacute;mero de municipalidades se mantiene constante"
"    "
"    por once a&ntilde;os m&aacute;s, pero a principios de 1907, su n&uacute;mero"
"    "
"    se eleva a 35, al ser creado el de Totolac con localidades segregadas del"
"    "
"    municipio de Panotla. Hacia 1900 van a desaparecer los distritos y para"
"    "
"    1910 el n&uacute;mero de municipios llega ya a 36. A&uacute;n desde antes"
"    "
"    de ser elevado a la categor&iacute;a de municipio, Totolac no es ajeno"
"    "
"    a los vaivenes propios del Prosperato; al igual que el resto de municipios"
"    "
"    y localidades de la entidad, su situaci&oacute;n se ve seriamente influenciada"
"    "
"    a partir de los problemas que se suscitan por cuestiones relativas al incremento"
"    "
"    en el pago del impuesto predial y la creciente inestabilidad pol&iacute;tica"
"    "
"    que se traduce en la constante remoci&oacute;n de las autoridades municipales"
"    "
"    por parte de Cahuantzi.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Otro acontecimiento que adquiere relevancia"
"    "
"    en y para el municipio de Totolac, lo representa el hecho de que con la"
"    "
"    expedici&oacute;n por parte de Carranza de la Ley Agraria del 6 de enero"
"    "
"    de 1915, en la entidad se establece una Comisi&oacute;n Local Agraria que,"
"    "
"    en un primer momento, estar&aacute; integrada por M&aacute;ximo Rojas,"
"    "
"    en su calidad de gobernador y comandante militar de Tlaxcala, los mayores"
"    "
"    Andr&eacute;s Campos y Carlos F. de Lara, y el Lic. Salom&oacute;n Flores;"
"    "
"    y, posteriormente, por los C.C. Pedro Corona, Ignacio Mendoza, Manuel L&oacute;pez,"
"    "
"    Patricio Garc&iacute;a, Rafael Apango, Eustorgio Tap&iacute;a y Abel Vivas."
"    "
"    Asimismo, se van a integrar Comit&eacute;s Particulares Ejecutivos que"
"    "
"    deber&aacute;n apoyar los trabajos de la mencionada comisi&oacute;n, la"
"    "
"    que habr&aacute; de iniciar sus trabajos el d&iacute;a 20 de abril de este"
"    "
"    mismo a&ntilde;o.  </p>"
"  <p>Cabe se&ntilde;alar que a pesar de estos esfuerzos emprendidos por el"
"    "
"    gobierno constitucionalista, Arenas persisti&oacute; en sus acciones y"
"    "
"    llev&oacute; a cabo diferentes incursiones militares, procediendo al reparto"
"    "
"    de la tierra y a la formaci&oacute;n de colonias agr&iacute;colas al amparo"
"    "
"    del gobierno convencionista. Sin embargo, ante los continuos fracasos militares"
"    "
"    de los convencionistas, Arenas se reincorpora al constitucionalismo el"
"    "
"    1&ordm; de diciembre de 1916; situaci&oacute;n que fue interpretada por"
"    "
"    el zapatismo como traici&oacute;n y que habr&iacute;a de derivar posteriormente"
"    "
"    -el 30 de agosto de 1917- en su asesinato a manos del general Ayaquica,"
"    "
"    en la hacienda de Huexocoapan, en Atlixco, Puebla. Los esfuerzos del pr&oacute;cer"
"    "
"    de Zacatelco no fueron en vano y, como se&ntilde;ala Crisanto Cu&eacute;llar"
"    "
"    Abaroa, orillaron a los campesinos de la entidad a demandar la entrega"
"    "
"    de ejidos, con lo que las autoridades agrarias se ven en la necesidad de"
"    "
"    llevar a efecto las solicitudes de dotaci&oacute;n y restituci&oacute;n"
"    "
"    de tierras. Totolac es uno de los municipios inmersos en esa situaci&oacute;n,"
"    "
"    seg&uacute;n lo demuestran los expedientes iniciados en este &uacute;ltimo"
"    "
"    a&ntilde;o.  </p>"
"  <p>Hacia 1916 se llevan a cabo elecciones de ayuntamientos en todo el pa&iacute;s."
"    "
"    En Tlaxcala, la comisi&oacute;n responsable de revisar los expedientes"
"    "
"    reporta que en el caso de Totolac estas no se verificaron, sin que al respecto"
"    "
"    medie condici&oacute;n razonable. Asimismo, cabe se&ntilde;alar que atendiendo"
"    "
"    a la convocatoria emitida a instancias del Primer Jefe del Ej&eacute;rcito"
"    "
"    Constitucionalista, para que sean verificadas elecciones al Congreso Constituyente,"
"    "
"    el municipio se incorpora junto a Teolocholco, Tlaxcala, Apetatitl&aacute;n,"
"    "
"    Chiautempan, Contla, Panotla, Zacatelco, Tepeyanco, Xicoht&eacute;ncatl,"
"    "
"    San Pablo del Monte y Tenancingo, al primer distrito.  </p>"
"<div align=""center""><img width=""370"" src=""29036/29h036-02.jpg""alt=""ruinas de la iglesia y convento de san juan totolac.""/></div>"
"  <p>Epoca Contempor&aacute;nea.- Totolac es actualmente un municipio integrado"
"    "
"    por cuatro localidades. Una de las caracter&iacute;sticas m&aacute;s representativas"
"    "
"    del mismo, lo constituye el que forme parte de la zona conurbada de la"
"    "
"    ciudad de Tlaxcala, que tambi&eacute;n incluye los municipios de Santa"
"    "
"    Ana Chiautempan, San Pablo Apetatitl&aacute;n y Panotla. El nombre de la"
"    "
"    cabecera es hom&oacute;nimo, sin embargo sus habitantes suelen identificarla"
"    "
"    con el de San Juan Totolac. Su poblaci&oacute;n, que representa aproximadamente"
"    "
"    el 1.7% del total de la entidad, se dedica fundamentalmente al desarrollo"
"    "
"    de actividades relacionadas con el sector servicio y comercio -docencia"
"    "
"    en una alta proporci&oacute;n-, siendo la elaboraci&oacute;n y venta del"
"    "
"    pan de fiesta, una de las tareas que m&aacute;s arraigo encuentran entre"
"    "
"    los habitantes de este municipio.  </p>"
"  <p>Hacia 1956, Andr&eacute;s Angulo notifica al responsable de la Direcci&oacute;n"
"    "
"    de Monumentos Prehisp&aacute;nicos del Instituto Nacional de Antropolog&iacute;a"
"    "
"    e Historia, en la ciudad de M&eacute;xico, que en la comunidad de los Reyes"
"    "
"    Quiahuixtl&aacute;n, perteneciente a la jurisdicci&oacute;n de Totolac,"
"    "
"    ""los vecinos est&aacute;n destruyendo una enorme zona arqueol&oacute;gica"
"    "
"    al practicar siembras;"" asimismo hace de su conocimiento que las mismas"
"    "
"    ""corresponden al palacio y casas del senador tlaxcalteca Zitlalpopoca,"
"    "
"    cuando esta regi&oacute;n estaba constituida en Rep&uacute;blica, antes"
"    "
"    de la llegada de los conquistadores"". D&iacute;as m&aacute;s tarde -el"
"    "
"    16 de mayo de este a&ntilde;o-, el mismo Angulo notifica que el lugar est&aacute;"
"    "
"    siendo objeto de saqueo por parte de un tal ""Candelario Barba y un grupo"
"    "
"    de vecinos de la Magdalena Tlaltelulco"", y agrega: ""Accidentalmente tuve"
"    "
"    conocimiento que el domingo 13 el profesor Pedro Su&aacute;rez y el se&ntilde;or"
"    "
"    Crisanto Cu&eacute;llar Abaroa con otras personas realizaron una visita"
"    "
"    al mencionado Teocalli"", con el objeto de detener la destrucci&oacute;n"
"    "
"    del mismo."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pedro Su&aacute;rez Angulo </strong><br />"
"    Naci&oacute; el 26 de abril de 1884 en Santiago Tepeticpac, municipio"
"    "
"    de Totolac. El gobernador Pr&oacute;spero Cahuantzi le otorg&oacute; una"
"    "
"    beca para estudiar en la Escuela Nacional de Maestros y en el Conservatorio"
"    "
"    de la ciudad de M&eacute;xico, bajo la direcci&oacute;n del maestro Juli&aacute;n"
"    "
"    Carrillo. Fue director de Educaci&oacute;n P&uacute;blica en Tlaxcala,"
"    "
"    diputado constituyente en 1918, diputado federal a la TlaxcalaIII Legislatura,"
"    "
"    catedr&aacute;tico de la Escuela Nacional de Maestros, se le otorg&oacute;"
"    "
"    la medalla Ignacio Altamirano. Falleci&oacute; el 14 de agosto de 1983"
"    "
"    en la ciudad de M&eacute;xico y fue inhumado en su pueblo natal. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m036.jpg"" alt=""Municipio Totolac""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 260 metros sobre el nivel"
"      "
"      del mar, el municipio de Totolac se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 20 minutos latitud norte y 98 grados"
"      "
"      15 minutos longitud oeste."
"    </p>"
"    <p>Localizado al centro del estado, el municipio de Totolac colinda al"
"      "
"      norte con los municipios de Xaltocan y Amaxac de Guerrero, al sur colinda"
"      "
"      con el municipio de Tlaxcala, al oriente se establecen linderos con el"
"      "
"      municipio de Apetatitl&aacute;n de Antonio Carvajal, asimismo al poniente"
"      "
"      colinda con el municipio de Panotla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Totolac comprende"
"    "
"    una superficie de 13.89 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.35 por ciento del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas generales del relieve del municipio son las"
"    "
"    siguientes: Zonas accidentadas: comprenden aproximadamente el 90.0 por"
"    "
"    ciento de la superficie total y se localizan en el centro, norte y este"
"    "
"    del municipio. Zonas semiplanas, que ocupan s&oacute;lo el 5.0 por"
"    "
"    ciento de la superficie y se ubican en e centro, sur y sureste del"
"    "
"    municipio. Zonas, que abarcan el 5.0 por ciento restante y se localizan"
"    "
"    en el sur y este del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Zahuapan que se ubica al sur del municipio, tiene un recorrido"
"    "
"    aproximado de 2.5 km., en direcci&oacute;n noreste-sudoeste, el arroyo"
"    "
"    Totolac de caudal permanente, algunos arroyos de caudal durante la &eacute;poca"
"    "
"    de lluvias y pozos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a septiembre, los meses"
"    "
"    m&aacute;s calurosos son de marzo a junio, la temperatura promedio m&iacute;nima"
"    "
"    anual registrada es de 7.2 grados cent&iacute;grados y la m&aacute;xima"
"    "
"    de 24.3 grados cent&iacute;grados. La precipitaci&oacute;n promedio"
"    "
"    m&aacute;xima registrada es de 165.0 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 6.3 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La vegetaci&oacute;n silvestre de la parte alta de este municipio, est&aacute;"
"    "
"    representada por una comunidad de pino blanco (Pino pseudostrobus), encinos"
"    "
"    (Quercus spp.) y cedro blanco (Cupressus benthamii). En las partes medias"
"    "
"    de los cerros de este municipio existe abundante vegetaci&oacute;n secundaria"
"    "
"    de tipo matorral, cuyas especies m&aacute;s comunes son: sabino (Juniperus"
"    "
"    deppeana), palo dulce (Eysenhardtia polystachya), nopal (Opuntia spinulifera),"
"    "
"    mala mujer (Wigandia urens) tepoz&aacute;n (Buddleia cordata) y tlaxistle"
"    "
"    (Amelanchier denticulata). En la parte llana de este territorio, las especies"
"    "
"    m&aacute;s notorias son: magueyes (Agave spp.), pirul (Schinus molle),"
"    "
"    tronadora (Tecoma stans), (Cassia tomentosa), tepoz&aacute;n (Buddleia"
"    "
"    cordata), chacalotes (Argemone spp.), color&iacute;n (Eritrina spp.), higuerilla"
"    "
"    (Ricinus communis), zapote blanco (Casimiroa edulis), nopal de castilla"
"    "
"    (Opuntia ficus-indica), tabaquillo (Nicotiana glauca), jacaranda (Jacaranda"
"    "
"    mimosifolia), etc. En la rivera del r&iacute;o Zahuapan, el tipo de vegetaci&oacute;n"
"    "
"    es de galer&iacute;a, constituida principalmente por ailes (Alnus acuminata),"
"    "
"    ahuehuetes (Taxodium mucrunatum), sauces (Salix bonplandiana) y fresnos"
"    "
"    (Fraxinus uhdei).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus), coyote (Canis latrans) y ardilla (Spermophilus"
"    "
"  mexicanus).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio del estado hay suelos de tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Totolac, prevalecen"
"    "
"    los cambisoles, fluvisoles, litosoles, andosoles y regosoles.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 218 hect&aacute;reas, que representan el 0.1 por ciento de la superficie"
"    "
"    total del estado. De tal extensi&oacute;n 204 hect&aacute;reas, el 93.6"
"    "
"    por ciento constituyen la superficie de labor, o sea, las tierras dedicadas"
"    "
"    a cultivos anuales o de ciclo corto, frutales y plantaciones. En pastos"
"    "
"    naturales hab&iacute;a un total de 14 hect&aacute;reas dedicadas a la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia Iglesia de San Juan Bautista.- El templo se edific&oacute;"
"    "
"    durante los &uacute;ltimos a&ntilde;os del siglo XVII. En su fachada, recubierta"
"    "
"    con ladrillo, sobresalen cuatro columnas estriadas de capiteles mixtos,"
"    "
"    j&oacute;nicos y corintios. La ventana del coro, en forma de estrella,"
"    "
"    es una de las mejor logradas entre las de su tipo, y el arco de entrada"
"    "
"    es de los llamados lobulados convexos. En el interior destacan un p&uacute;lpito,"
"    "
"    de los m&aacute;s decorados dentro del estilo neocl&aacute;sico; la figura"
"    "
"    de Cristo sobre una cruz del tipo arbolado en el transepto derecho, y una"
"    "
"    pintura del transepto opuesto, donde se representa a la Sagrada Familia."
"  </p>"
"<div align=""center""><img width=""265"" src=""29036/29t036-01.jpg""alt=""parroquia de san juan bautista""/></div>"
"  <p>Iglesia y Convento de San Juan Totolac.- Data aproximadamente por el"
"    "
"    a&ntilde;o de 1569, pero el establecimiento se menciona por vez primera"
"    "
"    en 1585, cuando era s&oacute;lo una casa de visita habitada por dos frailes"
"    "
"    y sin iglesia. Perteneci&oacute; un tiempo a los frailes recolectores o"
"    "
"    recoletos, y se incorpor&oacute; posteriormente a la jurisdicci&oacute;n"
"    "
"    de Tepeyanco La importancia hist&oacute;rica del lugar radica en que el"
"    "
"    6 de julio de 1591, por &oacute;rdenes del rey Felipe II y el Papa Gregorio"
"    "
"    XIV, un grupo de 400 familias tlaxcaltecas parti&oacute; a colonizar el"
"    "
"    norte de la Nueva Espa&ntilde;a, lo que se conmemora anualmente con una"
"    "
"    obra teatral. El conjunto se abandon&oacute; en 1667 y hoy est&aacute;"
"    "
"    en ruinas, pero son destacables la torre exenta y una peque&ntilde;a c&uacute;pula.  </p>"
"  <p>Templo Santa Mar&iacute;a.- Se edific&oacute; durante el siglo XVIII,"
"    "
"    su planta es de cruz latina; con todos sus exteriores de piedra aparente"
"    "
"    excepto la fachada principal, aplanada y de color blanco con rodapi&eacute;"
"    "
"    de loseta de barro y portada. Conserva atrio-pante&oacute;n y barda. Al"
"    "
"    exterior y al frente cuenta con dos capillas de planta cuadrada y c&uacute;pula."
"    "
"    La cubierta tambi&eacute;n es de piedra, de forma abovedada. El espesor"
"    "
"    de los muros es de 1.20 mts.  </p>"
"  <p>Templo Santa Mar&iacute;a Candelaria.- Construido durante el siglo XIX,"
"    "
"    conserva portada atrial y barda, atrio-pante&oacute;n. Todos los exteriores"
"    "
"    del templo son de piedra aparente, excepto la fachada principal aplanada"
"    "
"    y con pintura blanca con vivos rosa y verde. El cuerpo de la torre esta"
"    "
"    hecho con aplanados moldeados, la forma de la cubierta es abovedada y est&aacute;"
"    "
"    construida en piedra, el ancho de los muros es de 1.20 mts., otros elementos"
"    "
"    con los que cuenta son capilla y cruz.  </p>"
"  <p>Templo de San Miguel Arc&aacute;ngel.- Su construcci&oacute;n abarc&oacute;"
"    "
"    los siglos XIX y XX. Todos los exteriores del templo son de piedra (xalnene)"
"    "
"    aparente, excepto la portada y el segundo cuerpo de la torre. En el interior,"
"    "
"    el piso es de mosaico de 20X20. Las pilastras, faj&oacute;n y arcos torales"
"    "
"    en cantera aparente. La fachada principal es de aplanado, los muros son"
"    "
"    de xalnene con un espesor de 80 cms., la cubierta esta hecha en piedra"
"    "
"    y de forma abovedada. Cuenta con una inscripci&oacute;n de faj&oacute;n"
"    "
"    de c&uacute;pula, la cual dice ""agosto 7 de 1901"", hay una inscripci&oacute;n"
"    "
"    m&aacute;s en la pilastra la cual dice: ""Fundadores del templo 1903"", ""segundo"
"    "
"  cuerpo torre"" ""1979-1980"".</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"  "
"  tradicional, se relaciona primordialmente con las festividades religiosas"
"  "
"  paganas y con las festividades del carnaval. Ambas son parte de la"
"  "
"  identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festejos de carnaval.- El primer domingo de carnaval, como a las 11"
"    "
"    de la ma&ntilde;ana, se inician las festividades carnavalescas. Cada camada"
"    "
"    se re&uacute;ne en la casa de su presidente y es en esos lugares donde"
"    "
"    empezar&aacute;n a bailar. Posteriormente, seguir&aacute;n bailando en"
"    "
"    las casas de las personas que con anterioridad los contrataron. Entre las"
"    "
"    15 y 16 horas, todas las camadas se re&uacute;nen en la explanada principal"
"    "
"    o en la cancha de basquetbol del poblado. El lunes, a las 15 horas, da"
"    "
"    inicio la celebraci&oacute;n del ahorcado de Juan Carnaval. Esta representaci&oacute;n"
"    "
"    consiste en disfrazarse varios hombres de lloronas, polic&iacute;as y abogados."
"    "
"    Las lloronas, acompa&ntilde;adas por sus polic&iacute;as y abogados, llevan"
"    "
"    una mu&ntilde;eca y andan por todas las calles llorando y pidiendo dinero;"
"    "
"    luego como a las 22 horas, en la explanada municipal, se lleva a cabo el"
"    "
"    ahorcamiento de Juan Carnaval. En este acto se escenifica la aprehensi&oacute;n,"
"    "
"    el juicio y el ahorcamiento; acto con el cual se dan por terminados los"
"    "
"    festejos del carnaval. Como en otros poblados, tambi&eacute;n se instalan"
"    "
"    juegos mec&aacute;nicos, puestos de pan de fiesta, de dulces y de fruta."
"    "
"    El traje carnavalesco que comprende pantal&oacute;n y camisa blanca con"
"    "
"    bordados, sombrero de palma con pluma de avestruz, huaraches, m&aacute;scara"
"    "
"    de madera tallada con rasgos espa&ntilde;oles para el hombre; enagua blanca"
"    "
"    con bordados y tocado de cordones en la cabeza en forma de trenza y huaraches"
"    "
"    para las damas. </p>"
"  <p>La m&uacute;sica que acompa&ntilde;a su baile, no se halla restringida"
"    "
"    a un solo g&eacute;nero musical y su origen es diverso, regularmente recurren"
"    "
"    a los ""grandes &eacute;xitos del momento"", canciones o melod&iacute;as"
"    "
"    de popularidad en las estaciones de radio y la televisi&oacute;n. A la"
"    "
"    vez son temas que encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales. En el Municipio de San juan Totolac, las danzas de moros y cristianos"
"    "
"    son parte esencial de los festejos. El acompa&ntilde;amiento musical corre"
"    "
"    a cargo de una banda de m&uacute;sica de viento, misma que ha acompa&ntilde;ado"
"    "
"    a la comparsa de moros y cristianos. El nombre de los sones musicales"
"    "
"    ejecutados corresponden siempre a la trama de la representaci&oacute;n"
"    "
"    conocidas como la "" partida de plaza"", ""las embajadas"", ""batallas cortas"
"    "
"  y largas"", ""lamentos"", entre otros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Totolac se realiza el tallado de madera y piedra"
"    "
"    labrada. De la madera se elaboran puertas, closets, vitrinas, mesas, comedores"
"    "
"    y todo tipo de muebles que el cliente solicite. De la piedra labrada se"
"    "
"    obtienen bustos, fuentes, lapidas, escaleras, macetones, cornisas y todo"
"    "
"    tipo de figuras de animales. No pod&iacute;a faltar el tradicionalisimo"
"    "
"    pan de fiesta de diferentes tipos y sabores, huacales de varas de tlaxistle;"
"    "
"    ya que este tipo de artesan&iacute;as es lo que distingue a este municipio"
"    "
"    de los dem&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Mole de guajolote, tamales de haba, de frijol, de an&iacute;s, de hoja"
"    "
"    de aguacate con carne de puerco, barbacoa de carnero, de pollo en mixiote,"
"    "
"    quesadillas de flor de calabaza, de huitlacoche, de hongos, tlatlapas,"
"    "
"  caldo de habas y de calabacitas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de San Juan Totolac esta ubicado en la ruta tur&iacute;stica"
"    "
"    ""Tlaxcala y sus Se&ntilde;or&iacute;os"". La poblaci&oacute;n de Totolac,"
"    "
"    esta situada en el centro del estado a escasos dos kil&oacute;metros al"
"    "
"    poniente de la ciudad de Tlaxcala, por la carretera libre a la ciudad de"
"    "
"    M&eacute;xico. Este poblado es famoso por sus celebraciones de carnaval"
"    "
"    y la elaboraci&oacute;n de pan de fiesta. En el convento de San Juan Totolac"
"    "
"    se reunieron 400 familias tlaxcaltecas para partir de ah&iacute; a la colonizaci&oacute;n"
"    "
"    del norte de M&eacute;xico por ordenes del Virrey Luis de Velasco II."
"  </p>"
"<div align=""center""><img width=""370"" src=""29036/29t036-02.jpg""alt=""exconvento de nuestra se&ntilde;ora de las nieves""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Totolac, cabecera municipal, con un total de 8 010 habitantes, sus principales"
"    "
"    actividades se encuentran en el comercio y servicios."
"  </p>"
"<div align=""center""><img width=""370"" src=""29036/29g036-01.jpg""alt=""parque de san francisco ocotelulco""/></div>"
"  <p>Acxotla del R&iacute;o con un total de 6 935 habitantes, sus principales"
"    "
"    actividades se encuentran en la industria manufacturera y construcci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29036/29og036.jpg""  width=""360"" alt=""organigrama Totolac"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Totolac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zaragoza</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Quiahuixtlan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Chimalpa</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teotlalpa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acxotla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tepeticpa</td>"
"    <td><center>"
"      Voto Usos Y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlamahuco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ocotelulco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Totolac pertenece al Distrito II con cabecera"
"    "
"    en Tlaxcala Norte, territorio comprendido: Tlaxcala norte secciones 435"
"    "
"    a 441, 443 y 445, Totolac secciones 508 a 519, Apetatitl&aacute;n de Antonio"
"    "
"    Carvajal secciones 005 001."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Totolac se incorpora al distrito electoral federal II,"
"    "
"    mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Totolac, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    Reglamento Interior del Ayuntamiento"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Isabel Santa "
"    Cruz Mu&ntilde;oz</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Jim&eacute;nez "
"    Coyotzi</td>"
"    <td align=""center""><center>"
"      1953-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo Pich&oacute;n "
"    Santacruz</td>"
"    <td align=""center""><center>"
"      1954-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Jim&eacute;nez "
"    Cortes</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel "
"    S&aacute;nchez Moreno</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Garc&iacute;a "
"    Nava</td>"
"    <td align=""center""><center>"
"      1962"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ismael Meneses "
"    V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ord&oacute;&ntilde;ez "
"    Zapata</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emiliano Jim&eacute;nez "
"    Cuapio</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Briones "
"    Carro</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Sarmiento "
"    Ju&aacute;rez</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Carro "
"    Silva</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo P&eacute;rez "
"    Zarate</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Noe Zempoalteca P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas Hern&aacute;ndez "
"    Morales</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Santacruz "
"    Gonz&aacute;lez</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n "
"    Ju&aacute;rez P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Vailon "
"    Valencia</td>"
"    <td align=""center""><center>"
"      1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Nava "
"    Lemus</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Su&aacute;rez "
"    P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gonz&aacute;lez "
"    P&eacute;rez P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Santacruz Caltempa</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Nah&uacute;m Atonal Ortiz</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Juana de Guadalupe Cruz Bustos</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Molina Jimenez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ravelo Zempoalte Enriquez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Erasmo Antonalm Ort<U+00ED>z</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Totolac.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 036 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
