"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Xalostoc</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Xalostoc</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Xalostoc.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra xaloztoc proviene de la lengua n&aacute;huatl, deriva a su"
"    "
"    vez de los vocablos xal, ma&iacute;z de xalli, que significa arena, as&iacute;"
"    "
"    como de azto de oztotl, que quiere decir cueva, y de la c final que denota"
"    "
"    lugar o sitio. As&iacute;, xalostoc se traduce como ""en la cueva de arena""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc039.jpg"" alt=""Xalostoc escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Los primeros asentamientos humanos en el municipio de Xaloztoc, consistieron"
"    "
"    en dos aldeas concentradas chicas y una microaldea que corresponde a la"
"    "
"    fase Tzompantepec del 1700 al 1200 a.c. En la fase tezoquipan, el &aacute;rea"
"    "
"    que ocupa actualmente el municipio de Xaloztoc, encontramos: un pueblo"
"    "
"    grande o ciudad, dos pueblos, una aldea concentrada grande, 4 aldeas concentradas"
"    "
"    chicas, una microaldea, una aldea dispersa grande y tres aldeas dispersas"
"    "
"    chicas. Para la fase texcalac en el &aacute;rea que actualmente ocupa el"
"    "
"    municipio de Xaloztoc, del 650 al 850 d.c., se localizaron un pueblo, tres"
"    "
"    villas, una aldea concentrada, una grande, una microaldea, cinco estancias,"
"    "
"    cuatro aldeas dispersas y para el periodo tard&iacute;o del 850 al 1200"
"    "
"    d.c., una villa, tres aldeas concentradas grandes, una aldea dispersa grande"
"    "
"    y siete aldeas dispersas chicas, tres estancias. En la fase Tlaxcala, del"
"    "
"    1100 al 1300 d.c., en el &aacute;rea de influencia que ocupa el actual"
"    "
"    municipio de Xaloztoc se ubicaron un pueblo una aldea concentrada chica,"
"    "
"    y siete aldeas dispersas chicas, en tanto que de 1300 al 1521 d.c., se"
"    "
"    localizan el pueblo, siete aldeas dispersas chicas y 2 aldeas concentradas"
"    "
"    grandes. De acuerdo con la gran divisi&oacute;n de los cuatro se&ntilde;or&iacute;os,"
"    "
"    San Cosme Xaloztoc pertenec&iacute;a al se&ntilde;or&iacute;o de Tizatl&aacute;n"
"    "
"    a la llegada de los espa&ntilde;oles.  </p>"
"  <p>La Colonia.- San Cosme Xaloztoc y San Pedro Tlacotepec durante la Colonia"
"    "
"    fueron iglesias de visita que pertenec&iacute;an al convento de Huamantla,"
"    "
"    donde se localizaba la iglesia de doctrina. Es probable que durante el"
"    "
"    siglo XVI, en los a&ntilde;os inmediatos a la conquista San Cosme Xaloztoc"
"    "
"    perdi&oacute; importancia por la disminuci&oacute;n de su poblaci&oacute;n,"
"    "
"    disminuci&oacute;n que fue consecuencia tanto de las epidemias que trajeron"
"    "
"    los espa&ntilde;oles como por el deceso de sus pobladores que participaron"
"    "
"    en la conquista de Tenochtitl&aacute;n y posteriormente en las tareas de"
"    "
"    pacificaci&oacute;n y expediciones que se hicieron.  </p>"
"  <p>En 1791, la divisi&oacute;n territorial del partido de Tlaxcala se integraba"
"    "
"    por siete cuarteles: Tlaxcala, San Felipe Ixtacuixtla, San Luis Huamantla,"
"    "
"    Santa Mar&iacute;a Nativitas, Santa Ana Chiautempan, San Agust&iacute;n"
"    "
"    Tlaxco y Apizaco. San Cosme Xaloztoc se ubicaba en el cuartel de Apizaco"
"    "
"    junto con San Antonio Cuaxomulco, San Francisco Tescacingo, San Pedro Tlacotepeque,"
"    "
"    Santiago Tetla, Santa Mar&iacute;a Atescalaque (Texcalac) y San Salvador"
"    "
"    Tzompantepec.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Las condiciones de vida que se ven&iacute;an"
"    "
"    dando en la Nueva Espa&ntilde;a, provocaron que los menos favorecidos acudieran"
"    "
"    al llamado de la Indenpendencia y libertad que hac&iacute;a Miguel"
"    "
"    Hidalgo. No se puede negar que gente de San Cosme Xal&oacute;ztoc particip&oacute;"
"    "
"    individualmente en la lucha de Independencia. De 1836 a 1840, la provincia"
"    "
"    de Tlaxcala se divide territorialmente en tres partidos: Tlaxco, Tlaxcala"
"    "
"    y Huamantla. San Cosme Xaloztoc se encontraba dentro del partido de Huamantla.  </p>"
"  <p>Tlaxcala luchaba por obtener un rango de Estado soberano, Puebla intenta"
"    "
"    por segunda ocasi&oacute;n anexar a su territorio al de Tlaxcala. Por tal"
"    "
"    raz&oacute;n la diputaci&oacute;n territorial de Tlaxcala se eleva"
"    "
"    ante el Congreso General una ""Representaci&oacute;n oponiendose a que Tlaxcala"
"    "
"    se agregara al Estado de Puebla. Los Ayuntamientos y pueblos del territorio"
"    "
"    de Tlaxcala se van a unir a la Diputaci&oacute;n para que no se lleve a"
"    "
"    cabo la anexi&oacute;n. Por supuesto los pueblos de San Cosme Xaloztoc,"
"    "
"    San Pedro Tlacotepec y Santa Mar&iacute;a Tocatl&aacute;n en uni&oacute;n,"
"    "
"    env&iacute;an un documento al congreso expresando su negativa a la anexi&oacute;n"
"    "
"    con Puebla. Parte del documento reza lo siguiente: 1&ordm;. Que no es voluntad"
"    "
"    de estos pueblos que el territorio de Tlaxcala sea agregado al Estado"
"    "
"    de Puebla: antes rechazan dicha agregaci&oacute;n. 2&ordm;. Que suplican"
"    "
"    al Sr. Jefe pol&iacute;tico actual, Lic. Jos&eacute; Manuel Salda&ntilde;a,"
"    "
"    se sirva pasar al soberano Congreso General a desempe&ntilde;ar su alta"
"    "
"    misi&oacute;n como diputado por el territorio. 3&ordm;. Que el ilustre"
"    "
"    Ayuntamiento de Tlaxcala se sirva nombrar una comisi&oacute;n que pase"
"    "
"    a M&eacute;xico a representar los derechos del Territorio ante los supremos"
"    "
"    poderes generales. 4&ordm;. Que se pidan a los mismos poderes supremos"
"    "
"    la aprobaci&oacute;n de proyecto de Ley Org&aacute;nica para el Distrito"
"    "
"    y Territorios.  </p>"
"  <p>Dicho documento ser&iacute;a firmado el 31 de marzo de 1849 por"
"    "
"    el se&ntilde;or Casiano Hern&aacute;ndez, alcalde primero, Manuel Inocencio"
"    "
"    V&aacute;zquez, Pedro Nocol&aacute;s S&aacute;nchez, Jos&eacute; Francisco"
"    "
"    V&aacute;zquez, Jos&eacute; Francisco Hern&aacute;ndez, Juan Evangelista"
"    "
"    V&aacute;zquez, Jos&eacute; Isabel V&aacute;zquez P&eacute;rez, Domingo"
"    "
"    Antonio V&aacute;zquez, Jos&eacute; Leandro V&aacute;zquez, Marcelino Fern&aacute;ndez,"
"    "
"    Jos&eacute; Desiderio V&aacute;zquez, Juan Faustino S&aacute;nchez, Agust&iacute;n"
"    "
"    de la Rosa Onofre, Jose Leandro Fern&aacute;ndez, Jos&eacute; Victoriano"
"    "
"    S&aacute;nchez, Juan Ascenci&oacute;n Lima, Jose Prisco V&aacute;zquez,"
"    "
"    Vicente Zambrano, Norberto Avenda&ntilde;o, Jos&eacute; Gregorio Avenda&ntilde;o,"
"    "
"    Jose&eacute; Dolores Hern&aacute;ndez, Jos&eacute; Manuel Romero, Juan"
"    "
"    Antonio Ramos, Jos&eacute; Gabino Ramos, Juan Anastacio de Parra, Jos&eacute;"
"    "
"    In&eacute;s Le&oacute;n, Andres Silvino Hern&aacute;ndez, Jos&eacute; Pascacio"
"    "
"    Parra, Atanasio, Ascenci&oacute;n V&aacute;zquez, Jos&eacute; Ferm&iacute;n"
"    "
"    V&aacute;zquez, (por todos los que saben firmar Manuel Inocencio V&aacute;zquez),alcalde"
"    "
"    de la segunda secci&oacute;n.  </p>"
"  <p>La Reforma.- San Cosme Xaloztoc en estos tiempos era un pueblo que pertenec&iacute;a"
"    "
"    a la municipalidad de Tzompantepec, la cual se ubicaba dentro de la segunda"
"    "
"    secci&oacute;n junto con Ixtenco, Zitlaltepec, Terrenate y Huamantla en"
"    "
"    donde se encontraba la Junta Directiva.  </p>"
"  <p>En el cerro de Zoltepetzi, del municipio de Xaloztoc se libr&oacute;"
"    "
"    una batalla en contra de los franceses, y desde entonces se le llam&oacute;"
"    "
"    el cerro de las banderas. Para luchar contra la intervenci&oacute;n francesa,"
"    "
"    se requiere abastecer al Ejercito de Oriente, por ello el gobierno del"
"    "
"    estado de Tlaxcala organiza su divisi&oacute;n pol&iacute;tica en cuatro"
"    "
"    distritos estableciendo en cada uno de ellos una junta proveedora de v&iacute;veres"
"    "
"    y forrajes, Xaloztoc se ubica en el tercero por pertenecer al distrito"
"    "
"    de Huamantla.  </p>"
"  <p>Al ir ocupando la mayor&iacute;a del territorio nacional, el Imperio"
"    "
"    dividi&oacute; al pa&iacute;s en 50 departamentos. Tlaxcala es uno de ellos"
"    "
"    y a su vez se subdividi&oacute; en 3 distritos integrados por 27 municipalidades."
"    "
"    San Cosme Xaloztoc, es un pueblo que pertenece a la municipalidad de Tzompantepec,"
"    "
"    del distrito de Huamantla. Sin embargo, el 25 de noviembre de 1873, mediante"
"    "
"    el decreto n&uacute;mero 65, se erige la municipalidad de San Cosme Xaloztoc,"
"    "
"    con los pueblos de Santa Mar&iacute;a Tocatl&aacute;n, San Juan Quetzalcoapan"
"    "
"    y San Pedro Tlacotepec y las haciendas de Acocotla, Tochac y La Concepci&oacute;n;"
"    "
"    todos segregados del municipio de Tzompantepec.  </p>"
"  <p>El Porfiriato.- Al inicio del Porfiriato, en Tlaxcala Miguel Lira y"
"    "
"    Ortega es electo gobernador de Tlaxcala para el periodo 1877-1901. De acuerdo"
"    "
"    con el cuadro estad&iacute;stico de la poblaci&oacute;n del estado de Tlaxcala"
"    "
"    de 1879, publicado por Alatriste, Xaloztoc registr&oacute; una poblaci&oacute;n"
"    "
"    total de 1 972 habitantes, de los cuales 918 eran hombres y 991 mujeres;"
"    "
"    500 de raza blanca y 1 472 ind&iacute;genas. De acuerdo con el decreto"
"    "
"    n&uacute;mero 125 fechado el 22 de diciembre de 1882, San Cosme Xaloztoc,"
"    "
"    es un municipio que se ubica en la subprefectura de Apizaco y la cabecera"
"    "
"    municipal, es San Cosme con categor&iacute;a pol&iacute;tica de pueblo.  </p>"
"  <p>A finales del siglo XIX, surgen varios levantamientos campesinos y obreros"
"    "
"    como el de los peque&ntilde;os propietarios y parceleros que resintieron"
"    "
"    el incremento al impuesto predial, que inclu&iacute;a a predios de valor"
"    "
"    inferior a 50 pesos que hasta entonces hab&iacute;an estado exentos del"
"    "
"    mismo. Esta medida gener&oacute; un movimiento campesino encabezado por"
"    "
"    Andr&eacute;s Garc&iacute;a e Isidro Ort&iacute;z, quienes demandan la"
"    "
"    derogaci&oacute;n de la Ley de Hacienda. El gobierno estatal deneg&oacute;"
"    "
"    la petici&oacute;n, por lo que los campesinos a principios de 1905, realizan"
"    "
"    una serie de manifestaciones que concluyen con el arresto de los l&iacute;deres."
"    "
"    Al encarcelamiento de Garc&iacute;a, sigui&oacute; su ejecuci&oacute;n"
"    "
"    mediante la aplicaci&oacute;n de la ""ley fuga"". La noticia de que ""Garc&iacute;a"
"    "
"    fue muerto mientras trataba de escapar"", conmocion&oacute; al estado y"
"    "
"    a la opini&oacute;n p&uacute;blica nacional, provocando continuas movilizaciones"
"    "
"    campesinas en contra del gobierno en distintos puntos de la entidad, como"
"    "
"    en San Cosme Xaloztoc en 1907.  </p>"
"  <p>A pesar de que hab&iacute;a gente en el municipio de Xaloztoc que se"
"    "
"    opon&iacute;a a la reelecci&oacute;n de Pr&oacute;spero Cahuantzi, tambi&eacute;n"
"    "
"    hubo quienes apoyaban la reelecci&oacute;n. Tal fue el caso del ""Club Porfirio"
"    "
"    D&iacute;az"", que fue una organizaci&oacute;n pol&iacute;tica creada en"
"    "
"    San Cosme Xaloztoc, con el prop&oacute;sito de apoyar la reelecci&oacute;n"
"    "
"    de Porfirio D&iacute;az en el siguiente periodo de gobierno, para lo cual"
"    "
"    fueron nombrados delegados a la convenci&oacute;n nacional, en marzo de"
"    "
"    1909, Valent&iacute;n G&oacute;mez y Roberto Ru&iacute;z.  </p>"
"  <p>En otro aspecto de la vida social, Xaloztoc era un pueblo filial que"
"    "
"    pertenec&iacute;a a la parroquia de Tzompantepec antes de 1906, pero el"
"    "
"    8 de septiembre de ese a&ntilde;o fue erigida en vicar&iacute;a fija, mediante"
"    "
"    el decreto del se&ntilde;or arzobispo don Ram&oacute;n Ibarra y Gonz&aacute;lez."
"    "
"    Sin embargo, Xaloztoc ser&iacute;a parroquia en a&ntilde;os futuros.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Para 1913, Pedro M. Morales, era jefe"
"    "
"    del gobierno revolucionario, y para estas fechas emiti&oacute; un decreto"
"    "
"    sobre la restituci&oacute;n de las tierras aldeanas a fin de probar que"
"    "
"    hab&iacute;an sido ileg&iacute;timamente alienadas por los terratenientes."
"    "
"    Al ser conocido este decreto varios pueblos trataron de que se les restituyeran"
"    "
"    sus tierras, uno de ellos fue San Cosme Xaloztoc, que lidereados por Romualdo"
"    "
"    S&aacute;nchez, expresidente municipal destituido de su puesto por Cahuantzi,"
"    "
"    lucharon por recuperar las tierras enajenadas por la cercana hacienda de"
"    "
"    Tochac.  </p>"
"  <p>En abril de 1913, las autoridades ordenaron emprender una expedici&oacute;n"
"    "
"    a San Cosme Xaloztoc, a causa de los innumerables des&oacute;rdenes que"
"    "
"    se hab&iacute;an registrado en este pueblo y porque muchos de sus pobladores"
"    "
"    estaban involucrados en una conspiraci&oacute;n contra el gobierno. Tal"
"    "
"    levantamiento se planeaba para la primera semana de mayo de ese mismo a&ntilde;o."
"    "
"    El resultado de esta expedici&oacute;n fue la aprehensi&oacute;n de Romualdo"
"    "
"    S&aacute;nchez, Aurelio Pe&ntilde;a, Mariano Romero que era el agente municipal,"
"    "
"    Juan Silverio, Ferm&iacute;n Mu&ntilde;oz, Aurelio Bautista, Gregorio Xicoht&eacute;ncatl,"
"    "
"    Domingo Cocoletzi y Blas Romano.  </p>"
"  <p>En 1915, el gobierno de Tlaxcala intervino varios bienes, entre los"
"    "
"    que encontramos la hacienda de Tochac y Acocotla pertenecientes al municipio"
"    "
"    de Xaloztoc. Al respecto existen los siguientes datos. ""Tochac.- Hacienda"
"    "
"    granera, ubicada en el municipio de Xaloztoc, distrito de Cuauht&eacute;moc;"
"    "
"    representa un valor de $80 000 (ochenta mil pesos), y es propiedad del"
"    "
"    Sr. Roberto Ru&iacute;z. Este individuo fue acusado ante el gobierno de"
"    "
"    reaccionario, y de multitud de atropellos y perjuicios causados a los pueblos"
"    "
"    circunvecinos, y despu&eacute;s de haber sido reducido a prisi&oacute;n"
"    "
"    y de salir en libertad bajo fianza, se ausent&oacute; dejando la finca"
"    "
"    completamente abandonada, y al tener conocimiento el gobierno de que dicha"
"    "
"    finca estaba sufriendo robos considerables en todos sus intereses, mand&oacute;"
"    "
"    intervenirla, quedando bajo su vigilancia. ""Acocotla.- Hacienda granera,"
"    "
"    propiedad del Sr. V. G&oacute;mez y r&iacute;os y ubicada en el municipio"
"    "
"    de Xaloztoc, distrito de Cuauht&eacute;moc, y representa un valor de $101"
"    "
"    200 (ciento un mil doscientos pesos). Esta finca, que se encontraba completamente"
"    "
"    abandonada, ignor&aacute;ndose la causa de la ausencia del due&ntilde;o,"
"    "
"    y en virtud de que igualmente estaba siendo perjudicada gravemente, el"
"    "
"    gobierno mand&oacute; intervenirla para que quedara bajo su vigilancia.  </p>"
"  <p>A pesar de todos los errores que pudo haber cometido Romualdo S&aacute;nchez,"
"    "
"    se le debe reconocer que fue &eacute;l quien encabez&oacute; a los pobladores"
"    "
"    de San Cosme Xaloztoc, para obtener la reivindicaci&oacute;n de sus derechos"
"    "
"    sobre las tierras de la hacienda Tochac que leg&iacute;timamente pertenec&iacute;a"
"    "
"    a ese pueblo. S&aacute;nchez muere en un combate librado en Zacatelco el"
"    "
"    3 de agosto de 1915.  </p>"
"  <p>El 27 de febrero de 1919 se firma la resoluci&oacute;n por la que se"
"    "
"    dota de tierra a San Pedro Tlacotepec, pueblo que pertenece al municipio"
"    "
"    de Xaloztoc. La dotaci&oacute;n fue de 322 hect&aacute;reas, que fueron"
"    "
"    tomadas de las fincas aleda&ntilde;as, 192 de la hacienda de Acocotla y"
"    "
"    130 de La Concepci&oacute;n.  </p>"
"  <p>Epoca Contempor&aacute;nea.- En el a&ntilde;o de 1929, el municipio"
"    "
"    de San Cosme Xaloztoc tramita la solicitud para que su vicar&iacute;a fija"
"    "
"    se convierta en parroquia, argumentando que dicha vicar&iacute;a ten&iacute;a"
"    "
"    de censo 4 100 habitantes, y que los templos de los pueblos y de las haciendas,"
"    "
"    menos la de Tochac, cuentan con ornamentos, vasos sagrados y todo lo necesario"
"    "
"    para el culto, encontr&aacute;ndose en buen estado. Todo ello, aunado a"
"    "
"    otras razones, logran que el Dr. D. Pedro Vera y Zuria, Arzobispo de Puebla,"
"    "
"    decrete la erecci&oacute;n de la parroquia de San Cosme Xaloztoc, el 22"
"    "
"    de marzo de 1930. La acta de erecci&oacute;n ser&iacute;a fechada el 27"
"    "
"    de abril del mismo a&ntilde;o. Este suceso en la vida religiosa de los"
"    "
"    pobladores de Xaloztoc, tendr&iacute;a un gran significado, pues con ello"
"    "
"    lograba desmembrarse definitivamente de la parroquia de Tzompantepec. El"
"    "
"    primer p&aacute;rroco fue el presb&iacute;tero Agust&iacute;n Rojas.  </p>"
"  <p>Para 1932, el municipio de Xaloztoc ten&iacute;a una producci&oacute;n"
"    "
"    anual de aproximadamente 1 281 045 litros de pulque, ocupando el sexto"
"    "
"    lugar de producci&oacute;n en el estado. En la d&eacute;cada de los a&ntilde;os"
"    "
"    treintas, la producci&oacute;n agr&iacute;cola era en peque&ntilde;a escala"
"    "
"    o de autoabasto. Seg&uacute;n Miller en el municipio de Xaloztoc la distribuci&oacute;n"
"    "
"    de la tierra es desigual, pero al parecer fueron pocos los que carec&iacute;an"
"    "
"    de ella. Las parcelas por lo general de extensiones de cinco hect&aacute;reas"
"    "
"    o menos, nunca fueron suficientes para el sustento de una familia. Posteriormente,"
"    "
"    en 1945 se da a conocer la Ley Org&aacute;nica del Municipio en el Estado"
"    "
"    de Tlaxcala, asentando al municipio libre como la base de la divisi&oacute;n"
"    "
"    territorial y de la organizaci&oacute;n pol&iacute;tica y administrativa."
"    "
"    Asimismo, se se&ntilde;ala cu&aacute;ntas y cu&aacute;les eran las poblaciones"
"    "
"    consideradas como municipios, por supuesto Xaloztoc, ser&iacute;a uno de"
"    "
"    ellos.  </p>"
"  <p>En 1964, mediante el decreto n&uacute;mero 106, de la Ley Org&aacute;nica"
"    "
"    Municipal del Estado de Tlaxcala se modifica la denominaci&oacute;n de"
"    "
"    la cabecera del municipio, en lugar de San Cosme se le conocer&aacute;"
"    "
"    como Xal&oacute;stoc. El 23 de noviembre de 1973, se celebr&oacute; el"
"    "
"    primer centenario del municipio de Xal&oacute;stoc, y por varios d&iacute;as"
"    "
"    se realizaron distintos eventos para celebrarlo. El comit&eacute; organizador"
"    "
"    logr&oacute; que el muralista Desiderio Hern&aacute;ndez Xochitiotzin elaborara"
"    "
"    el Escudo Municipal, con la intervenci&oacute;n del ingeniero Ezequiel"
"    "
"    M. Gracia.  </p>"
"  <p>Durante el gobierno de Emilio S&aacute;nchez Piedras, Tlaxcala transita"
"    "
"    un proceso de industrializaci&oacute;n, cre&aacute;ndose varias empresas"
"    "
"    que se distribuyen en el llamado corredor industrial Apizaco-Xal&oacute;stoc-Huamantla;"
"    "
"    en la ciudad industrial Xicoht&eacute;ncatl, en los parques industriales"
"    "
"    de Xiloxoxtla, Ixtacuixtla, Calpulalpan y Atlangatepec, as&iacute; como"
"    "
"    en las ciudades de Chiautempan y Tlaxcala.  </p>"
"  <p>El 4 de febrero de 1998, en la publicaci&oacute;n del Peri&oacute;dico"
"    "
"    Oficial del Estado, el Congreso local cambia la ortograf&iacute;a del municipio,"
"    "
"    anteriormente se escrib&iacute;a Xal&oacute;stoc y a partir de esa fecha"
"    "
"    se reconocer&aacute; como Xaloztoc."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Romualdo S&aacute;nchez</strong><br />"
"    Naci&oacute; en San Cosme Xaloztoc, se cas&oacute; con Biviana Fern&aacute;ndez."
"    "
"    En 1907 era presidente de Xaloztoc, Distrito de Cuauht&eacute;moc, por"
"    "
"    su conducta irregular durante el desempe&ntilde;o de su cargo, el gobierno"
"    "
"    del estado orden&oacute; su destituci&oacute;n a principios de 1908. A"
"    "
"    finales de abril de 1913 fue aprehendido, pues lo identificaron como revolucionario"
"    "
"    ligado a Samuel Ram&iacute;rez. En 1914 encabez&oacute; a los vecinos de"
"    "
"    su lugar natal para reivindicar los derechos de ese pueblo sobre la hacienda"
"    "
"    de Santiago Tochac y otras cercanas, con fundamento en un t&iacute;tulo"
"    "
"    del siglo XVI. Muri&oacute; en combate librado en Zacatelco el 3 de agosto."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1914"
"    </center></td>"
"    <td>Durante la revoluci&oacute;n mexicana,"
"    "
"    el Capit&aacute;n Romualdo S&aacute;nchez encabez&oacute; a sus vecinos"
"    "
"    del pueblo para obtener la reivindicaci&oacute;n de sus derechos sobre"
"    "
"    las tierras de la hacienda de Santiago Tochac y otras cercanas, que fund&aacute;ndose"
"    "
"    en un titulo del siglo XVI, se aseguraba pertenec&iacute;an al pueblo de"
"    "
"    San Cosme Xaloztoc leg&iacute;timamente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td>El 4 de febrero, siendo presidente"
"    "
"    de M&eacute;xico, don Venustiano Carranza, se le reconocieron al pueblo"
"    "
"    sus derechos sobre las tierras que reclamaba, agregando las de tres haciendas"
"    "
"    vecinas: Santiago Toca, la Concepci&oacute;n Zacatzontetla y Piedras Negras.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m039.jpg"" alt=""Municipio Xalostoc""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 500 metros sobre el nivel"
"      "
"      del mar, el municipio de Xaloztoc se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 24 minutos latitud norte y 98 grados"
"      "
"      03 minutos longitud oeste."
"    </p>"
"    <p>Localizado en la parte central del estado, el municipio de Xaloztoc"
"      "
"      colinda al norte con los municipios de Tetla de la Solidaridad y Terrenate,"
"      "
"      al sur colinda con Tocatl&aacute;n y Tzompantepec, al oriente colinda con"
"      "
"      el municipio de Huamantla, asimismo al poniente colinda con el municipio"
"      "
"      de Apizaco.    </p>"
"<p><b>Superficie</b></p>"
"    <p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"      "
"      Geograf&iacute;a e Inform&aacute;tica, el municipio de Xaloztoc comprende"
"      "
"      una superficie de 49.030 kil&oacute;metros cuadrados, lo que representa"
"      "
"      el 1.20 por ciento del total del territorio estatal, el cual asciende a"
"      "
"      4 060.923 kil&oacute;metros cuadrados.    </p>"
"</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio de Xaloztoc comprende una superficie de 41.90 kil&oacute;metros cuadrados, lo que representa el 1.05 por ciento del total del territorio estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados. </p>  <div align=""center""><img width=""370"" src=""29039/29m039-01.jpg""alt=""vista panor&aacute;mica de xaloztoc""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las tres formas caracter&iacute;sticas del relieve del municipio son"
"    "
"    las siguientes: Zonas planas, que comprenden el 80.0 por ciento de la superficie"
"    "
"    total del municipio y se localizan al noreste y oeste del mismo. Zonas"
"    "
"    semiplanas, que abarcan el 15.0 por ciento de la superficie y se ubican"
"    "
"    al norte, noroeste y sureste del municipio. Zonas accidentadas, que integran"
"    "
"    el 5.0 por ciento restante de la superficie y se localizan en la parte"
"    "
"    oriente del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Comprendido en la regi&oacute;n del r&iacute;o Balsas y la cuenca del"
"    "
"    r&iacute;o Atoyac, el r&iacute;o Texcalac en su recorrido atraviesa aproximadamente"
"    "
"    2.7 kil&oacute;metros en su l&iacute;mite con el municipio de Tetla de"
"    "
"    la Solidaridad, desde el norte hasta el sudoeste del municipio, adem&aacute;s"
"    "
"    de contar con un arroyo de caudal durante la &eacute;poca de lluvias."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 22.3 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 4.0 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 25.1 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&aacute;xima registrada"
"    "
"    es de 158.5 mil&iacute;metros y la m&iacute;nima es de 7.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Gran parte del territorio municipal de Xaloztoc est&aacute; asentado"
"    "
"    en la falda del volc&aacute;n La Malinche, por ello, se encuentra bosque"
"    "
"    de encino (Quercus laeta, Q. obtusata, Q. crassipes), que a menudo est&aacute;n"
"    "
"    asociados con el ocote chino (Pinus leiophylla) y pino blanco (Pino pseudostrobus)."
"    "
"    En la rivera del r&iacute;o Zahuapan y del r&iacute;o Apizaco est&aacute;"
"    "
"    representada la vegetaci&oacute;n de galer&iacute;a, cuya especie principal"
"    "
"    es el aile (Alnus acuminata), asociada al ahuehuete (Taxodium mucrunatum),"
"    "
"    sauce (Salix bonplandiana) y fresno (Fraxinus uhdei).  </p>"
"  <p>El resto del territorio de este municipio est&aacute; ocupado por &aacute;reas"
"    "
"    de cultivo y asentamientos humanos, donde la vegetaci&oacute;n secundaria"
"    "
"    est&aacute; representada por las siguientes especies: sauce (Salix bonplandiana),"
"    "
"    sauce llor&oacute;n (Salix babilonica), fresno (Fraxinus uhdei), &aacute;lamo"
"    "
"    blanco (Populus alba), tepoz&aacute;n (Buddleia cordata), capul&iacute;n"
"    "
"    (Prunus serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa"
"    "
"    edulis), cedro blanco (Cupressus benthamii) y el pirul (Schinus molle)."
"    "
"    En la flora urbana y sub-urbana abundan especies introducidas como el trueno,"
"    "
"    la casuarina, el &aacute;lamo y el eucalipto.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo: conejo (Silvilagus floridanus),"
"    "
"    liebre (Lepus californicus), tuza y tlacuache (Didelphys marsupialis),"
"    "
"    reptiles como v&iacute;bora de cascabel (Crotalus sp.). <br />"
"  </p>"
"<div align=""center""><img width=""370"" src=""29039/29m039-02.jpg""alt=""vivero municipal de xaloztoc""/></div>"
"  <p><br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado suelos cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. En el territorio del municipio de Xaloztoc existen"
"    "
"    tres grandes tipos de suelos: los cambisoles, fluvisoles y regosoles. Los"
"    "
"    cambisoles son aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    a menudo con horizontes duripan &oacute; tepetate. Los fluvisoles, se distinguen"
"    "
"    por ser suelos de sedimentos aluviales, poco desarrollados, profundos."
"    "
"    Por cuanto a los suelos regosoles, estos se caracterizan por ser de sedimentos"
"    "
"    sueltos, muy poco desarrollados.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 3 112 hect&aacute;reas, &aacute;rea que representa el 1.3 por ciento"
"    "
"    de la superficie total del estado. De tal extensi&oacute;n 2 265 hect&aacute;reas;"
"    "
"    el 72.8 por ciento constituyen la superficie de labor, o sea las tierras"
"    "
"    dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En pastos naturales hab&iacute;a un total de 821 hect&aacute;reas dedicadas"
"    "
"    a la ganader&iacute;a, 24 hect&aacute;reas de bosque o selva con pastos"
"    "
"    y 2 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Dami&aacute;n y San Cosme.- La construcci&oacute;n data"
"    "
"    del siglo XVIII, tiene barda atrial modificada y el atrio-cementerio, conserva"
"    "
"    l&aacute;pidas de finales de siglo. La planta arquitect&oacute;nica tiene"
"    "
"    forma de cruz latina, la fachada principal es de aplanado, los muros y"
"    "
"    la cubierta son de piedra, los muros tienen un espesor de 90 cms., y la"
"    "
"    forma de a cubierta es abovedada (b&oacute;veda de arista), cuenta con"
"    "
"    inscripciones como la del lado izquierdo de la fachada ""el se&ntilde;or"
"    "
"    obispo Luis Munive bendijo este atrio el 22-XI-76"". La puerta de"
"    "
"    acceso es de arco de medio punto con una ventana en la parte superior que"
"    "
"    ilumina el coro de la iglesia; la torre del lado derecho es muy peque&ntilde;a"
"    "
"    de un s&oacute;lo cuerpo, al centro sostiene un reloj y en la parte superior"
"    "
"    tiene una cruz en argamasa; la torre del lado izquierdo es de tres cuerpos"
"    "
"    cuadrados, los cuales tiene en cada lado un arco de medio punto y en el"
"    "
"    &uacute;ltimo cuerpo, en cada esquina se cuenta con almenas."
"  </p>"
"<div align=""center""><img width=""370"" src=""29039/29t039-01.jpg""alt=""parroquia de san cosme""/></div>"
"  <p>Hacienda de Tochac.- La construcci&oacute;n de esta hacienda abarc&oacute;"
"    "
"    los siglos XVIII y XIX. La fachada principal es de aplanado, los muros"
"    "
"    son de adobe, tepetate y tabique; la cubierta es plana y est&aacute; hecha"
"    "
"    en vigas. Los espacios arquitect&oacute;nicos con que cont&oacute; son:"
"    "
"    troje, machero, establo, capilla y calpaner&iacute;as. Su principal actividad"
"    "
"    era agr&iacute;cola. Toda la construcci&oacute;n est&aacute; en ruinas,"
"    "
"    s&oacute;lo se conserva parte de los muros y en el lado suroeste se colocaron"
"    "
"    techos de asbesto en una octava parte del inmueble para utilizarlo como"
"    "
"    f&aacute;brica.  </p>"
"<div align=""center""><img width=""370"" src=""29039/29t039-02.jpg""alt=""ruinas de la exhacienda tochac""/></div>"
"  <p>Hacienda La Concepci&oacute;n.- La &eacute;poca de su construcci&oacute;n"
"    "
"    fue durante los siglos XVIII y XIX. Los sitios con los que contaba son:"
"    "
"    troje, tinacal, establo, capilla y calpaner&iacute;as. La fachada principal"
"    "
"    de la hacienda es de aplanado, los muros son de adobe de un espesor de"
"    "
"    medio metro, la cubierta es de viguer&iacute;a de madera y de forma plana."
"    "
"    La mayor&iacute;a de las cubiertas originales ya no existen, s&oacute;lo"
"    "
"    se conservan los muros. Cuenta con algunos locales agregados para guardar"
"    "
"    forrajes y ganado. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente  </p>"
"  <p>Festejos de carnaval.- Se festeja el domingo, lunes y martes de carnaval."
"    "
"    En esta poblaci&oacute;n existen tres camadas que recorren el pueblo de"
"    "
"    las 9 a las 18 horas. El remate de carnaval se realiza el martes entre"
"    "
"    las 17 y 19 horas en el auditorio municipal, ah&iacute; se re&uacute;nen"
"    "
"    todas las camadas y bailan hasta las 10 horas, m&aacute;s o menos terminando"
"    "
"    con un baile popular en el mismo lugar. El traje t&iacute;pico es"
"    "
"    calz&oacute;n y camisa de terciopelo, pechero dorado con motivos religiosos,"
"    "
"    tocado en la cabeza en forma de corona, casta&ntilde;uelas y m&aacute;scara"
"    "
"    de madera con rasgos franceses. En el Municipio de Xaloztoc, las camadas"
"    "
"    de huehues bailando cuadrillas son parte esencial de los festejos del carnaval."
"    "
"    El acompa&ntilde;amiento musical corre a cargo de una banda de m&uacute;sica"
"    "
"    de viento, el nombre de los sones musicales ejecutados corresponden siempre"
"    "
"    a la trama de la representaci&oacute;n conocida como la ""partida de plaza"","
"    "
"    ""las embajadas"", ""batallas largas y cortas"", ""lamentos "", entre otras.  </p>"
"  <p>Festejo a los Patronos del lugar.- El d&iacute;a principal para festejar"
"    "
"    a los santos patronos San Cosme y San Dami&aacute;n es el 26 de septiembre."
"    "
"    A la una de la ma&ntilde;ana se inicia una procesi&oacute;n, portando las"
"    "
"    im&aacute;genes de los santos patronos, por las calles principales."
"    "
"    Entre las 5 y 6 horas retornan al templo. A esa misma hora, en el atrio,"
"    "
"    se comienza a elaborar la alfombra de aserr&iacute;n y flores con las im&aacute;genes"
"    "
"    de los santos patronos. Al mediod&iacute;a se celebra la solemne misa de"
"    "
"    Fiesta, oficiada por el obispo; en ella se llevan a cabo bautizos, confirmaciones"
"    "
"    y comuniones. El s&aacute;bado siguiente al d&iacute;a 26, si &eacute;ste"
"    "
"    cay&oacute; entre semana, se repiten las mismas festividades. El domingo,"
"    "
"    a las 10 horas, se efect&uacute;an eventos deportivos en las canchas municipales."
"    "
"    Por la tarde, a las 13 horas, son las carreras de caballos en una pista"
"    "
"    acondicionada en las afueras del poblado. Por la noche, a las 21 horas,"
"    "
"    comienza el baile de feria, donde participan conjuntos de m&uacute;sica"
"    "
"    moderna y a las 22 horas es la quema de fuegos pirot&eacute;cnicos en el"
"    "
"    atrio. En el centro se instalan juegos mec&aacute;nicos, t&oacute;mbolas,"
"    "
"    futbolitos, aros, juegos de canicas, tiro al blanco, puestos de antojitos,"
"    "
"    de dulces, de fruta, de loza, de artesan&iacute;as locales y del tradicional"
"    "
"    pan de fiesta."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Xaloztoc, destaca la elaboraci&oacute;n de"
"    "
"    pirotecnia y trajes para danzantes."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos tradicionales para gasajar a los invitados son: mole de"
"    "
"    guajolote, carnitas de res y cerdo, sopa de nopales, de hongos, de tortilla,"
"    "
"    tamales de ma&iacute;z, elote, quiotes con huevo, quesadillas de huitlacoche,"
"    "
"    de hojas de calabaza, barbacoa de carnero, de pollo, en mixiote y gusanos"
"    "
"    de maguey rojos o blancos en quesadillas. Adem&aacute;s de las deliciosas"
"    "
"    tortillas de comal las cuales pueden ser de ma&iacute;z blanco o azul."
"    "
"    Los dulces que se acostumbran son conservas de frutas de la regi&oacute;n:"
"    "
"    capul&iacute;n, tejocote, pera, durazno, ciruela, calabaza con piloncillo"
"    "
"    y bu&ntilde;uelos con miel de abeja. Y la bebidas tradicional por excelencia"
"    "
"    es el pulque natural, verde Tlaxcala y ""curados"" de frutas."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Xaloztoc; cabecera municipal, con un total de 14 807 habitantes, sus"
"    "
"    principales actividades se encuentran en la agricultura, ganader&iacute;a,"
"    "
"    silvicultura y pesca."
"  </p>"
"  <p>Velazco, con un total de 616 habitantes, sus principales actividades"
"    "
"    se encuentran en la agricultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29039/29g039-01.jpg""alt=""presidencia municipal de xaloztoc""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsables</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, <br />"
"    Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29039/29og039.jpg""  width=""360"" alt=""organigrama Xalostoc"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Venustiano"
"    "
"    Carranza</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro Tlacoltepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zacatzontetla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Velazco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Texmola</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Col. Jose Lopez"
"    "
"    Portillo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Segunda Seccion"
"    "
"    De Xaloztoc</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Primera Seccion"
"    "
"    De Xalostoc</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Xaloztoc pertenece al Distrito XVII con cabecera"
"    "
"    en este municipio."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Xaloztoc se incorpora al distrito electoral federal I,"
"    "
"    mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Xaloztoc, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento Protecci&oacute;n Civil"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Fern&aacute;ndez "
"    S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis S&aacute;nchez R.</td>"
"    <td align=""center""><center>"
"      1952-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan V&aacute;zquez V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1955-1959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Ram&iacute;rez P.</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo V&aacute;zquez "
"    S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1961-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leobardo S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fortino Fern&aacute;ndez "
"    Paredes</td>"
"    <td align=""center""><center>"
"      1967-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Nava</td>"
"    <td align=""center""><center>"
"      1970-1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe S&aacute;nchez "
"    Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabino V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; In&eacute;s "
"    L&oacute;pez Fern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Flores</td>"
"    <td align=""center""><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Coca Fern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe S&aacute;nchez Avenda&ntilde;o</td>"
"    <td align=""center""><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Homisdas Fragoso</td>"
"    <td align=""center""><center>"
"      1983-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Flores Fern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1984-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Fern&aacute;ndez V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Perfecto Xochipostequi V&aacute;zquez</td>"
"    <td align=""center""><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gabriela V&aacute;zquez "
"    Selley</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Teodoro S&aacute;nchez Avenda&ntilde;o</td>"
"    <td align=""center""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Mu&ntilde;oz Nava</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Austreberto L&oacute;pez Hern&aacute;ndez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo L&oacute;pez L&oacute;pez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Felicitas Fernandez Mu&ntilde;oz </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ND</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>J.Carmen Luna V<U+00E1>zquez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xalostoc.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 039 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
