"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tlaxco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tlaxco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tlaxco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio, Tlaxco, proviene de la palabra n&aacute;huatl"
"    "
"    tlachco, la cual a su vez se integra con los siguientes vocablos: tlachtli,"
"    "
"    que quiere decir juego de pelota y co, que denota lugar. De esa forma Tlaxco"
"    "
"    significa ""en el lugar del juego de pelota""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc034.jpg"" alt=""Tlaxco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Durante la fase Texoloc, existieron asentamientos menores en el territorio"
"    "
"    de lo que hoy es el municipio de Tlaxco. No se ha encontrado sino dos estancias"
"    "
"    en el extremo oeste del municipio, que dada su escasa poblaci&oacute;n,"
"    "
"    no fueron objeto de mayor informaci&oacute;n, por lo que resulta imposible"
"    "
"    hacer mayores referencias. Sin embargo, es durante la fase Tezoquipan cuando"
"    "
"    se dan propiamente asentamientos sedentarios en el municipio de Tlaxco,"
"    "
"    los cuales quiz&aacute; proven&iacute;an del golfo central o de Cantona."
"    "
"    Estos grupos son considerados como prototeotihuacanos, a pesar de compartir"
"    "
"    ciertos elementos culturales con los pueblos de Tezoquipan.  </p>"
"  <p>Merino Carri&oacute;n reporta para este momento hist&oacute;rico la"
"    "
"    existencia de 49 asentamientos en el &aacute;rea norte de Tlaxcala, de"
"    "
"    los cuales 7 son de corte prototeotihuacano. De acuerdo con la cartograf&iacute;a"
"    "
"    se puede suponer que de estos sitios, al &aacute;rea que ocupa actualmente"
"    "
"    el municipio de Tlaxco, le corresponden aparentemente 2 asentamientos prototeotihuacanos"
"    "
"    y 13 que comparten con la cultura Tezoquipan. Es importante mencionar que"
"    "
"    en el bloque Tlaxcala los asentamientos son concentrados, en tanto que"
"    "
"    en el norte del estado son aldeas dispersas y &eacute;stas se ubican hacia"
"    "
"    las sierras del cerro San Gregorio y de Tlaxco.  </p>"
"  <p>Con lo anterior se da paso a la fase cultural Tenanyecac, que abarca"
"    "
"    del a&ntilde;o 100 al 600 d.c. Por esos a&ntilde;os se establecen"
"    "
"    47 asentamientos en la zona norte y noroeste del estado de Tlaxcala, de"
"    "
"    filiaci&oacute;n teotihuacana, observ&aacute;ndose tres agrupaciones de"
"    "
"    asentamientos: la primera se localiza en Tezoyo y Tliltepec, en donde se"
"    "
"    encuentra una poblaci&oacute;n rural <U+0096>18 aldeas-, controlada por dos villas;"
"    "
"    la segunda se extiende desde las faldas del cerro San Gregorio hasta las"
"    "
"    de la Sierra Tlaxco, la cual cuenta con 14 asentamientos rurales y cuatro"
"    "
"    villas, que al parecer son controladas por dos pueblos ubicados al sur"
"    "
"    de la laguna de Jalnene; el tercero se localiza al suroeste del &aacute;rea,"
"    "
"    y es una peque&ntilde;a concentraci&oacute;n formada por cuatro asentamientos"
"    "
"    rurales, y una villa. Entre esta agrupaci&oacute;n y la primera se localiza"
"    "
"    una ""ciudad"" denominada Los Cerritos de Guadalupe, la cual controlar&iacute;a"
"    "
"    en general a toda la regi&oacute;n.  </p>"
"  <p>La cultura teotihuacana se ubic&oacute; en un espacio definido dentro"
"    "
"    del estado, el cual estuvo dividido en dos &aacute;reas: la parte del norte"
"    "
"    central y oeste del estado -Tlaxco y Calpulalpan-, a la cual se le denomin&oacute;"
"    "
"    esfera teotihuacana; en tanto que el corredor teotihuacano cruza el &aacute;rea"
"    "
"    de la cultura Tenanyecac, hacia el norte de la regi&oacute;n Apizaco-Huamantla,"
"    "
"    en donde bordea las faldas de La Malinche, por la parte oriente, para dirigirse"
"    "
"    hacia Acatzingo, Puebla, y de ah&iacute; contin&uacute;a a Oaxaca. De Huamantla"
"    "
"    se dirige tambi&eacute;n hacia el oriente <U+0096>El Carmen-, para proseguir al"
"    "
"    golfo central, a trav&eacute;s de la Sierra Blanca. A este corredor se"
"    "
"    le conoce tambi&eacute;n como ruta golfo- sur altiplano central. Los grupos"
"    "
"    establecidos tanto en la esfera como en el corredor teotihuacano, juegan"
"    "
"    un papel muy importante en la consolidaci&oacute;n de Teotihuac&aacute;n"
"    "
"    as&iacute; como en su ca&iacute;da. Al inicio son los que controlan el"
"    "
"    intercambio comercial para la ciudad, logrando esta &uacute;ltima la supremac&iacute;a"
"    "
"    comercial; pero al tratar de conseguir su autonom&iacute;a, siendo ellos"
"    "
"    los que controlaban la ruta golfo-sur altiplano central, cortan el comercio"
"    "
"    de materias primas y objetos elaborados en el sur, sureste y del golfo"
"    "
"    central, debilitando la gran urbe.  </p>"
"  <p>Tambi&eacute;n para estas fechas, se establecen en el &aacute;rea asentamientos"
"    "
"    provenientes del Taj&iacute;n quienes, de cierta manera, fortalecen el"
"    "
"    ""bloqueo comercial"", impuesto a Teotihuac&aacute;n.  </p>"
"  <p>La cer&aacute;mica localizada en estos sitios es t&iacute;picamente"
"    "
"    teotihuacana, en las que predominan la monocroma, en caf&eacute;"
"    "
"    de varios tonos, negro y rojo, las figurillas y algunos candeleros son"
"    "
"    al igual que la cer&aacute;mica teotihuacanos. A pesar de ello, la calidad"
"    "
"    no es la misma, pero s&iacute; utilizaron buena parte de objetos con las"
"    "
"    mismas caracter&iacute;sticas.  </p>"
"  <p>Sin embargo, no se debe pensar que en el &aacute;rea no existieron asentamientos"
"    "
"    propiamente Tenanyecac, pues de lo contrario no ser&iacute;a posible explicar"
"    "
"    el proceso cultural que comienza con el Complejo Acopinalco y concluye"
"    "
"    con las culturas Tlaxco, Tlaxcala, Tlaxcala-Tlaxco y Tlaxcala, e involucran"
"    "
"    a otros grupos. Es durante esta primera parte de la fase Texcalac que se"
"    "
"    manifiesta la confluencia de diversos grupos en el norte de Tlaxcala: mixtecos,"
"    "
"    olmecas-xicalancas, tajinoides, otom&iacute;es, teotihuacanos, entre otros,"
"    "
"    concretamente en la regi&oacute;n de Tlaxco; confluencia que a decir de"
"    "
"    Merino Carri&oacute;n est&aacute; sustentada en el conflicto por obtener"
"    "
"    la supremac&iacute;a y el control regional. La confluencia de esta diversidad"
"    "
"    cultural se identifica como Complejo Acopinalco. En relaci&oacute;n con"
"    "
"    este complejo cultural se han podido identificar dos momentos; el primero"
"    "
"    de ellos abarca del 650 al 750 d.c., y observa una fuerte influencia de"
"    "
"    los grupos procedentes del Taj&iacute;n, los que ocupan alrededor de 70"
"    "
"    asentamientos, agrupados en tres bloques: Acopinalco-Tezoyo, el que era"
"    "
"    controlado por un pueblo grande; el de la Sierra de Tlaxco, que tiene un"
"    "
"    pueblo ""civil"" fortificado y el de Capulac, controlado por un pueblo fortificado"
"    "
"    con tradici&oacute;n teotihuacana. La segunda parte del Complejo Acopinalco"
"    "
"    abarca del a&ntilde;o 750 al 850 d.c., y es controlado fundamentalmente"
"    "
"    por grupos xicalancas, mixtecos y otom&iacute;es, que obligan a los del"
"    "
"    Taj&iacute;n, a abandonar los territorios.  </p>"
"  <p>Es dif&iacute;cil identificar la preeminencia de alg&uacute;n grupo"
"    "
"    en particular, sin embargo, parece prevalecer un cierto dominio de los"
"    "
"    grupos olmecas-xicalancas, aunque no siempre se puede afirmar dicha situaci&oacute;n;"
"    "
"    se ha llegado incluso a identificar dos tradiciones culturales distintas"
"    "
"    entre s&iacute; y ajenas a la anterior: la mixteca y la propiamente perteneciente"
"    "
"    al Complejo Acopinalco. Estos grupos, presentan una marcada inestabilidad"
"    "
"    pol&iacute;tica y se encuentran en lucha continua por obtener el control"
"    "
"    regional.  </p>"
"  <p>En la parte norte un grupo toma el control y se establece de manera"
"    "
"    definitiva; &eacute;stos, son grupos de otom&iacute;es huastequizados que"
"    "
"    se establecen de forma permanente y dan forma y contenido a la llamada"
"    "
"    cultura Tlaxco que se identifica con el se&ntilde;or&iacute;o de Tliliuhquitepec."
"    "
"    Al respecto, se tiene que ya desde el Complejo Acopinalco se hab&iacute;a"
"    "
"    se&ntilde;alado la presencia de grupos de filiaci&oacute;n huasteca u otom&iacute;"
"    "
"    en el &aacute;rea noroeste de Tlaxcala, los que se asientan definitivamente"
"    "
"    en el &aacute;rea alrededor del a&ntilde;o 850 d.c., y logran consolidarse"
"    "
"    hacia el a&ntilde;o 900 d.c., Su presencia homogeniza los elementos culturales"
"    "
"    y da paso a la llamada cultura Tlaxco. Los asentamientos se multiplican"
"    "
"    y comienzan a crecer.  </p>"
"  <p>Para esta primera parte se cuenta ya con 30 asentamientos, en su mayor&iacute;a"
"    "
"    rurales, existiendo algunos centros secundarios. Estos conforman desde"
"    "
"    finales del siglo IX y principios del X, el se&ntilde;or&iacute;o de Tliliuhquitepec."
"    "
"    Durante la segunda parte de esta fase, del a&ntilde;o 900 al 1100 d.c.,"
"    "
"    se lleva a cabo el establecimiento de las fronteras del Tlaxcala prehisp&aacute;nico"
"    "
"    y se definen varios se&ntilde;or&iacute;os, los que subsisten hasta 1519-21.  </p>"
"  <p>A la par de los asentamientos propios de la cultura Tlaxcala, conviven"
"    "
"    los de la cultura Tlaxco, Tlaxco-Tlaxcala y Tlaxcala-Tlaxco; a los que"
"    "
"    corresponden sendos se&ntilde;or&iacute;os: Tliliuhquitepec, Tecoac y Atlangatepec,"
"    "
"    respectivamente. Estos se van a localizar hacia la parte centro-norte del"
"    "
"    actual estado de Tlaxcala. Alrededor del a&ntilde;o 1200 d.c., se va a"
"    "
"    definir un n&uacute;cleo m&aacute;s. Este se localiza en las inmediaciones"
"    "
"    del cerro del Tezoyo y Tliltepec -se reporta aqu&iacute; la existencia"
"    "
"    de poblaci&oacute;n rural desde el a&ntilde;o 900 d.c. y est&aacute; habitado"
"    "
"    por grupos de filiaci&oacute;n Texcalac- Tlaxcala; este n&uacute;cleo se"
"    "
"    va a identificar tambi&eacute;n como cultura Tlaxcala-Tlaxco y corresponde"
"    "
"    al llamado se&ntilde;or&iacute;o de Atlangatepec.En relaci&oacute;n con"
"    "
"    el n&uacute;mero de asentamientos que se localizan en el se&ntilde;or&iacute;o"
"    "
"    de Atlangatepec, las fuentes difieren ya que mientras algunas reportan"
"    "
"    15 otras s&oacute;lo 12; lo que si es com&uacute;n es el reconocimiento"
"    "
"    de la existencia de 2 centros secundarios o villas y un observatorio militar.  </p>"
"  <p>Hacia 1300 se va a integrar un nuevo n&uacute;cleo de poblaci&oacute;n"
"    "
"    en el cerro de San Pedro, en las faldas de la sierra de Terrenate y en"
"    "
"    la ca&ntilde;ada del r&iacute;o Apalco; este est&aacute; integrado por"
"    "
"    9 asentamientos en los que los elementos Tlaxcos predominan sobre los elementos"
"    "
"    Tlaxcala, raz&oacute;n por la cual se definen como cultura Tlaxco-Tlaxcala"
"    "
"    e integran el se&ntilde;or&iacute;o de Tecoac. Conviene destacar que un"
"    "
"    buen porcentaje de los asentamientos est&aacute;n fortificados o, en su"
"    "
"    defecto, conservan una posici&oacute;n estrat&eacute;gica. Los grupos que"
"    "
"    se integran en la cultura Tlaxco guardan siempre buenas relaciones con"
"    "
"    los del centro y que se identifican con Texcalac o Tlaxcala.  </p>"
"  <p>El estudio de la cultura Tlaxco puede ser abordado en 2 momentos:"
"    "
"    el primero abarca del 900 al 1200 d.c., y el segundo del 1200 al 1520 d.c.,"
"    "
"    En relaci&oacute;n con el primer momento, se considera la existencia de"
"    "
"    los 47 asentamientos ya se&ntilde;alados. El segundo momento cuenta con"
"    "
"    48 asentamientos, que se integran de la siguiente manera: 2 pueblos fortificados;"
"    "
"    7 villas, 5 de ellas fortificadas; 22 aldeas concentradas, 6 grandes y"
"    "
"    2 de ellas fortificadas; 12 aldeas chicas, cuatro de ellas fortificadas;"
"    "
"    as&iacute; como los 5 observatorios militares existentes ya desde la primera"
"    "
"    parte. La poblaci&oacute;n se estima en 15 110 habitantes.  </p>"
"  <p>El desarrollo de la cer&aacute;mica se identifica como vajilla Tlaxco"
"    "
"    blanca. Cer&aacute;mica que aparece en todos los asentamientos tard&iacute;os"
"    "
"    del noroeste de Tlaxcala, en asociaci&oacute;n con el material cer&aacute;mico"
"    "
"    caracter&iacute;stico del bloque Tlaxcala. Las figurillas localizadas corresponden"
"    "
"    al bloque Tlaxcala y representan a Tl&aacute;loc, Tezcatlipoca, y otras"
"    "
"    deidades. El sistema cultural Tlaxco, surge al parecer como consecuencia"
"    "
"    de los conflictos y enfrentamientos entre la regi&oacute;n de Meztitl&aacute;n/Tototepec"
"    "
"    y la regi&oacute;n de Texcoco. Seguramente un grupo otom&iacute; de Meztitl&aacute;n/Tototepec"
"    "
"    que mantiene relaciones con la huasteca, qued&oacute; aislado en el norte"
"    "
"    de Tlaxcala. Donde se establecen y dan forma y contenido a la cultura Tlaxco."
"    "
"    En el oeste se van a establecer los llamados ""se&ntilde;or&iacute;os del"
"    "
"    oeste"", vinculados sustantivamente a la cultura azteca, es importante resaltar"
"    "
"    que la presencia de estos grupos s&oacute;lo se da a partir del a&ntilde;o"
"    "
"    1200 d.c. Su relaci&oacute;n se da primero con Texcoco y, posteriormente,"
"    "
"    con Tenochtitl&aacute;n.  </p>"
"  <p>La Colonia.- Durante la &eacute;poca de la colonia, los primeros asentamientos"
"    "
"    poblacionales de los que se tiene antecedentes son: la estancia otorgada"
"    "
"    por merced real en 1549 a favor de Pierres G&oacute;mez, la cual estaba"
"    "
"    en t&eacute;rminos de Sultepeque (Soltepec) y que al comprobar que ten&iacute;a"
"    "
"    el t&iacute;tulo correspondiente, le concedieron tener en ella hasta diez"
"    "
"    mil cabezas de ganado menor. Esta estancia es el antecedente de lo que"
"    "
"    ser&iacute;a la hacienda de Mazaquiahuac.Existi&oacute; otra estancia que"
"    "
"    pose&iacute;a Pedro de Meneses, conocida con el nombre de Mazaquiau, s&oacute;lo"
"    "
"    que se declar&oacute; que estaba en perjuicio de los naturales por lo que"
"    "
"    se orden&oacute; sacar el ganado y entregar las tierras a los naturales,"
"    "
"    para que las aprovechasen como mejor les pareciera. En 1598, se tiene el"
"    "
"    antecedente de la hacienda Del Rosario, cuando Bartolom&eacute; L&oacute;pez"
"    "
"    de Morales compr&oacute; al ind&iacute;gena Juan del Castillo 10 hect&aacute;reas"
"    "
"    de tierra por 30 pesos oro.  </p>"
"  <p>La fase de expansi&oacute;n del sistema agrario europeo se da en el"
"    "
"    siglo XVIII. Un reporte elaborado por los franciscanos en 1630, indica"
"    "
"    la existencia de 184 predios rurales en la provincia de Tlaxcala. En tanto"
"    "
"    que para 1712, el catastro reporta 211 establecimientos. Un &uacute;ltimo"
"    "
"    registro de propiedades de 1757, muestra la existencia de 217, de los cuales"
"    "
"    34 se localizan en el municipio de Tlaxco. Sin embargo, existen otros productos"
"    "
"    que cobran significancia; la cebada es uno de ellos y para el periodo 1607-1615"
"    "
"    observa un promedio de producci&oacute;n anual -de acuerdo con el indicador"
"    "
"    diezmal- de 6164 fanegas; de 1616 a 1624, de 38 000 fanegas; y para 1663"
"    "
"    -1680, de 85 000 fanegas; al respecto, se suele afirmar -a manera de hip&oacute;tesis-"
"    "
"    que este cultivo es casi un monopolio de las haciendas de Huamantla, Ixtacuixtla"
"    "
"    y Tlaxco.  </p>"
"  <p>El manejo de los diezmos, posibilita por un lado hacer evidente el car&aacute;cter"
"    "
"    marginal de la econom&iacute;a campesina ind&iacute;gena, en contraposici&oacute;n"
"    "
"    con el amplio volumen de producci&oacute;n del sistema agr&iacute;cola"
"    "
"    europeo implantado en Tlaxcala a trav&eacute;s de las haciendas; por el"
"    "
"    otro lado, permite destacar el sentido y la situaci&oacute;n que Tlaxco"
"    "
"    presenta dentro de la estructura productiva de la provincia, al ser considerado"
"    "
"    como uno de los cinco predios diezmales en que se integra la entidad.  </p>"
"  <p>Hacia 1779 el curato de San Agust&iacute;n Tlaxco, no cuenta con tierras"
"    "
"    y pueblos de repartimiento y menos a&uacute;n con las destinadas a comunidad."
"    "
"    En Tlaxco se puede considerar que tal conquista se da hasta el a&ntilde;o"
"    "
"    de 1614 con la llegada de los frailes franciscanos a esta poblaci&oacute;n,"
"    "
"    los cuales empiezan a construir la parroquia, que ser&aacute; terminada"
"    "
"    probablemente hasta 1858, fecha consignada en el atrio de la iglesia. En"
"    "
"    1616, se aumentan cuatro municipios: Tepeyanco, Huamantla, Hueyotlipan"
"    "
"    y Atlangatepec. Tlaxco depend&iacute;a de esta &uacute;ltima alcald&iacute;a."
"    "
"    Por lo que podemos suponer que en lo religioso se daba la misma situaci&oacute;n"
"    "
"    y depend&iacute;a del convento de Atlangatepec y que Tlaxco s&oacute;lo"
"    "
"    contaba con una iglesia de visita.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- En Taxco, se recuerda al coronel Concha, jefe espa&ntilde;ol"
"    "
"    que cometi&oacute; cr&iacute;menes con gran ferocidad en contra de los"
"    "
"    insurgentes por lo que la poblaci&oacute;n fue testigo de todas las arbitrariedades"
"    "
"    cometidas en ese territorio.  </p>"
"  <p>Para el a&ntilde;o de 1820, con el restablecimiento de la constituci&oacute;n"
"    "
"    espa&ntilde;ola, se forman Ayuntamientos y la provincia queda dividida"
"    "
"    en 7 partidos de los cuales Tlaxco forma parte junto con Tlaxcala, Ixtacuixtla,"
"    "
"    Nativitas, Huamantla, Tetla y Chiautempan. De acuerdo con un documento"
"    "
"    publicado en 1849 nos dice que el distrito de Tlaxcala entre los a&ntilde;os"
"    "
"    de 1836-1846 est&aacute; dividido en 3 partidos: Tlaxco, Tlaxcala y Huamantla.  </p>"
"  <p>Hacia 1849, la integraci&oacute;n del poder p&uacute;blico en el estado"
"    "
"    considera una diputaci&oacute;n conformada por nueve diputados: cuatro"
"    "
"    de los cuales son electos en la capital, 3 en Huamantla y 2 en Tlaxco,"
"    "
"    responsables de deliberar sobre las cuestiones p&uacute;blicas en Tlaxcala;"
"    "
"    un Jefe Superior Pol&iacute;tico del territorio, Juez y letrado de primera"
"    "
"    instancia, alcaldes de secci&oacute;n y agentes. La diputaci&oacute;n territorial,"
"    "
"    se compone de siete vocales, un secretario y un presidente que es a la"
"    "
"    saz&oacute;n el jefe pol&iacute;tico. En relaci&oacute;n con los alcaldes,"
"    "
"    su n&uacute;mero var&iacute;a entre un municipio y otro. En el partido"
"    "
"    de Tlaxco, s&oacute;lo la cabecera cuenta con Ayuntamiento; asimismo existen"
"    "
"    cuatro alcaldes de secci&oacute;n, que se distribuyen de la siguiente manera:"
"    "
"    uno en Atlangatepec, dos en Tetla y uno en Zoltepec.  </p>"
"  <p>La Reforma.- El 31 de mayo del mismo a&ntilde;o, al advertir la presencia"
"    "
"    de los conservadores Islas, Fonchi y Astari, Antonio Carbajal ataca Tlaxco."
"    "
"    La poblaci&oacute;n ser&iacute;a testigo de otras batallas entre liberales"
"    "
"    y conservadores. Estos son algunos de los diversos acontecimientos que"
"    "
"    ocurrieron a lo largo de los 3 a&ntilde;os que dur&oacute; esta guerra.  </p>"
"  <p>Con el triunfo de las fuerzas liberales y la entrada del Presidente"
"    "
"    Ju&aacute;rez a la ciudad de M&eacute;xico, se restableci&oacute; el orden"
"    "
"    constitucional. En Tlaxcala se llam&oacute; al licenciado Jos&eacute; Manuel"
"    "
"    Salda&ntilde;a para que asumiera nuevamente el gobierno, a partir de marzo"
"    "
"    de 1861. El 5 de septiembre de 1862 el gobierno estatal establece cuatro"
"    "
"    distritos y cuatro Juntas, proveedoras de v&iacute;veres y forrajes para"
"    "
"    el Ej&eacute;rcito de Oriente. Tlaxco se integra, junto con sus municipalidades,"
"    "
"    al cuarto distrito.  </p>"
"  <p>En 1864, el imperio divide al pa&iacute;s en 50 departamentos. Tlaxcala"
"    "
"    a su vez, es dividido en 3 distritos que se integran por 27 municipalidades."
"    "
"    Tlaxco, es uno de los distritos y en cuanto a municipalidad se refiere"
"    "
"    est&aacute; integrado por la cabecera, las haciendas de Acopinalco, Palluca,"
"    "
"    San Juan, La Cueva, Xaloxtoc, Cuapexco, y los ranchos de San Nicol&aacute;s,"
"    "
"    Guadalupe, Tlacotla y Xaloxtoc.  </p>"
"  <p>En Tlaxcala, es nombrado gobernador provisional Miguel Lira y Ortega,"
"    "
"    y la entidad adquiere una nueva divisi&oacute;n territorial. Se integra"
"    "
"    ahora por 5 distritos: Hidalgo, Zaragoza, Ju&aacute;rez, Morelos y Ocampo."
"    "
"    Tlaxco se integra junto con Atlangatepec, Tetla y Terrenate al distrito"
"    "
"    de Morelos, conocido tambi&eacute;n como el cuarto. Tlaxco, se vio beneficiado"
"    "
"    durante la administraci&oacute;n de Lira y Ortega, pues es precisamente"
"    "
"    &eacute;l quien concede a esta poblaci&oacute;n el t&iacute;tulo de ""Villa"
"    "
"    de la Regeneraci&oacute;n"", asentado en el decreto n&uacute;mero 21, dado"
"    "
"    el 10 de julio de 1877 y publicado al d&iacute;a siguiente, para su circulaci&oacute;n"
"    "
"    y cumplimiento. La divisi&oacute;n territorial en esta &eacute;poca sufri&oacute;"
"    "
"    varios cambios, como lo demuestra un cuadro estad&iacute;stico elaborado"
"    "
"    en 1879, en el que consta que Tlaxco se encuentra, en tanto municipalidad,"
"    "
"    adscrita junto con Tetla y Atlangatepec al distrito de Morelos.  </p>"
"  <p>Para diciembre de 1882, siendo gobernador Mariano Grajales, el estado"
"    "
"    es dividido en 5 prefecturas de distrito con cabeceras en: Huamantla, Zacatelco,"
"    "
"    Tlaxcala, Calpulalpan y Tlaxco; as&iacute; como en 3 subprefecturas: Apizaco,"
"    "
"    Nativitas y Cuapiaxtla.  </p>"
"  <p>El Porfiriato.- En esta &eacute;poca don Pr&oacute;spero Cahuantzi se"
"    "
"    rodea del grupo de hacendados, quienes sustentan el poder econ&oacute;mico"
"    "
"    en la entidad y constituyen un factor importante de su permanencia en el"
"    "
"    poder.  </p>"
"  <p>Entre los acontecimientos m&aacute;s importantes de esta &eacute;poca"
"    "
"    se encuentra la visita a Tlaxco del presidente general Porfirio D&iacute;az,"
"    "
"    quien en enero de 1894 inaugura el palacio municipal. El acto estuvo presidido"
"    "
"    por Don Porfirio D&iacute;az, en su calidad de Presidente de M&eacute;xico,"
"    "
"    y el gobernador de la entidad; cont&oacute;, adem&aacute;s, con la presencia"
"    "
"    de los senadores y diputados federales, los ministros de la Suprema Corte"
"    "
"    de Justicia y personalidades de la administraci&oacute;n federal, as&iacute;"
"    "
"    como, de los gobernadores de los estados de M&eacute;xico, Puebla e Hidalgo,"
"    "
"    y las autoridades locales.  </p>"
"  <p>Despu&eacute;s de que Cahuantzi rinde su informe sobre las mejoras realizadas"
"    "
"    en el estado, D&iacute;az declara: ""hoy 28 de enero de 1894, queda solemnemente"
"    "
"    inaugurado el Palacio Municipal de Tlaxco e instaladas en &eacute;l las"
"    "
"    oficinas p&uacute;blicas"". Tlaxco no s&oacute;lo se distingui&oacute; por"
"    "
"    sus haciendas pulqueras, sino que tambi&eacute;n fue una importante plaza"
"    "
"    comercial junto con Huamantla, Tlaxcala, Villa de Progreso, Barr&oacute;n"
"    "
"    -Escand&oacute;n, Calpulalpan, Zacatelco y Chiautempan.  </p>"
"  <p>En cuanto a educaci&oacute;n se refiere, en Tlaxco se adecuaron dos"
"    "
"    edificios que albergaron los centros de educaci&oacute;n elemental, destinados"
"    "
"    uno para ni&ntilde;as y el otro para varones. Para 1899 se organiza en"
"    "
"    Tlaxco una junta de terratenientes y comerciantes, quienes aprovechando"
"    "
"    dichas concesiones, deciden establecer un ferrocarril entre dicha poblaci&oacute;n"
"    "
"    y Apizaco. Esta v&iacute;a ten&iacute;a una finalidad netamente comercial"
"    "
"    y beneficia a 18 haciendas y 4 poblaciones.  </p>"
"  <p>El 2 de junio de 1902, Pr&oacute;spero Cahuantzi inaugura el ferrocarril"
"    "
"    agr&iacute;cola de Tlaxco. Este consist&iacute;a en un tranv&iacute;a rudimentario"
"    "
"    remolcado por 6 mulas. En febrero de 1905 se le adapta una locomotora,"
"    "
"    y a&ntilde;os despu&eacute;s deja de funcionar por ser incosteable; por"
"    "
"    ello se levant&oacute; y clausur&oacute; definitivamente la v&iacute;a."
"    "
"    A pesar de todos los adelantos y mejoras llevadas a cabo en este periodo,"
"    "
"    surgieron inconformidades por la injusta distribuci&oacute;n de la riqueza,"
"    "
"    pues &eacute;sta se concentraba en pocas manos y la gran mayor&iacute;a"
"    "
"    segu&iacute;a en la pobreza. A principios del siglo XX, las inconformidades"
"    "
"    fueron m&aacute;s notorias y el estado se dividi&oacute; en dos grupos:"
"    "
"    uno apoyando la reelecci&oacute;n de Cahuantzi, y otro formando clubes"
"    "
"    antirreleccionistas. Entre los primeros se encuentra el ""Club Morelos"","
"    "
"    formado en el municipio de Tlaxco el 19 de enero de 1908, y entre los segundos"
"    "
"    los clubes liberales independientes que se hab&iacute;an diseminado por"
"    "
"    todo el estado y que para 1909 formulan el Partido Antirreeleccionista"
"    "
"    Tlaxcalteca (PAT).  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Tlaxco, debido a su posici&oacute;n"
"    "
"    estrat&eacute;gica, ser&iacute;a una plaza muy importante por conquistar"
"    "
"    y es precisamente un revolucionario de este pueblo el que logra hacerlo"
"    "
"    y, de esta manera, se logr&oacute; para los maderistas el paso libre hacia"
"    "
"    el puerto de Veracruz y Tampico. Por otra parte, el general Gabriel Hern&aacute;ndez"
"    "
"    se vincula al maderismo, al salir de su pueblo natal hacia la capital del"
"    "
"    pa&iacute;s en busca de mejores oportunidades de vida. De ese modo y al"
"    "
"    cabo de un tiempo, entabla relaciones con el ingeniero Camilo Arriaga y"
"    "
"    la profesora Dolores Jim&eacute;nez, quienes lo entusiasman para que se"
"    "
"    incorpore a la pol&iacute;tica de oposici&oacute;n a la dictadura, adhiri&eacute;ndose"
"    "
"    al ""club antirreleccionista"".  </p>"
"  <p>El 9 de febrero de ese a&ntilde;o, Victoriano Huerta encabeza el cuartelazo"
"    "
"    que culmin&oacute; con la muerte de Madero y Pino Su&aacute;rez. Antonio"
"    "
"    Hidalgo refrenda su adhesi&oacute;n a Madero y parte el 8 de ese mes hacia"
"    "
"    Tlaxcala, para trasladarse despu&eacute;s a Tlaxco, donde en compa&ntilde;&iacute;a"
"    "
"    de muchos de sus seguidores y del 50&ordm; regimiento, se propuso observar"
"    "
"    y esperar instrucciones. Muchos l&iacute;deres tuvieron que huir. Antonio"
"    "
"    Hidalgo Sandoval fue apresado y trasladado a Apizaco, donde se neg&oacute;"
"    "
"    a reconocer la usurpaci&oacute;n. El 28 de febrero fue conducido a la capital"
"    "
"    del estado donde, ante la presencia del general Yarza, se neg&oacute; una"
"    "
"    vez m&aacute;s a reconocer el r&eacute;gimen espurio del general Victoriano"
"    "
"    Huerta.  </p>"
"  <p>A finales de 1916 y atendiendo a la convocatoria que el C. primer jefe"
"    "
"    del Ej&eacute;rcito Constitucionalista dirige al pueblo de M&eacute;xico"
"    "
"    para elegir diputados al Congreso Constituyente, y considerando la divisi&oacute;n"
"    "
"    territorial de la entidad en 1912, se establecen tres distritos. El primero"
"    "
"    de ellos, con cabecera en Tlaxcala, se integra adem&aacute;s con los municipios"
"    "
"    de Apetatitl&aacute;n, Chiautempan, Contla, Panotla, Totolac, Zacatelco,"
"    "
"    Teolocholco, Tepeyanco, Xicoht&eacute;ncatl, San Pablo del Monte y Tenancingo;"
"    "
"    el segundo distrito, con cabecera en Huamantla, considera tambi&eacute;n"
"    "
"    a Ixtenco, Cuapiaxtla, Altzayanca, Zitlaltepec, El Carmen, Terrenate, Tzompantepec,"
"    "
"    Barr&oacute;n-Escand&oacute;n, Yauhquemecan, Xaltocan, Xalostoc, Santa"
"    "
"    Cruz Tlaxcala, Guerrero, y Tetla; finalmente, el tercer distrito, con cabecera"
"    "
"    en Calpulalpan comprende asimismo los municipio de Espa&ntilde;ita, Hueyotlipan,"
"    "
"    Lardiz&aacute;bal, Ixtacuixtla, Nativitas, Tetlatlahuca, Tlaxco y Atlangatepec.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Hacia el a&ntilde;o de 1928, existen en"
"    "
"    la entidad diversos partidos pol&iacute;ticos. Tlaxco registra su propio"
"    "
"    partido en este a&ntilde;o, denominado Partido Pol&iacute;tico Independiente"
"    "
"    ""Jos&eacute; Mar&iacute;a Morelos"". En 1932, Tlaxco ocupaba el segundo"
"    "
"    lugar como productor de pulque, pues anualmente su producci&oacute;n era"
"    "
"    de 8 872 627 litros, mientras que el primer lugar lo ocupaba Calpulalpan"
"    "
"    con una producci&oacute;n anual de 20 767 500 litros.  </p>"
"  <p>Siendo gobernador del estado Isidro Candia, se establece el reparto"
"    "
"    agrario entre 1935- 1940, en el distrito de Morelos se entrega el equivalente"
"    "
"    al 20.1 por ciento de la tierra repartida durante su sexenio y es precisamente"
"    "
"    Tlaxco el municipio m&aacute;s favorecido con este reparto. Las haciendas"
"    "
"    m&aacute;s afectadas fueron las de Mazapa, Mazaquiahuac, El Rosario, Malpa&iacute;s,"
"    "
"    Ameca, Tepalca, San Nicol&aacute;s el Grande y Santa B&aacute;rbara. Cada"
"    "
"    d&iacute;a, los campesinos exig&iacute;an el reparto de los grandes latifundios,"
"    "
"    mientras que los due&ntilde;os tratan de defenderse con certificados de"
"    "
"    inafectabilidad, en Tlaxco se dieron muchos casos de este tipo, por ejemplo:"
"    "
"    la hacienda de Mimiahuapan, se convierte en una Sociedad Cooperativa Agr&iacute;cola"
"    "
"    Ganadera, que solicita un Decreto-Concesi&oacute;n de inafectabilidad por"
"    "
"    la v&iacute;a de dotaci&oacute;n, el que es conseguido por un t&eacute;rmino"
"    "
"    de 25 a&ntilde;os.  </p>"
"  <p>A pesar de este problema agrario, en donde unos defend&iacute;an sus"
"    "
"    derechos de poseer tierra y otros el de conservar sus latifundios, en Tlaxco"
"    "
"    llegar&iacute;a de una u otra forma el ""progreso"", pues para 1940, el camino"
"    "
"    que comunicaba de Apizaco-Tlaxco tuvo una larga reconformaci&oacute;n a"
"    "
"    todo lo largo para hacerlo transitable. Mismo que para 1956 se convertir&iacute;a"
"    "
"    en carretera que llevar&iacute;a de Apizaco-Tlaxco-Chignahuapan, la cual"
"    "
"    tuvo una inversi&oacute;n de un mill&oacute;n de pesos con la cooperaci&oacute;n"
"    "
"    del Gobierno de la Federaci&oacute;n.  </p>"
"  <p>El 29 de agosto de 1945, se publica en el peri&oacute;dico oficial,"
"    "
"    la Ley Org&aacute;nica del Municipio en el Estado de Tlaxcala, en donde"
"    "
"    se da a conocer en el cap&iacute;tulo primero cuales ser&aacute;n los municipios"
"    "
"    libres en el estado y por supuesto Tlaxco ser&iacute;a uno de ellos.  </p>"
"  <p>En cuanto a f&aacute;bricas se refiere, en Tlaxco funcionaron entre"
"    "
"    1925-1940 unas de refresco propiedad de Fidel Marqu&eacute;z y Mariano"
"    "
"    Hern&aacute;ndez, este &uacute;ltimo tambi&eacute;n ten&iacute;a una f&aacute;brica"
"    "
"    de pastas, en 1977, exist&iacute;an 4 maquiladoras de ropa, en las que"
"    "
"    trabajan mujeres en sus mayor&iacute;as, entre los propietarios se encuentran:"
"    "
"    Victorino Arag&oacute;n S&aacute;nchez, Daniel Iba&ntilde;ez R&iacute;os,"
"    "
"    entre otros."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Bartolom&eacute; Carrasco </strong><br />"
"    Naci&oacute; el 18 de agosto de 1918 en Tlaxco, Tlaxcala. Estudi&oacute;"
"    "
"    en el Seminario Palafoxiano de Puebla y en la Universidad Gregoriana de"
"    "
"    Roma, donde obtuvo la licenciatura en teolog&iacute;a, la ordenaci&oacute;n"
"    "
"    sacerdotal en Roma en 1945. Profesor y rector del Seminario Palafoxiano,"
"    "
"    director de la revista Eclesi&aacute;stica de Puebla en 1963, rector del"
"    "
"    Seminario Mexicano en Roma. En 1971 obispo de Tapachula, en 1976 arzobispo"
"    "
"    de Oaxaca.  </p>"
"  <p><strong>Fructuoso S&aacute;nchez Sol&iacute;s </strong><br />"
"    Naci&oacute; el 21 de enero de 1919 en el rancho el Mirador, municipio"
"    "
"    de Tlaxco, Tlaxcala, desde 1955 se radic&oacute; en Huamantla donde se"
"    "
"    dedic&oacute; a la agricultura, a la industria de bloques y tabiques, al"
"    "
"    mosaico art&iacute;stico. Escribi&oacute; numerosos art&iacute;culos en"
"    "
"    el seminario de Huamantla ""Alvernia"", en el diario El sol de Tlaxcala."
"    "
"    Poeta autodidacta, humorista y festivo. Miembro del grupo literario de"
"    "
"    Huamantla Amigos de la Cultura. Public&oacute; ""Huamantla en la poes&iacute;a"
"    "
"    y la leyenda"", Puebla 1976, 447 p&aacute;ginas con grabados. Muri&oacute;"
"    "
"    en Huamantla el 4 de enero de 1980.  </p>"
"  <p><strong>Gabriel M. Hern&aacute;ndez (1878-1913) </strong><br />"
"    Naci&oacute; en San Agust&iacute;n Tlaxco. Estudi&oacute; con el profesor"
"    "
"    metodista Isabel H. Gracia. En 1910 radicaba en la ciudad de M&eacute;xico,"
"    "
"    donde estaba en contacto con los antirreeleccionistas. Desde el inicio"
"    "
"    de la revoluci&oacute;n maderista simpatiz&oacute; con ella y muy pronto"
"    "
"    se cont&oacute; entre sus seguidores, rebel&aacute;ndose en su estado natal"
"    "
"    a donde regres&oacute; tan pronto estall&oacute; la revuelta.. El 18 de"
"    "
"    marzo de 1911 firm&oacute; en representaci&oacute;n de su estado el Plan"
"    "
"    Pol&iacute;tico Social de Tacubaya. En mayo de 1911 tom&oacute; Tulancingo"
"    "
"    y Pachuca, Hgo., y fusil&oacute; al Chato Mu&eacute;dano, responsable del"
"    "
"    brutal saqueo la capital del estado de Hidalgo. En 1912 el Presidente lo"
"    "
"    comision&oacute; para combatir a los vazquistas y a los dem&aacute;s enemigos"
"    "
"    de su administraci&oacute;n que operaban en Veracruz, Yucat&aacute;n, Puebla,"
"    "
"    Hidalgo y el Estado de M&eacute;xico. Madero lo consider&oacute; como uno"
"    "
"    de sus m&aacute;s distinguidos colaboradores. Alcanz&oacute; el grado de"
"    "
"    general de brigada. El 26 de marzo de 1913 el Ing. Enrique Cepeda, gobernador"
"    "
"    del Distrito Federal, orden&oacute; su fusilamiento, el cual se llev&oacute;"
"    "
"    a cabo en uno de los patios de la misma c&aacute;rcel.  </p>"
"  <p><strong>Ezequiel M. Gracia Lima </strong><br />"
"    Naci&oacute; el 12 de octubre de 1891 y cerr&oacute; los ojos a la"
"    "
"    vida, el mismo d&iacute;a del a&ntilde;o 1975. Su amplia trayectoria pol&iacute;tica"
"    "
"    y sus cualidades de hombre honrado, le valieron estar siempre en los primeros"
"    "
"    planos y estar en las ternas y propuestas para la titularidad del Poder"
"    "
"    Ejecutivo. La culminaci&oacute;n de sus cargos pol&iacute;ticos se realiza"
"    "
"    al ocupar un esca&ntilde;o en el Senado de la Rep&uacute;blica, del a&ntilde;o"
"    "
"    1948 a 1952.  </p>"
"  <p>Otra de las cualidades del Sr. Ing. Ezequiel M. Gracia fue, sin duda,"
"    "
"    la de ser un acucioso investigador de nuestro pasado hist&oacute;rico y"
"    "
"    la Geograf&iacute;a de nuestra tierra tlaxcalteca, entre sus obras destacan:"
"    "
"    ""Los Tlaxcaltecas en la Etapa Revolucionaria"". ""Semblanza de Don Mariano"
"    "
"    Matamoros H&eacute;roe de la Independencia"", Semblanzas de los Gobernadores:"
"    "
"    Coronel Pr&oacute;spero Cahuantzi, Lic. Miguel Lira y Ortega y Lic. Jos&eacute;"
"    "
"    Manuel Salda&ntilde;a, ""Anexi&oacute;n de Calpulalpan al Estado de Tlaxcala"","
"    "
"    ""S&iacute;ntesis Hist&oacute;rica de Tlaxco y Altzayanca"" y ""Visita de"
"    "
"    Don Porfirio D&iacute;az a Tlaxco"" son algunas de sus obras publicadas.  </p>"
"  <p><strong>Mar&iacute;a de los Angeles Grant </strong><br />"
"    Naci&oacute; en Tlaxco, el 19 de marzo de 1929, su padre el se&ntilde;or"
"    "
"    Carmine James Grant Agucelli y su madre la se&ntilde;ora Concepci&oacute;n"
"    "
"    Munive Parada. entro de su curriculum, se encuentra que fue regidora propietaria"
"    "
"    y suplente m&aacute;s tarde llego a ser diputada local, la primera que"
"    "
"    se le daba a una mujer en el estado, que hizo historia en la participaci&oacute;n"
"    "
"    de la mujer en el &aacute;mbito pol&iacute;tico en el estado de Tlaxcala,"
"    "
"    posteriormente fue delegada por el PRI para ser candidata a diputada federal,"
"    "
"    y recibi&oacute; el apoyo de todos los sectores del Partido Revolucionario"
"    "
"    Institucional, y con el voto popular llego a ser diputada federal, y tambi&eacute;n"
"    "
"    fue la primera diputada federal del estado.  </p>"
"  <p><strong>Juventino S&aacute;nchez de la Vega</strong><br />"
"    Naci&oacute; en junio de 1911, en la poblaci&oacute;n de Tepeyahualco"
"    "
"    de Nuestra Se&ntilde;ora de Dolores, Tlaxco, fueron sus padres Antonio"
"    "
"    S&aacute;nchez de la Vega y do&ntilde;a Mar&iacute;a Loreto Hern&aacute;ndez"
"    "
"    Palafox. l poeta de Tlaxco ha cantado muy especialmente a Tlaxcala, inspir&aacute;ndose"
"    "
"    en su historia, sus tradiciones, sus gentes y sus paisajes, siempre elevando"
"    "
"    y alabando a la monta&ntilde;a m&aacute;s grande de Tlaxcala: La Malintzi."
"    "
"    Por su trabajo de poeta, la Universidad de Puebla le dio la Violeta de"
"    "
"    Oro, por haber escrito sobre la vida de Cuauht&eacute;moc. Despu&eacute;s"
"    "
"    le dieron como premio la Flor Natural en Tecamachalco, Puebla, as&iacute;"
"    "
"    como tambi&eacute;n la Flor Natural, en los juegos Florales de Oriente."
"    "
"    Con motivo del homenaje a la batalla del 5 de mayo de 1862 contra la invasi&oacute;n"
"    "
"    francesa a nuestro pa&iacute;s, el ayuntamiento de la ciudad de Puebla"
"    "
"    le concedi&oacute; medalla de plata y diploma de honor por haber obtenido"
"    "
"    el segundo lugar en dicho concurso, con la poes&iacute;a ""El &aacute;guila"
"    "
"    de M&eacute;xico frente a las &aacute;guilas de Solferino"". En Tlaxcala"
"    "
"    obtuvo el primer lugar recibiendo la Flor Natural y diploma de honor por"
"    "
"    su Canto l&iacute;rico a Tlaxcala."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1585"
"    </center></td>"
"    <td>Debido a la gran concentraci&oacute;n"
"    "
"    de la poblaci&oacute;n de Tlaxco, tuvo que ser atendida en el aspecto religioso"
"    "
"    por Frailes del Convento de Atlangatepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1641"
"    </center></td>"
"    <td>Al seculizarce la provincia de"
"    "
"    Tlaxcala se comenz&oacute; a edificar la Iglesia parroquial.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1713"
"    </center></td>"
"    <td>Debido a los abusos cometidos"
"    "
"    por los Espa&ntilde;oles que quitaban terrenos a los ind&iacute;genas por"
"    "
"    diversos medios, el rey Felipe V por C&eacute;dula real dot&oacute; agua,"
"    "
"    montes, ejidos y terrenos a los nativos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1757"
"    </center></td>"
"    <td>Se crean las haciendas y ranchos"
"    "
"    que son reconocidos por la Corona Espa&ntilde;ola.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1800"
"    </center></td>"
"    <td>La ruta comercial de San Pablo"
"    "
"    Apetatitlan pasaba por esta poblaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1812"
"    </center></td>"
"    <td>Las fuerzas Insurgentes atacaron"
"    "
"    la poblaci&oacute;n para desalojar al Brigadier espa&ntilde;ol Manuel de"
"    "
"    la Concha.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1816"
"    </center></td>"
"    <td>Durante la guerra de Independencia"
"    "
"    fue famosa la acci&oacute;n de Guerra de Tlaxco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1820"
"    </center></td>"
"    <td>Se restablece la Constituci&oacute;n"
"    "
"    de C&aacute;diz y queda la Provincia de Tlaxcala dividida en siete partidos"
"    "
"    entre la que se encontraba la poblaci&oacute;n de Tlaxco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1876"
"    </center></td>"
"    <td>Partieron pobladores de Tlaxco"
"    "
"    para librar la Batalla de Tecoac, por lo cual se le dio el nombre de Villa"
"    "
"    de la Regeneraci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1894"
"    </center></td>"
"    <td>El General Porfirio D&iacute;az"
"    "
"    inauguro el palacio Municipal de Tlaxco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1802"
"    </center></td>"
"    <td>Se inaugura la ruta del ferrocarril"
"    "
"    Agr&iacute;cola Apizaco- Tlaxco, por el gobernador Prospero Cahuantzi.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906"
"    </center></td>"
"    <td>Tlaxco pasa a ser Distrito pol&iacute;tico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>Se inaugura la Escuela Secundaria"
"    "
"    T&eacute;cnica Agropecuaria, tambi&eacute;n se crea la Escuela Primaria"
"    "
"    Carlos Gonz&aacute;les.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td>Tlaxco se convierte en cabecera"
"    "
"    municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1939"
"    </center></td>"
"    <td>Se le concede el titulo de la"
"    "
"    Ciudad con el nombre de Tlaxco de Morelos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1924-1940"
"    </center></td>"
"    <td>Funcionaron algunas f&aacute;bricas"
"    "
"    de refrescos y tambi&eacute;n una f&aacute;brica de pastas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td>se instala la primera luz el&eacute;ctrica"
"    "
"    con corriente directa de 220 voltios y daba servicio de 7:00 a.m.10:00"
"    "
"    p.m.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td>Se funda el jard&iacute;n de ni&ntilde;os"
"    "
"    &quot;Jos&eacute; Mar&iacute;a Morelos&quot;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1945"
"    </center></td>"
"    <td>Se pavimenta la carretera v&iacute;a"
"    "
"    Tlaxco- Apizaco</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td>Se crea la secundaria Carlos Gonzalez</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>Se inicia la feria regional y"
"    "
"    tambi&eacute;n por estas fecha se logra entubar el agua.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td>Se crea el centro de salud ubicado"
"    "
"    sobre la carretara federal salida a Chinahuapan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1977"
"    </center></td>"
"    <td>Se inaugura el BANRURAL y BANCOMER</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1978"
"    </center></td>"
"    <td>Se pone en funcionamiento el mercado"
"    "
"    municipal</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m034.jpg"" alt=""Municipio Tlaxco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 540 metros sobre el nivel"
"      "
"      del mar, el municipio de Tlaxco se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 37 minutos latitud norte y 98 grados"
"      "
"      07 minutos longitud oeste."
"    </p>"
"    <p>Localizado al norte del estado, el municipio de Tlaxco colinda al norte"
"      "
"      con el estado de Puebla, al sur colinda con los municipios de Atlangatepec,"
"      "
"      Tetla y Mu&ntilde;oz de Domingo Arenas, al oriente se establecen linderos"
"      "
"      con los municipios de Emiliano Zapata y L&aacute;zaro C&aacute;rdenas,"
"      "
"      asimismo al poniente colinda con el estado de Hidalgo y el municipio de"
"      "
"      Benito Ju&aacute;rez."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Tlaxco comprende una superficie de 573.39 kil&oacute;metros cuadrados,"
"    "
"    lo que representa el 14.37 por ciento del total del territorio estatal,"
"    "
"    el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29034/29m034-01.jpg""alt=""vista panoramica de tlaxco""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, abarcan aproximadamente el 20.0 por ciento de la superficie"
"    "
"    total y se localizan al norte de Tlaxco, Acopinalco y el Rosario, al este"
"    "
"    de Tepeyahualco y de Atotonilco. Zonas semiplanas, ocupan un 20.0 por ciento"
"    "
"    de la superficie, se ubican al oeste y sureste de Tlaxco. Zonas planas,"
"    "
"    comprenden el 60.0 por ciento del territorio municipal se encuentran en"
"    "
"    la zona occidental, al sur del municipio y parte de la zona oriente."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se integran con el r&iacute;o"
"    "
"    Zahuapan, cuyo recorrido de noreste a sudoeste es de 14 km.; El Arroyo"
"    "
"    que se alimenta de cuatro arroyos de caudal permanente, estos son Teopa,"
"    "
"    Los Alamos, La Herradura y Payuca; numerosas barranquillas que conducen"
"    "
"    aguas temporales al r&iacute;o; dos presas; L&aacute;zaro C&aacute;rdenas"
"    "
"    y El Muerto, y diversos pozos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de junio a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son de marzo a mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de norte a sur, igualmente la temperatura promedio m&aacute;xima"
"    "
"    anual registrada es de 22.9 grados cent&iacute;grados y la m&iacute;nima"
"    "
"    de 5.3 grados cent&iacute;grados. La precipitaci&oacute;n promedio"
"    "
"    m&aacute;xima registrada es de 122.5 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 7.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosques de pino y oyamel,"
"    "
"    en el primer caso las especies representativas son ayacahuite (Pinus ayacahuite"
"    "
"    ), pino real (P. montezumae ), pino colorado (P. patula ), pino blanco"
"    "
"    (P. pseudostrobus ) y teocote (P. teocote ). En el segundo caso la especie"
"    "
"    dominante es el oyamel (Abies religiosa), contando en su masa forestal"
"    "
"    algunos individuos aislados de pinabete (Pseudotsuga macrolepis), esta"
"    "
"    &uacute;ltima especie es de gran valor bot&aacute;nico para el estado,"
"    "
"    pues es en esta &aacute;rea donde s&oacute;lo es posible encontrar peque&ntilde;os"
"    "
"    manchones. El bosque de pino, constituido por teocotes, pino colorado,"
"    "
"    pino blanco, y pino ayacahuite, presentan una distribuci&oacute;n restringida"
"    "
"    en la sierra del norte del estado, la cual colinda con el vecino estado"
"    "
"    de Puebla y frecuentemente se encuentran creciendo en microclimas h&uacute;medos."
"    "
"    Este bosque de pino se encuentra severamente infectado por balitas o injerto"
"    "
"    de pino (Arceuthobium vaginatum), el cual causa deformaciones sobre troncos"
"    "
"    y ramas. A esta vegetaci&oacute;n es frecuente encontrar asociado ailites"
"    "
"    (Alnus jorullensis), madro&ntilde;o (Arbutus xalapensis), encino rugoso"
"    "
"    (Quercus rugosa) y tepoz&aacute;n de cerro (Buddleia parviflora). En la"
"    "
"    rivera del r&iacute;o Zahuapan est&aacute; representada la vegetaci&oacute;n"
"    "
"    de galer&iacute;a, constituida principalmente por ailites (Alnus acuminata),"
"    "
"    fresnos (Fraxinus uhdei) y sauces (Sal&iacute;s bonplandiana).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre entre los que destacan;"
"    "
"    conejo (Silvilagus floridanus), liebre (Lepus californicus) y coyote (Canis"
"    "
"    latrans). Aves como pato (Anas spp.), gavil&aacute;n (Falco sparverius)"
"    "
"    y diversas especies de p&aacute;jaros.  </p>"
"  <p><br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de Tlaxco"
"    "
"    se advierten cinco grandes tipos de suelos: los cambisoles, fluvisoles,"
"    "
"    litosoles gleysoles y andosoles. Corresponden a los cambisoles aquellos"
"    "
"    suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. Los suelos litosoles, son extremadamente"
"    "
"    delgados, la roca se encuentra a menos de 10 cm. de profundidad. Los suelos"
"    "
"    de tipo gleysoles, son de sedimentos aluviales influenciados por aguas"
"    "
"    subterr&aacute;neas, poco desarrollados, profundos. Los suelos andosoles,"
"    "
"    son de sedimentos piropl&aacute;sticos, por lo general bien desarrollados,"
"    "
"    de profundidad media a profundos muy sueltos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Tlaxco es de 40 374 hect&aacute;reas, &aacute;rea que representa"
"    "
"    el 16.7 por ciento de la superficie total del estado. De tal extensi&oacute;n,"
"    "
"    25 929 hect&aacute;reas, el 64.2 por ciento constituyen la superficie de"
"    "
"    labor, o sea las tierras dedicadas a cultivos anuales o de ciclo corto,"
"    "
"    frutales y plantaciones. En lo que respecta a pastos naturales hab&iacute;a"
"    "
"    un total de 6 385 hect&aacute;reas que fundamentalmente son dedicadas a"
"    "
"    la ganader&iacute;a; 7 036 hect&aacute;reas s&oacute;lo con bosque o selva;"
"    "
"    518 de bosque o selva con pastos y 506 sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""29034/29t034-01.jpg""alt=""primer cuadro hist&oacute;rico del municipio""/></div>"
"  <p>Parroquia de San Agust&iacute;n.- En la edificaci&oacute;n del templo,"
"    "
"    estimada en el siglo XVII, particip&oacute; Vicenzo Barroso de la Escayola,"
"    "
"    dise&ntilde;ador de la catedral de Morelia, por lo que &eacute;ste es el"
"    "
"    ejemplo m&aacute;s alejado de la escuela local. La portada, de cantera"
"    "
"    rosa, se distingue por sus nichos vac&iacute;os, as&iacute; como por la"
"    "
"    ausencia de contrafuertes y la imagen de San Agust&iacute;n, posada sobre"
"    "
"    un &aacute;guila bic&eacute;fala. En los extremos de la nave hay ocho altares"
"    "
"    que forman parte de la reciente decoraci&oacute;n neocl&aacute;sica, de"
"    "
"    mediados de siglo. El transepto izquierdo muestra un retablo barroco est&iacute;pite"
"    "
"    dedicado a la virgen de Guadalupe, mientras que en su opuesto existe un"
"    "
"    retablo similar con la figura central de la Virgen Dolorosa. El retablo"
"    "
"    principal se termin&oacute; en 1760. Su &uacute;nico cuerpo, de perspectiva"
"    "
"    agigantada, lleva ocho im&aacute;genes que se conjugan con cuatro columnas"
"    "
"    est&iacute;pites, de entre las que sobresale una imagen en relieve"
"    "
"    de San Agust&iacute;n. Enlas pechinas de la c&uacute;pula octagonal, se"
"    "
"    observa la representaci&oacute;n de los cuatro doctores de la iglesia,"
"    "
"    y en el coro se conserva un &oacute;rgano del siglo XVIII.  </p>"
"<div align=""center""><img width=""276"" src=""29034/29t034-02.jpg""alt=""interior de la parroquia de san agust&iacute;n""/></div>"
"  <p>Capilla del Santo Calvario.- La &eacute;poca de construcci&oacute;n"
"    "
"    data de los siglos XIX y XX. El acceso cuenta con una gran escalinata que"
"    "
"    va desde la calle hasta el atrio de la capilla. La fachada principal es"
"    "
"    aplanado color crema, los muros son de piedra de un espesor de 80 cms.,"
"    "
"    la forma de la cubierta es plana y est&aacute; hecha de concreto, tiene"
"    "
"    una inscripci&oacute;n la cual dice ""terminado en 1988"", la puerta de acceso"
"    "
"    de la capilla es en forma de arco de medio punto y en la parte superior"
"    "
"    de la construcci&oacute;n cuenta con una espada&ntilde;a compuesta con"
"    "
"    tres arcos de medio punto y con campanas cada uno.  </p>"
"<div align=""center""><img width=""370"" src=""29034/29t034-03.jpg""alt=""capilla de el calvario""/></div>"
"  <p>Hacienda San Jos&eacute; Tlacotla.- La fachada principal es aplanado"
"    "
"    color amarillo, con muros de piedra y adobe de un espesor de 70 cms., la"
"    "
"    cubierta es de viguer&iacute;a de madera contejamanil, la forma es plana."
"    "
"    Pr&aacute;cticamente est&aacute; en ruinas.  </p>"
"  <p>Hacienda Mimiahuapan.- Esta hacienda fue construida durante los siglos"
"    "
"    XVII, XVIII y XIX. Actualmente, las instalaciones son utilizadas por la"
"    "
"    escuela de capacitaci&oacute;n al campesino. Cuenta con corrales, casa"
"    "
"    del hacendado, calpaner&iacute;as, capillas, establo, machero, tinacal"
"    "
"    y troje. Las actividades productivas a las que se dedico fueron: agr&iacute;cola,"
"    "
"    ganadera y pulquera.  </p>"
"  <p>Hacienda San Jos&eacute; Tepeyahualco.- La &eacute;poca de su construcci&oacute;n"
"    "
"    abarc&oacute; los siglos XVIII y XIX. Cuenta con troje, tinacal, machero,"
"    "
"    establo, corrales, capilla, calpaner&iacute;as, casa del hacendado. Las"
"    "
"    principales actividades productivas a las que estaba dedicada fueron: agr&iacute;cola,"
"    "
"    ganadera y pulquera. Es propiedad privada.  </p>"
"<div align=""center""><img width=""277"" src=""29034/29t034-04.jpg""alt=""capilla de lourdes.""/></div>"
"  <p>Gacienda Coapexco.- La &eacute;poca en la que fue construida esta hacienda"
"    "
"    data de los siglos XVIII y XIX. Los espacios con los que cont&oacute; fueron:"
"    "
"    troje, tinacal, machero, capilla, calpaner&iacute;as y casa del hacendado."
"    "
"    el tipo de producci&oacute;n a la que estaba dedicada era agr&iacute;cola"
"    "
"    y pulquera. <br />"
"    La fachada principal es de aplanado blanco con rojo, los muros son"
"    "
"    de piedra y adobe de un espesor de 70 cms., los entrepisos y cubiertas"
"    "
"    son de viguer&iacute;a de madera con tejamanil y la forma es plana.  </p>"
"  <p>Hacienda Guadalupe.- Esta hacienda fue edificada durante el siglo XIX."
"    "
"    La fachada principal es de aplanado blanco, los muros son de piedra y adobe"
"    "
"    de 70 cms., de ancho; la cubierta es de viguer&iacute;a de madera con solera"
"    "
"    y tiene la forma plana, los espacios arquitect&oacute;nicos con que cont&oacute;"
"    "
"    fueron: troje, tinacal, capilla y casa del hacendado. El tipo de producci&oacute;n"
"    "
"    a la que se dedicaba era agr&iacute;cola y ganadera.  </p>"
"  <p>Hacienda La Herradura.- La &eacute;poca de construcci&oacute;n data"
"    "
"    del siglo XVIII. La mayor parte de esta hacienda se encuentra en ruinas."
"    "
"    Su fachada principal es de aplanado blanco y los muros son de piedra y"
"    "
"    adobe. Los espacios que tenia son: troje, tinacal, capilla, calpaner&iacute;as,"
"    "
"    corrales y casa del hacendado, su principal tipo de producci&oacute;n fue"
"    "
"    agr&iacute;cola y pulquera.  </p>"
"  <p>Hacienda Guadalupe Huexotitla.- Construida durante los siglos XVIII"
"    "
"    y XIX. Su fachada principal es de aplanado color amarillo y piedra aparente,"
"    "
"    los muros son de piedra y adobe con un espesor de 80 cms., la cubierta"
"    "
"    es de viguer&iacute;a de madera con solera. Contaba con troje, tinacal,"
"    "
"    machero, establo, capilla, calpaner&iacute;as, corrales y casa del hacendado;"
"    "
"    el principal tipo de producci&oacute;n a la que estaba dedicada era agr&iacute;cola"
"    "
"    y pulquera.  </p>"
"  <p>Hacienda Mazaquiahuac.- Su construcci&oacute;n data del siglo XVIII."
"    "
"    Actualmente sus instalaciones son utilizadas por el cuartel militar. Los"
"    "
"    sitios que conforman est&aacute; hacienda son: troje, tinacal, machero,"
"    "
"    calpaner&iacute;as, establo, corrales, capillas y casa del hacendado. El"
"    "
"    tipo de producci&oacute;n a la que estaba dedicada fue, agr&iacute;cola,"
"    "
"    ganadera y pulquera. La fachada principal es aplanado color amarillo, los"
"    "
"    muros son de piedra de un espesor de 80 cms., la forma de la cubierta es"
"    "
"    plana y fue hecha en viguer&iacute;a de madera.  </p>"
"  <p>El Rosario.- Se edific&oacute; durante los siglos XVII y XVIII. Los"
"    "
"    muros son de piedra, adobe y tabique, la fachada principal es aplanado"
"    "
"    amarillo, la cubierta est&aacute; hecha en viguer&iacute;a de madera con"
"    "
"    tejamanil de forma plana, los sitios con los que cuenta son: troje, tinacal,"
"    "
"    machero, capilla, calpaner&iacute;as y casa del hacendado, la actividad"
"    "
"    principal a la que estaba dedicada era la agr&iacute;cola y pulquera.  </p>"
"  <p>Hacienda San Andr&eacute;s Buenavista.- La construcci&oacute;n de esta"
"    "
"    hacienda abarco los siglos XVIII, XIX y XX. Los espacios arquitect&oacute;nicos"
"    "
"    con que cuenta son: troje, machero, capilla, calpaner&iacute;as y casa"
"    "
"    del hacendado; el principal tipo de producci&oacute;n era agr&iacute;cola. <br />"
"    La fachada principal es aplanado blanco con piedra aparente, sus muros"
"    "
"    son de piedra y adobe de un espesor de 80 cms., su cubierta de viguer&iacute;a"
"    "
"    de madera con tejamanil-concreto de forma plana-inclinada.  </p>"
"  <p>Hacienda San Antonio Acopinalco.- Esta hacienda se edific&oacute; durante"
"    "
"    los siglos XVII, XVIII, XIX y XX. Su fachada es de aplanado color amarillo,"
"    "
"    los muros son de piedra y adobe de un espesor de 70 cms., la cubierta es"
"    "
"    de viguer&iacute;a de madera con solera de forma plana. Los espacios con"
"    "
"    que los contaba son: casa del hacendado, capilla, calpaner&iacute;as, establo,"
"    "
"    corrales, machero, tinacal y troje; su principal actividad era agr&iacute;cola"
"    "
"    y pulquera. Distingue a esta hacienda la ""tlapixquera"" (c&aacute;rcel),"
"    "
"    la cual se conserva en buen estado, adem&aacute;s cuenta con inscripciones"
"    "
"    las cuales mencionan que originalmente se llam&oacute; San Jos&eacute;"
"    "
"    Acopinalco que significa ""agua que brinca entre piedras"".  </p>"
"  <p>Hacienda Quintanilla.- Su construcci&oacute;n data del siglo XIX. Los"
"    "
"    sitios con los que cuenta son: troje, tinacal, machero, calpaner&iacute;as,"
"    "
"    establo corrales, capilla y casa del hacendado. Las actividades productivas"
"    "
"    a la que estaba dedicada, fueron la agr&iacute;cola, ganadera y pulquera."
"    "
"    La fachada principal es aplanado blanco, sus muros son de piedra y adobe"
"    "
"    de un espesor de un metro, los entrepisos son de viguer&iacute;a en madera"
"    "
"    con tejamanil y la cubierta es de viguer&iacute;a de madera con solera,"
"    "
"    los dos tienen forma plana.  </p>"
"  <p>Hacienda San Buenaventura.- Durante las &uacute;ltimos a&ntilde;os,"
"    "
"    la infraestructura de esta hacienda en forma general ha sido modificada;"
"    "
"    cuenta con pocos espacios, sin embargo entre los que destacan se encuentran:"
"    "
"    la troje, tinacal, capilla y corrales. Su principal actividad fue agr&iacute;cola"
"    "
"    y pulquera. Los muros son de piedra y adobe de un espesor de 80 cms., la"
"    "
"    cubierta est&aacute; hecha en viguer&iacute;a de madera con tejamanil y"
"    "
"    la cubierta es de viguer&iacute;a de madera con solera, los dos de forma"
"    "
"    plana.  </p>"
"  <p>Hacienda Las Delicias.- Su construcci&oacute;n data de los siglos XIX"
"    "
"    y XX. Su principal actividad fue agr&iacute;cola y pulquera, los sitios"
"    "
"    con los que contaba son: troje, tinacal, machero, establo, corrales, calpaner&iacute;as,"
"    "
"    capilla y casa del hacendado. La fachada principal es de aplanado blanco"
"    "
"    con rojo, sus muros de piedra y adobe de un espesor de 80 cms., la cubierta"
"    "
"    es de viguer&iacute;a de madera con solera y de forma plana.  </p>"
"  <p>Hacienda San Lorenzo Soltepec.- La construcci&oacute;n de este inmueble"
"    "
"    abarc&oacute; los siglos XVIII, XIX y parte del siglo XX. Cuenta con: casa"
"    "
"    del hacendado, calpaner&iacute;as, capilla, machero, tinacal y troje; el"
"    "
"    tipo de producci&oacute;n de esta hacienda fue: agr&iacute;cola, ganadera"
"    "
"    y pulquera.  </p>"
"  <p>Hacienda San Miguel Payuca.- Es propiedad privada. La fachada principal"
"    "
"    es de aplanado decorado con gravilla, sus muros son de piedra y adobe,"
"    "
"    la cubierta es de viguer&iacute;a de madera con duela y tejamanil de forma"
"    "
"    plana; los espacios con que cuenta son muy pocos: troje, tinacal y machero;"
"    "
"    el principal tipo de producci&oacute;n a la que estaba dedicada fue la"
"    "
"    agr&iacute;cola y pulquera.  </p>"
"  <p>Hacienda Juan Manuel Xalostoc.- La edificaci&oacute;n de esta hacienda"
"    "
"    abarc&oacute; los siglos XVIII y XIX. Cuenta con casa del hacendado,"
"    "
"    calpaner&iacute;as, capilla, establo, machero, tinacal y troje. El tipo"
"    "
"    de producci&oacute;n a la que estaba dedicada era agr&iacute;cola y pulquera."
"    "
"    Esta hacienda tiene una placa la cual dice ""el 29 de septiembre de 1894"
"    "
"    naci&oacute; aqu&iacute; el C. Ing. Manuel Santill&aacute;n, sus amigos"
"    "
"    con cari&ntilde;o y respeto dedicamos esta placa a uno de los hombres m&aacute;s"
"    "
"    ilustres que ha sabido dar honra y prestigio a su patria y a su estado."
"    "
"    hacienda Xalostoc, Tlaxcala, 12 de junio de 1941"".  </p>"
"  <p>Hacienda San Pedro La Cueva.- La construcci&oacute;n data del siglo"
"    "
"    XIX. Cuenta con troje, tinacal, machero, corrales, calpaner&iacute;as,"
"    "
"    capilla y casa del hacendado. Est&aacute; dedicada a la actividad agr&iacute;cola"
"    "
"    y pulquera. Su fachada es de aplanado color blanco, los muros son de piedra"
"    "
"    y adobe de un espesor de 70 cms., la cubierta de forma plana y hecha en"
"    "
"    viguer&iacute;a de madera, es de un s&oacute;lo nivel.  </p>"
"  <p>Hacienda Zotoluca.- La edificaci&oacute;n de esta hacienda abarc&oacute;"
"    "
"    los siglos XVIII y XIX. La fachada es de aplanado blanco con rojo y muros"
"    "
"    de piedra, adobe y tabique, de espesor de 80 cms., cubierta es de"
"    "
"    viguer&iacute;a de madera con solera y teja, su forma es plana e inclinada."
"    "
"    Los espacios con los que cont&oacute; fueron: troje, tinacal, machero,"
"    "
"    establo, corrales, calpaner&iacute;as, capilla y casa del hacendado. Estuvo"
"    "
"    dedicada a la actividad pulquera y en especial a la ganader&iacute;a de"
"    "
"    Lidia.  </p>"
"  <p>Hacienda Tecomalucan.- Su construcci&oacute;n data de los siglos XIX"
"    "
"    y XX. Cuenta con troje, tinacal, machero, establo, corrales, capilla, calpaner&iacute;as"
"    "
"    y casa del hacendado. El tipo de producci&oacute;n era agr&iacute;cola"
"    "
"    y pulquera. La fachada principal es de aplanado de color blanco y los muros"
"    "
"    son de piedra y adobe de un espesor de 80 cms., la cubierta es de viguer&iacute;a"
"    "
"    de madera con tejamanil y de forma plana.  </p>"
"  <p>Hacienda Xochuca.- Esta hacienda se edific&oacute; durante el siglo"
"    "
"    XIX. Su fachada principal es de aplanado de color blanco con azul, los"
"    "
"    muros se convinan con la piedra, adobe y tabique de un espesor de 80 cms.,"
"    "
"    la cubierta est&aacute; hecha en viguer&iacute;a de madera con solera y"
"    "
"    de forma plana. <br />"
"    Los espacios con los que cuenta son: troje, tinacal, machero, corrales,"
"    "
"    capilla, calpaner&iacute;as y casa del hacendado. El principal tipo de"
"    "
"    producci&oacute;n era agr&iacute;cola y pulquera.  </p>"
"  <p>Hacienda Toltecapa.- Esta hacienda se edific&oacute; durante el siglo"
"    "
"    XIX. El tipo de producci&oacute;n a la que estaba dedicada fue la agr&iacute;cola"
"    "
"    y pulquera. Los sitios con los que contaba son: troje, tinacal, machero,"
"    "
"    establo, corrales, calpaner&iacute;as y casa del hacendado. La fachada"
"    "
"    principal es aplanado blanco y los muros son de piedra y adobe de un espesor"
"    "
"    de 80 cms., la cubierta esta hecha en viguer&iacute;a de madera con tejamanil"
"    "
"    de forma plana.  </p>"
"  <p>Hacienda Metla.- Este inmueble se edific&oacute; durante los siglos"
"    "
"    XVIII y XIX. La fachada principal es aplanada, los muros de piedra, adobe"
"    "
"    y tabique con un espesor de 70 cms., la cubierta es de viguer&iacute;a"
"    "
"    de madera y morillo con tejamanil y la forma de la cubierta es plana. Los"
"    "
"    espacios con los que cuenta son: casa del hacendado, calpaner&iacute;as,"
"    "
"    capilla, establo, machero, tinacal y troje; su principal actividad era"
"    "
"  pulquera. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- El festejo del carnaval se realiza, regularmente,"
"    "
"    por las gentes del pueblo; sin embargo, el d&iacute;a lunes, un d&iacute;a"
"    "
"    antes del martes de carnaval, llegan cada a&ntilde;o a Atotonilco danzantes"
"    "
"    del poblado de L&aacute;zaro C&aacute;rdenas del municipio de Terrenate,"
"    "
"    a bailar todo el d&iacute;a. Inician su recorrido como a las 11 horas bailando"
"    "
"    casa por casa y terminan como a las 12 de la noche. Regresan a su pueblo"
"    "
"    al d&iacute;a siguiente, despu&eacute;s de desayunar. Cuando bailan en"
"    "
"    las casas reciben una cooperaci&oacute;n como ayuda para el pago de la"
"    "
"    m&uacute;sica. <br />"
"    El traje carnavalesco que comprende levita y pantal&oacute;n negro,"
"    "
"    sombrero de copa, elegante paraguas, m&aacute;scara de madera tallada,"
"    "
"    de rasgos franceses (Los Catrines).  </p>"
"  <p>Festejos al Patrono del lugar.- El 28 de agosto, se lleva a cabo"
"    "
"    la festividad en honor al santo patrono: San Agust&iacute;n. En donde se"
"    "
"    realiza la danza de los negritos, la m&uacute;sica se crea con la solo"
"    "
"    utilizaci&oacute;n de un viol&iacute;n, los sones que tradicionalmente"
"    "
"    se ejecutan llevan el nombre del corte de la danza que se est&aacute; ejecutando,"
"    "
"    asi se hallan nombres como ""el saludo"", ""la presentaci&oacute;n"", ""la promesa"","
"    "
"    ""son Cruzado"", ""la cadena"", ""la cruz"", respaldeado"", ""pespunteado"", media"
"    "
"    vuelta"", ""vuelta entera"", entre otros."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Tlaxco, se elaboran hermosos muebles de madera, adem&aacute;s"
"    "
"    de que algunos artesanos elaboran sorprendentes joyas, excelentes r&eacute;plicas"
"    "
"    en plater&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En cuanto a los alimentos cuenta con chiles en nogada, barbacoa de carnero,"
"    "
"    de pollo en mixiote, carnitas de puerco, queso de tenate, tlacoyos, tamales"
"    "
"    de ma&iacute;z, chile atole, gusanos de maguey, mole de guajolote, quesadillas"
"    "
"    de flor de calabaza y huitlacoche. Mientras que en dulces tiene mu&eacute;ganos,"
"    "
"    bu&ntilde;uelos, pepitorias, conservas de frutas de la regi&oacute;n: tejocote,"
"    "
"    durazno, pera, ciruela y capul&iacute;n. En bebidas el pulque natural y"
"    "
"  ""curado"" de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tlaxco se ubica a la ruta tur&iacute;stica ""Tlaxco y"
"    "
"    el Norte"". Esta ruta agrupa una serie de atractivos como: paisajes, cerros,"
"    "
"    quebradas, bosques, acantilados y arroyos propios para los deportes de"
"    "
"    monta&ntilde;a, actividades al aire libre, d&iacute;as de campo, etc. El"
"    "
"    municipio esta ubicado a 41 Km., al norte de la ciudad de Tlaxcala por"
"    "
"    las carreteras 117 Tlaxcala-Apizaco y 119 Apizaco-Tlaxco. En la &eacute;poca"
"    "
"    prehisp&aacute;nica esta zona fue la regi&oacute;n recreativa de los se&ntilde;ores"
"    "
"    de la confederaci&oacute;n tlaxcalteca, ya que en sus montes realizaban"
"    "
"    sus pr&aacute;cticas guerreras y de cacer&iacute;a, sus j&oacute;venes"
"    "
"    se preparaban en el ""Calmecac"" que era el centro de educaci&oacute;n y"
"    "
"    cultura de Ocotelulco. En la &eacute;poca de la colonia en sus tierras"
"    "
"    se asentaron un n&uacute;mero importante de haciendas y ranchos. <br />"
"    Cuando se llega a Tlaxco es inevitable visitar el soberbio paisaje"
"    "
"    boscoso y monta&ntilde;oso que se extiende desde la desviaci&oacute;n del"
"    "
"    camino del grullo hasta Atotonilco, donde se levanta la Sierra Alta y la"
"    "
"    Sierra de Acopinalco. Son paisajes verdaderamente impresionantes por su"
"    "
"    ecoturismo que se observa. A 1.5 km, se han creado dos laberintos naturales"
"    "
"    que alcanzan m&aacute;s de 1 km de longitud con alturas que var&iacute;an"
"    "
"    entre 1 y 5 metros, as&iacute; como anchos que van de 5 a 2 metros"
"  </p>"
"<div align=""center""><img width=""370"" src=""29034/29t034-05.jpg""alt=""laberintos naturales""/></div>"
"  <p><b>Servicios Tur&iacute;sticos</b>  </p>"
"  <p>Tlaxco le ofrece a sus visitantes durante todo el a&ntilde;o,"
"    "
"    una infraestructura hotelera con diversos servicios para su disfrute"
"    "
"    y estancia placentera en el Municipio o la Regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Posada Alpina Ingrid</td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Km. 36.5 carreterra Tlaxco-Zacatl&aacute;n"
"    </center></td>"
"    <td><center>"
"      4 96 05 71"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento</td>"
"    </tr>"
"    <tr>"
"    <td>Posada Tlaxco</td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td>Francisco I. Madero No. 6</td>"
"    <td><center>"
"      4 96 06 00"
"    </center></td>"
"    <td>Estacionamiento</td>"
"    </tr>"
"    <tr>"
"    <td>Al Final de la Senda</td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Km. 38 carretera Tlaxco-Zacatl&aacute;n"
"    </center></td>"
"    <td><center>"
"      7 97 100 79"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento</td>"
"    </tr>"
"    <tr>"
"    <td>La Carretera</td>"
"    <td><center>"
"      Motel"
"    </center></td>"
"    <td><center>"
"      Km. 1.5 carretara Tlaxco-Zacatl&aacute;n"
"    </center></td>"
"    <td><center>"
"      4 96 05 46"
"    </center></td>"
"    <td>Estacionamiento</td>"
"    </tr>"
"  </table>"
"  <p>En Tlaxco, adem&aacute;s podr&aacute; disfrutar de la exquisita"
"    "
"    gastronom&iacute;a tlaxcalteca, regional e internacional, en diversos restaurantes"
"    "
"    ubicados en el municipio. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fiesta Campestre <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Revoluci&oacute;n Mexicana No. 18"
"    </center></td>"
"    <td><center>"
"      4 61 00 54"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Portal Jard&iacute;n <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Plaza Principal No. 2"
"    </center></td>"
"    <td><center>"
"      4 96 03 48"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Posada Alpina Ingrid <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Km. 35.5 carr. Apizaco - Zacatl&aacute;n, Hotel Ingrid."
"    </center></td>"
"    <td><center>"
"      4 96 05 71"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Posada Campestre <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Km. 28 carr. Apizaco - Zacatl&aacute;n, Hotel al"
"      "
"      Final de la Senda"
"    </center></td>"
"    <td><center>"
"      7 97 100 79"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rinc&oacute;n Taurino <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Portal Hidalgo No. 14"
"    </center></td>"
"    <td><center>"
"      4 96 05 50"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR. Gu&iacute;a Tur&iacute;stica. Te Queremos"
"    "
"    en Tlaxcala, 2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tlaxco, cabecera municipal con una poblaci&oacute;n de 8 141 habitantes,"
"    "
"    su principal actividad es la agricultura y la ganader&iacute;a."
"  </p>"
"<div align=""center""><img width=""370"" src=""29034/29g034-01.jpg""alt=""plaza civica de tlaxco""/></div>"
"  <p>Atotonilco, con 2 534 habitantes, su principal actividad es la agricultura"
"    "
"    y ganader&iacute;a.  </p>"
"  <p>El Rosario, con 1 618 habitantes, su principal actividad es la agricultura"
"    "
"    y ganader&iacute;a.  </p>"
"  <p>Jos&eacute; Mar&iacute;a Morelos Buenavista, con 1 240 habitantes,"
"    "
"    su principal actividad es la agricultura y ganader&iacute;a.  </p>"
"  <p>Lagunilla, con una poblaci&oacute;n de 1 167 habitantes, su principal"
"    "
"    actividad es la agricultura y ganader&iacute;a.  </p>"
"  <p>Tepeyahualco, con 786 habitantes, teniendo como principal actividad"
"    "
"    la agricultura y ganader&iacute;a .  </p>"
"  <p>Uni&oacute;n Ejidal Tierra y Libertad,, con 1 252 habitantes,"
"    "
"    su principal actividad es la agricultura y ganader&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal, <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29034/29g034-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29034/29og034.jpg""  width=""360"" alt=""organigrama Tlaxco"" /></p>"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""370""class=""textabla"">"
"    <tr>"
"    <td width=""185""><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td width=""159""><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acopinalco del"
"    "
"    Pe&ntilde;&oacute;n</td>"
"    <td><center>"
"      3Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aserradero Casa"
"    "
"    Blanca</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Atotonilco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Ejidal</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Iturbide</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Jos&eacute;"
"    "
"    Ma. Morelos Buenavista</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia M&aacute;ximo"
"    "
"    Rojas Xaloztoc</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Postal"
"    "
"    y Vista Hermosa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia San Juan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Tepatlaxo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Rosario</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Sabinal</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Magdalena Soltepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Palma</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Rosa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lagunillas</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Matamoros</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Quinta Secci&oacute;n"
"    "
"    Barrio Chico</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancher&iacute;a"
"    "
"    Ojo de Agua</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Antonio Huexotitla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;"
"    "
"    Tepeyahualco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Lorenzo Soltepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro La Cueva</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a"
"    "
"    Sotoluca</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sexta Secci&oacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Uni&oacute;n Ejidal"
"    "
"    Tierra y Libertad</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Herradura</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Tecomalucan</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Diego Mu&ntilde;oz"
"    "
"    Camargo</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Huexotitla</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maguey Cenizo</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Vigas</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancher&iacute;a"
"    "
"    Las Mesas</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Ci&eacute;nega</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Diego Quintanilla</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Capilla de Tepeyahualco</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Graciano S&aacute;nchez</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al distrito electoral"
"    "
"    local XIV, con cabecera en Tlaxco: territorio comprendido: Tlaxco secciones"
"    "
"    470 a 504, contando adem&aacute;s en este distrito al municipio de Tetla"
"    "
"    de la Solidaridad."
"  </p>"
"  <p>Reforma electoral federal.-De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Tlaxco se incorpora al distrito electoral federal I, mismo"
"    "
"    que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Tlaxco, se aplican los siguientes"
"    "
"    reglamentos."
"  </p>"
"  <p>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    Reglamento de Obras <br />"
"    Reglamento de Zonificaci&oacute;n y Uso de Suelos <br />"
"    Reglamento de fraccionamiento y Municipalizaci&oacute;n  </p>"
"  <p><b>Cronolog&iacute;a de los Presidente Municipales</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Demetrio L&oacute;pez Mungu&iacute;a</td>"
"    <td><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulalio Arroyo</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desiderio L&oacute;pez Arroyo</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Hern&aacute;ndez L&oacute;pez</td>"
"    <td><center>"
"      1959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Torrej&oacute;n "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Herrera Hern&aacute;ndez</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Arag&oacute;n "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Zamora P&eacute;rez</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo L&oacute;pez Arroyo</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Lima Larios</td>"
"    <td><center>"
"      1972-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mejorada Arroyo</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo S&aacute;nchez Piedras</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Edilberto S&aacute;nchez "
"    Rodr&iacute;guez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abel Mejorada Mota</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Herrera Cervantes</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Herrera L&oacute;pez</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Asunci&oacute;n Guti&eacute;rrez "
"    Rodr&iacute;guez</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Rodr&iacute;guez "
"    Sosa</td>"
"    <td><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santiago Morales Osorno</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Mu&ntilde;oz Arroyo</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Silvestre Vel&aacute;zquez Guevara</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Sosa Salinas </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rosalinda Mu&ntilde;oz S&aacute;nchez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Rivara Sosa</td>"
"      <td align=""center"">2017-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tlaxco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 034 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
