"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tetla de la Solidaridad</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tetla de la Solidaridad</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tetla de la Solidaridad.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra que da nombre al municipio, proviene del n&aacute;huatl y"
"    "
"    se integra con dos vocablos: tetl que significa piedra, y el abundativo"
"    "
"    tla. De ese modo tetla se traduce como ""lugar pedregoso""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc031.jpg"" alt=""Tetla de la Solidaridad escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La presencia humana en territorio que actualmente corresponde al municipio"
"    "
"    de Tetla, se remonta a varios miles de a&ntilde;os, pues de acuerdo con"
"    "
"    el hallazgo realizado el 2 de agosto de 1972, de ciertos artefactos que"
"    "
"    utilizaron los primeros pobladores, entre ellos, una punta acanalada, los"
"    "
"    cuales indican que hace unos 12 000 a&ntilde;os a.c., habitaron en la regi&oacute;n"
"    "
"    peque&ntilde;os grupos humanos n&oacute;madas cuya dependencia alimenticia"
"    "
"    fue la explotaci&oacute;n de los recursos naturales que los rodeaban, dedic&aacute;ndose"
"    "
"    a la recolecci&oacute;n y a la cacer&iacute;a. Recolectaban plantas, frutos"
"    "
"    tub&eacute;rculos; cazaban peque&ntilde;os animales. Habitaban por algunos"
"    "
"    d&iacute;as, semanas o meses en alg&uacute;n lugar conforme a la existencia"
"    "
"    de los animales y plantas de su preferencia, movi&eacute;ndose de acuerdo"
"    "
"    a las caracter&iacute;sticas ambientales en pos de su supervivencia y alimento.  </p>"
"  <p>El nivel de desarrollo de estos primeros visitantes de lo que m&aacute;s"
"    "
"    tarde ser&iacute;a el pueblo de Tetla, les permiti&oacute; contar con puntas"
"    "
"    de proyectil de piedra bifaciales, elaboradas con t&eacute;cnicas de lasqueado"
"    "
"    por percusi&oacute;n y presi&oacute;n, as&iacute; como del conocimiento"
"    "
"    de otros instrumentos manufacturados tambi&eacute;n de piedra, tales como"
"    "
"    raspadores para preparar las pieles de sus animales, mediante el uso de"
"    "
"    cuchillos y tajadores para cortar o partir diversos objetos, como navajas"
"    "
"    y lascas retocadas, mediante las cuales pod&iacute;an elaborar algunas"
"    "
"    trampas para obtener alimento.  </p>"
"  <p>Es probable que durante las fases Tzompantepec, Tlatempa y Texoloc que"
"    "
"    abarcan del a&ntilde;o 700 al 650 a.c., que el territorio haya contado"
"    "
"    con asentamientos menores. La cultura teotihuacana se apoder&oacute; de"
"    "
"    dos asentamientos de Tetla: ""Las Pe&ntilde;itas de San Mateo Piedras Negras"
"    "
"    y Chimalpa en el cerro de San Bartolo. <br />"
"    La principal base econ&oacute;mica estaba constituida por la agricultura,"
"    "
"    complementada con los productos obtenidos de la caza, pesca y recolecci&oacute;n."
"    "
"    La t&eacute;cnica agr&iacute;cola empleada, ser&aacute; a base de canales"
"    "
"    de riego con terrazas, tambi&eacute;n ser&aacute;n utilizadas las chinampas"
"    "
"    y terrenos que les proporcionaban alguna humedad. Cabe recordar que para"
"    "
"    estos a&ntilde;os el paisaje en la regi&oacute;n, as&iacute; como el clima"
"    "
"    era muy distinto al de hoy en d&iacute;a. En el utillaje se aumentar&aacute;"
"    "
"    el uso de malacates y desfibradores tallados en piedra, as&iacute; como"
"    "
"    el huso que era empleado para hilar, por lo que la producci&oacute;n textil"
"    "
"    logra aumentarse, su principal material para producir textiles se obten&iacute;a"
"    "
"    del maguey, producto aprovechado en su totalidad. La cer&aacute;mica que"
"    "
"    caracterizara a esta fase ser&aacute; el tipo Texcalac caf&eacute; oscuro"
"    "
"    y Texcalac naranja, cuyas formas ir&aacute;n desde ollas, jarros, cajetes"
"    "
"    con o sin soportes. Dentro del aspecto religioso aparece el culto a Camaxtli,"
"    "
"    Xipe, Texcatlipoca y Tl&aacute;loc.  </p>"
"  <p>Otro grupo cultural importante que llegar&aacute; a Tetla ser&aacute;n"
"    "
"    los teochichimecas, quienes causar&aacute;n una serie de luchas y batallas"
"    "
"    con el fin de asentarse, pero &eacute;stos ser&aacute;n expulsados oblig&aacute;ndolos"
"    "
"    a establecerse en otros lugares que se encontraban deshabitados. Las evidencias"
"    "
"    arqueol&oacute;gicas, han demostrado que el lugar fue ocupado desde la"
"    "
"    fase Tezoquipan, y posteriormente por la cultura teotihuacana, as&iacute;"
"    "
"    como por los olmecas-xicalancas, y finalmente por los otom&iacute;es, como"
"    "
"    se ha se&ntilde;alado anteriormente. De lo anterior inferimos que la historia"
"    "
"    prehisp&aacute;nica de Tetla est&aacute; llena de tropiezos y de confusi&oacute;n.  </p>"
"  <p>Con la conformaci&oacute;n de los se&ntilde;or&iacute;os, los pueblos"
"    "
"    se encontraban sujetos a &eacute;stos, por lo que es muy probable que los"
"    "
"    grupos otom&iacute;es que se establecieron en Tetla pertenecieron al se&ntilde;or&iacute;o"
"    "
"    de Tliliuhquitepec. Las poblaciones asentadas en Tetla, manten&iacute;an"
"    "
"    una buena relaci&oacute;n con los dem&aacute;s se&ntilde;or&iacute;os que"
"    "
"    se encontraban en el centro y sur de Tlaxcala, &eacute;stos tambi&eacute;n"
"    "
"    manten&iacute;an de alguna manera una autonom&iacute;a del mismo centro"
"    "
"    tlaxcalteca, as&iacute; como tambi&eacute;n se manten&iacute;an independientes"
"    "
"    de los mexicas, resistiendo su dominio mediante luchas que terminaron en"
"    "
"    amistad, pues en la cr&oacute;nica de Dur&aacute;n se menciona que el se&ntilde;or&iacute;o"
"    "
"    de Tliliuhquitepec fue invitado a la coronaci&oacute;n de Moctezuma II"
"    "
"    hacia los a&ntilde;os de 1502-1503, con lo cual se infiere qu&eacute; tan"
"    "
"    importante lleg&oacute; a ser dicho se&ntilde;or&iacute;o.  </p>"
"  <p>La Colonia.- La regi&oacute;n de Tlaxcala recibi&oacute; ""privilegios"","
"    "
"    consecuencia del pacto hispano-tlaxcalteca, pero que nunca fueron cumplidos."
"    "
"    Uno de estos privilegios fue el derecho de la propiedad de la nobleza ind&iacute;gena"
"    "
"    a sus tierras y la prohibici&oacute;n de asentamientos de espa&ntilde;oles"
"    "
"    para la colonizaci&oacute;n. Sin embargo, la ocupaci&oacute;n espa&ntilde;ola"
"    "
"    no se hizo esperar y muy pronto surgir&iacute;an las haciendas, producto"
"    "
"    de la compra de tierras, del despojo a ind&iacute;genas o como consecuencia"
"    "
"    del gran despoblamiento despu&eacute;s de la conquista. Esta &uacute;ltima"
"    "
"    fue la causa para el establecimiento de las haciendas en Tetla.  </p>"
"  <p>En estos a&ntilde;os, el municipio de Tetla pertenec&iacute;a al partido"
"    "
"    de Apizaco. Esta hacienda era conocida con el nombre de Joseph Piedras"
"    "
"    Negras, cuyo due&ntilde;o era Ignacio Pedroza. Se encontraba integrada"
"    "
"    por dos ranchos: San Juan Acayuca y San Cosme Buena Vista, abarcando un"
"    "
"    territorio considerable, dedicado a la agricultura mixta y la ganader&iacute;a,"
"    "
"    donde encontramos ganado vacuno, lanar y porcino, principalmente. La hacienda"
"    "
"    durante todo el periodo novohispano, represent&oacute; una unidad econ&oacute;mico"
"    "
"    colonial. Fue el eje principal de muchos ind&iacute;genas que prestaban"
"    "
"    sus servicios al hacendado en calidad de ga&ntilde;anes, desarroll&aacute;ndose"
"    "
"    una vida cotidiana en torno a ella. La hacienda tuvo un auge econ&oacute;mico"
"    "
"    interno, que le permiti&oacute; al hacendado mantener una econom&iacute;a"
"    "
"    de autoconsumo, gracias a la explotaci&oacute;n del indio.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Por lo que hacia 1876-1901, se establecen las primeras"
"    "
"    industrias en Tlaxcala, pues el ferrocarril apoyar&iacute;a el desarrollo"
"    "
"    de una econom&iacute;a capitalista. Una de las f&aacute;bricas se establecer&iacute;a"
"    "
"    en San Luis Apizaquito, dentro del municipio de Tetla, cerca del ramal"
"    "
"    Apizaco-Puebla del Ferrocarril Mexicano, la l&iacute;nea m&aacute;s antigua"
"    "
"    de la rep&uacute;blica, iniciada por Ju&aacute;rez y concluida por Lerdo,"
"    "
"    y que une a la ciudad de M&eacute;xico con el puerto de Veracruz.  </p>"
"  <p>En el a&ntilde;o de 1822, el pueblo de Santiago Tetla fue elevado a"
"    "
"    la categor&iacute;a de municipio con facultad de autonom&iacute;a y libertad,"
"    "
"    gracias a los esfuerzos del coronel Miguel Lira y Ortega, quien gobern&oacute;"
"    "
"    en dos ocasiones (1868-1872 y 1877-1880), otorg&aacute;ndole a los municipios"
"    "
"    una mayor libertad y autonom&iacute;a, para que de esta forma se pudieran"
"    "
"    resolver mejor los asuntos que cada municipio demandaba para beneficio"
"    "
"    de sus habitantes.  </p>"
"  <p>La Reforma.- En 1857 se crearon programas para fomentar la educaci&oacute;n"
"    "
"    primaria, estableci&eacute;ndose una serie de juntas que se encontraban"
"    "
"    bajo la supervisi&oacute;n del gobierno. En Tetla se aplicaron estos programas,"
"    "
"    en los cuales para poder ser miembro de la Junta Directiva se solicitaba"
"    "
"    que la persona contara con 25 a&ntilde;os de edad, as&iacute; como gozar"
"    "
"    de una ""buena reputaci&oacute;n moral"".  </p>"
"  <p>Durante el imperio de Maximiliano de Habsburgo, Tetla formaba parte"
"    "
"    del distrito de Tlaxco, pero al t&eacute;rmino de la monarqu&iacute;a,"
"    "
"    gracias al gobierno de Mariano Grajales en 1882, y de Teodoro Rivera en"
"    "
"    a&ntilde;os siguientes, se realiz&oacute; una divisi&oacute;n territorial"
"    "
"    con el prop&oacute;sito de facilitar las funciones administrativas para"
"    "
"    bien del estado de Tlaxcala, gracias a lo cual Tetla logr&oacute; una gran"
"    "
"    estabilidad.  </p>"
"  <p>El Porfiriato.- Se crearon f&aacute;bricas, una de ellas se estableci&oacute;"
"    "
"    en San Luis Apizaquito, dentro del municipio de Tetla, cerca del ramal"
"    "
"    Apizaco-Puebla del Ferrocarril Mexicano, la l&iacute;nea ferroviaria m&aacute;s"
"    "
"    antigua, iniciada durante el gobierno de Benito Ju&aacute;rez y concluida"
"    "
"    por Lerdo de Tejada, que uni&oacute; la ciudad de M&eacute;xico con el"
"    "
"    puerto de Veracruz.  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- El saqueo de las haciendas fue una acci&oacute;n"
"    "
"    cotidiana en todo Tlaxcala, por ello la hacienda de Piedras Negras padeci&oacute;"
"    "
"    los destrozos de parte de los revolucionarios.  </p>"
"  <p>Un acontecimiento importante sucedi&oacute; en el a&ntilde;o de 1914,"
"    "
"    cuando fue invadido el municipio de Tetla por el ej&eacute;rcito constitucionalista"
"    "
"    tlaxcalteca en contra del gobierno federal, pues &eacute;stos se encontraban"
"    "
"    avanzando hacia Tlaxcala buscando derrotar a Huerta. Los revolucionarios"
"    "
"    se enfrentaron en distintos sitios al ej&eacute;rcito federal, causando"
"    "
"    con ello grandes disturbios. Para el 26 de junio de 1914 el municipio de"
"    "
"    Tetla se vio invadido por cerca de 200 rebeldes, que intentaban tomar la"
"    "
"    plaza. Consecuencia de este enfrentamiento las elecciones en Tetla, previstas"
"    "
"    para el mes de julio de ese mismo a&ntilde;o, no pudieron llevarse a cabo,"
"    "
"    debido al temor de sus habitantes a causa de la violencia de los revolucionarios.  </p>"
"  <p>Epoca Contempor&aacute;nea.- En abril de 1914 se publica en el Diario"
"    "
"    Oficial una petici&oacute;n de parte de los habitantes del pueblo de Tlaxco,"
"    "
"    Terrenate y Tetla. En &eacute;sta petici&oacute;n, que no ser&iacute;a"
"    "
"    tomada en cuenta sino hasta el a&ntilde;o de 1935, se solicitaba la dotaci&oacute;n"
"    "
"    de tierras para los habitantes, puesto que se carec&iacute;a de ellas."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Jorge Aguilar, el Ranchero</strong><br />"
"    Naci&oacute; en la hacienda de Piedras Negras, Tlaxcala, el 23 de abril"
"    "
"    de 1927. Rodeado por el ambiente del campo, el Ranchero desarroll&oacute;"
"    "
"    una fuerte atracci&oacute;n por la fiesta brava. Se inici&oacute; como"
"    "
"    novillero en Tehuac&aacute;n, Puebla, cortando oreja desde ese primer momento."
"    "
"    Toda su carrera est&aacute; llena de premios y trofeos como corresponde"
"    "
"    a uno de los grandes del festejo taurino. Con mucho &eacute;xito hizo su"
"    "
"    presentaci&oacute;n en la Plaza M&eacute;xico de la ciudad capital, lidiando"
"    "
"    toros de La Laguna. Lidi&oacute; en la plaza de toros Las Ventas de Madrid,"
"    "
"    Espa&ntilde;a, y en las fiestas de San Ferm&iacute;n, de la ciudad de Pamplona,"
"    "
"    tambi&eacute;n en Espa&ntilde;a, se llev&oacute; la tarde cortando dos"
"    "
"    orejas. Recibi&oacute; los m&aacute;ximos premios de la fiesta taurina,"
"    "
"    los premios a la Mejor Faena, La Tarde M&aacute;s completa, La Mejor Estocada,"
"    "
"    y El &uacute;nico Triunfador de la Temporada. Otros premios de los muchos"
"    "
"    que gan&oacute; fueron: La Oreja de Oro, en Tijuana y en Yucat&aacute;n;"
"    "
"    la Tuna de Oro y el Sol de Oro, en San Luis Potos&iacute;, y en Tlaxcala"
"    "
"    el Premio para el Triunfador. <br />"
"    Su arrojo y gallard&iacute;a lo convirtieron en leyenda, dejando muy"
"    "
"    en alto su nombre de tlaxcalteca en los pa&iacute;ses en que tore&oacute;:"
"    "
"    Portugal, Colombia, Venezuela, Espa&ntilde;a, Ecuador y Guatemala.  </p>"
"  <p>En su honor la plaza de toros de la ciudad de Tlaxcala lleva su nombre"
"    "
"    y su estampa se admira en fotograf&iacute;as que guardan los aficionados"
"    "
"    de todos los rincones del estado. El 6 de noviembre de 1966, muchos admiradores"
"    "
"    y amigos se reunieron en la ciudad de Tlaxcala para gozar su &uacute;ltima"
"    "
"    faena profesional. Con gran valor y gracia, realiz&oacute; un espect&aacute;culo"
"    "
"    verdaderamente art&iacute;stico. Fue el Picapleitos, toro de gran alzada,"
"    "
"    fiero y de temeraria cornamenta que &eacute;l escogi&oacute; para esta"
"    "
"    ocasi&oacute;n, y ah&iacute; por su extraordinaria carrera, recibi&oacute;"
"    "
"    el matador El Estoque de Oro, dejando en los ruedos una estela de elegancia,"
"    "
"    de arte puro y de entrega. <br />"
"    Teniendo 54 a&ntilde;os, Jorge particip&oacute; en una fiesta brava"
"    "
"    que se celebraba en la ganader&iacute;a de Coaxamalucan, cuando, de pronto,"
"    "
"    para sorpresa de todos, el hombre cay&oacute; pesadamente. Los presentes"
"    "
"    se preguntaron qu&eacute; le hab&iacute;a ocurrido. Entre las emociones"
"    "
"    del momento, un infarto seg&oacute; la vida de la estrella de las plazas."
"    "
"    Fue el 27 de enero de 1981, el d&iacute;a que se llev&oacute; al valeroso"
"    "
"    matador.  </p>"
"  <p><strong>Luc&iacute;a Quiroz </strong><br />"
"    Naci&oacute; en Piedras Negras, Tlaxcala, el 13 de diciembre de 1944."
"    "
"    Estudi&oacute; la primaria y secundaria en Apizaco. En Tlaxcala han sobresalido"
"    "
"    algunos deportistas que le han dado renombre al estado. Entre los m&aacute;s"
"    "
"    destacados se encuentra Luc&iacute;a Quiroz quien desde peque&ntilde;a"
"    "
"    mostr&oacute; agilidad en los deportes.  </p>"
"  <p>Al terminar la secundaria y con gran entusiasmo se fue a la ciudad de"
"    "
"    M&eacute;xico para continuar su preparaci&oacute;n en el deporte. Se inscribi&oacute;"
"    "
"    en la Escuela Nacional de Educaci&oacute;n F&iacute;sica. Durante su preparaci&oacute;n"
"    "
"    educativa particip&oacute; en varias competencias nacionales e internacionales,"
"    "
"    consiguiendo lugares importantes como los siguientes: en el carnaval atl&eacute;tico"
"    "
"    Rigoberto P&eacute;rez,, gan&oacute; el primer lugar en salto de altura"
"    "
"    a nivel nacional. En 1966 gan&oacute; el primer lugar en 800 metros planos,"
"    "
"    este evento nacional se realiz&oacute; en Jalapa, Veracruz. Un a&ntilde;o"
"    "
"    despu&eacute;s particip&oacute; en los Juegos Deportivos Panamericanos"
"    "
"    en Canad&aacute;, quedando en octavo lugar.  </p>"
"  <p>Es importante resaltar que Luc&iacute;a Quiroz, no s&oacute;lo se dedicaba"
"    "
"    al deporte. Ella trabajaba como profesora de educaci&oacute;n f&iacute;sica"
"    "
"    en una secundaria de la ciudad de M&eacute;xico. En 1969, fue declarada"
"    "
"    la mejor atleta en el XXI Memorial Barrientos, celebrado en La Habana,"
"    "
"    Cuba, por lograr varios primeros lugares en dicho evento.  </p>"
"  <p>El resultado de las competencias en las que particip&oacute; fue producto"
"    "
"    de la preparaci&oacute;n tan rigurosa a la que se someti&oacute; por medio"
"    "
"    de cursos en M&eacute;xico y en el extranjero, algunos de ellos son los"
"    "
"    siguientes: Curso nacional para entrenadores de atletismo del Comit&eacute;"
"    "
"    Ol&iacute;mpico Mexicano. Curso de alto nivel de atletismo en el Distrito"
"    "
"    Federal. Curso de superaci&oacute;n profesional por la direcci&oacute;n"
"    "
"    Federal de Educaci&oacute;n F&iacute;sica en el Valle de M&eacute;xico."
"    "
"    En Estados Unidos tom&oacute; un curso de atletismo avanzando, prevenci&oacute;n"
"    "
"    y tratamiento de lesiones. Entre 1975 y 1989 fue entrenadora de atletismo"
"    "
"    en la Universidad Nacional Aut&oacute;noma de M&eacute;xico y jefe del"
"    "
"    Departamento de Atletismo en la Secretar&iacute;a de Asentamientos Humanos"
"    "
"    y Obras P&uacute;blicas. Este tipo de actividad la manten&iacute;a muy"
"    "
"    &aacute;gil, segu&iacute;a siendo una gacela en las competencias. En los"
"    "
"    XI Juegos Centroamericanos realizados en Panam&aacute;, en donde logr&oacute;"
"    "
"    el segundo y tercer lugar en 400 y 800 metros planos, en el a&ntilde;o"
"    "
"    de 1970. En ese mismo a&ntilde;o fue campeona nacional en tres competencias"
"    "
"    de atletismo en Oaxtepec, estado de Morelos. Continu&oacute; como campeona"
"    "
"    en 1971, conquist&oacute; los primeros lugares en atletismo, en campo traviesa"
"    "
"    y en 400 y 800 metros planos, en los distintos lugares en donde se realizaron"
"    "
"    las competencias: M&eacute;xico, Alemania, Estados Unidos, Jamaica. En"
"    "
"    Jamaica, en el III Campeonato Centroamericano y del Caribe, implant&oacute;"
"    "
"    un nuevo r&eacute;cord en los 1 500 metros planos.  </p>"
"  <p><strong>Teresita Aguilar Hern&aacute;ndez </strong><br />"
"    Naci&oacute; en la poblaci&oacute;n de Santiago Tetla un 15 de octubre"
"    "
"    de 1890. Realiz&oacute; sus estudios superiores en la Facultad de Medicina"
"    "
"    de la Universidad Aut&oacute;noma de Puebla donde finalmente sustent&oacute;"
"    "
"    brillante examen profesional los d&iacute;as 18 y 22 de marzo del a&ntilde;o"
"    "
"    de 1928 para que, posteriormente en 1929, recibiera su t&iacute;tulo correspondiente"
"    "
"    firmado por el ciudadano Leonides Andrew Almazan, entonce Gobernador Constitucional"
"    "
"    del Estado de Puebla.  </p>"
"  <p>En el ejercicio de su profesi&oacute;n trabaj&oacute; en el Hospital"
"    "
"    Militar de Toluca, estado de M&eacute;xico y en el Ferrocarril Mexicano"
"    "
"    de la vecina Angelopolis, donde por sus m&eacute;ritos y responsabilidades"
"    "
"    pronto fue nombrada jefa de enfermeras.  </p>"
"  <p>Posteriormente en 1930 y despu&eacute;s de haber promovido las gestiones"
"    "
"    necesarias para retornar al estado de Tlaxcala, su petici&oacute;n le fue"
"    "
"    concedida con el honroso nombramiento de primera enfermera y partera titulada"
"    "
"    para trabajar en la primera unidad de Salubridad y Asistencia, que se ubic&oacute;"
"    "
"    en la Casa de Piedra de nuestra ciudad capital.  </p>"
"  <p>En 1936, cuando animados por la inquietud de hacer respetar los derechos"
"    "
"    laborales que les asist&iacute;an, Teresita Aguilar Hern&aacute;ndez, Jos&eacute;"
"    "
"    Flores Espino y don Ram&oacute;n Flavio Mora Cutre y otras personas m&aacute;s,"
"    "
"    decidieron fundar en nuestra entidad la secci&oacute;n local del Sindicato"
"    "
"    de Trabajadores de Salud y Asistencia, no obstante que el entonces Jefe"
"    "
"    de Salubridad en Tlaxcala de declar&oacute; enemigo ac&eacute;rrimo de"
"    "
"    esta naciente agrupaci&oacute;n; de tal forma que como evidente represalia"
"    "
"    y castigo, dict&oacute; severas &oacute;rdenes para que particularmente"
"    "
"    nuestra biografiada, fuera enviada a fundar y atender las unidades de salud"
"    "
"    tanto en Calpulalpan como en Tlaxco en 1938, a&uacute;n a riesgo permanente"
"    "
"    de perder la vida, pues en la &uacute;ltima poblaci&oacute;n que se cita,"
"    "
"    todo trabajador de gobierno que fuera comisionado a cumplir alguna actividad,"
"    "
"    de hecho se encontraba amenazado de muerte en forma permanente. Por lo"
"    "
"    que se refiere a su activa participaci&oacute;n y promotora en la Revoluci&oacute;n"
"    "
"    Mexicana de 1910, debemos agregar que en sus inicios junto con otras compa&ntilde;eras,"
"    "
"    c onoci&oacute; a Carmen Serd&aacute;n y simpatiz&oacute; con la causa"
"    "
"    armada y a&uacute;n tambi&eacute;n en riesgo de perder la vida reparti&oacute;"
"    "
"    propaganda a favor de este movimiento social, escondiendo los volantes"
"    "
"    en una canasta de ma&iacute;z que sol&iacute;a llevar consigo, ya durante"
"    "
"    el desarrollo del suceso revolucionario, tambi&eacute;n se distingui&oacute;"
"    "
"    por atender a cientos de heridos colaborando con la Cruz Roja angelopolitana.  </p>"
"  <p>As&iacute;, Teresita Aguilar Hern&aacute;ndez habiendo radicado por"
"    "
"    espacio de muchos a&ntilde;os, en una antigua casona hoy ya derruida sobre"
"    "
"    la calle Independencia no. 15 de nuestra ciudad capital, precisamente frente"
"    "
"    a la Plaza de Toros ""Jorge el Ranchero Aguilar"", siempre se distingui&oacute;"
"    "
"    entre los tlaxcaltecas por su elevado esp&iacute;ritu de generosidad y"
"    "
"    servicio, de tal forma que despu&eacute;s de renunciar por motivos de salud,"
"    "
"    como enfermera de Salubridad y Asistencia en 1947, para el a&ntilde;o de"
"    "
"    1950, volvi&oacute; a retornar a sus labores como partera en el Hospital"
"    "
"    General de Tlaxcala y posteriormente en el Hospital de Maternidad de Apizaco."
"    "
"    Su renuncia definitiva se present&oacute; en 1955, pero a&uacute;n as&iacute;"
"    "
"    continu&oacute; dedic&aacute;ndose a su profesi&oacute;n de partera particular,"
"    "
"    hasta su lamentable muerte, acaecida el 24 de febrero de 1975, a la edad"
"    "
"    de 85 a&ntilde;os, encontr&aacute;ndose inhumados sus restos en el cementerio"
"    "
"    municipal ""El Carmen"" de la ciudad de Chiautempan."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1513"
"    </center></td>"
"    <td>El rey de Castilla de Espa&ntilde;a"
"    "
"    concede la C&eacute;dula Real en la que se otorga derecho de propiedad"
"    "
"    sobre sus tierras en compensaciones y favores y atenciones recibidas por"
"    "
"    parte de los habitantes de esos lugares para los espa&ntilde;oles en la"
"    "
"    conquista de Tenochtitlan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1513"
"    </center></td>"
"    <td>Es elevada a categor&iacute;a"
"    "
"    de Alcald&iacute;a y es convertida en cabecera municipal el 4 de mayo de"
"    "
"    1553.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1993"
"    </center></td>"
"    <td>Santiago Tetla es rebautizado"
"    "
"    por acuerdo de cabildo con el nombre de Tetla de la Solidaridad.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m031.jpg"" alt=""Municipio Tetla de la Solidaridad""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 440 metros sobre el nivel"
"      "
"      del mar, el municipio de Tetla de la Solidaridad se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 26 minutos latitud"
"      "
"      norte y 98 grados 06 minutos longitud oeste."
"    </p>"
"    <p>Localizado al centro del estado, el municipio de Tetla de la Solidaridad"
"      "
"      colinda al norte con los municipios de Tlaxco y Atlangatepec, al sur colinda"
"      "
"      con el municipio de Apizaco, al oriente se establecen linderos con el municipio"
"      "
"      de Terrenate, asimismo al poniente colinda con el municipio de Mu&ntilde;oz"
"      "
"      de Domingo Arenas. <br />"
"    </p>"
"    <p><br />"
"    </p>"
"<p><br />"
"</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Tetla de la Solidaridad comprende una superficie de 169.89 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 4.25 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las caracter&iacute;sticas espec&iacute;ficas del relieve en el municipio"
"    "
"    son: Zonas planas, que comprenden el 50.0 por ciento de la superficie total."
"    "
"    Zonas semiplanas, abarcan el 30.0 por ciento de la superficie y se ubican"
"    "
"    principalmente en el centro del municipio. Zonas accidentadas, integran"
"    "
"    el 20.0 por ciento restante de la superficie y son f&aacute;cilmente localizadas"
"    "
"    al poniente y centro del municipio, as&iacute; como en peque&ntilde;as"
"    "
"    zonas de la regi&oacute;n oriente."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se integran por el r&iacute;o"
"    "
"    Teteles, el manantial Atotonilco; la laguna de Atotonilco y la del Ojito;"
"    "
"    la presa Las Cunetas y nueve pozos para extracci&oacute;n de agua."
"  </p>"
"<div align=""center""><img width=""370"" src=""29031/29m031-01.jpg""alt=""ojito de agua""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son abril, mayo y junio. La direcci&oacute;n de los"
"    "
"    vientos en general es de noreste a suroeste. Igualmente la temperatura"
"    "
"    promedio m&iacute;nima anual registrada es de 4.7 grados cent&iacute;grados"
"    "
"    y la m&aacute;xima de 22.6 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    promedio m&aacute;xima registrada es de 156.5 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 8.1 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>El principal tipo vegetacional de este municipio es el bosque de jun&iacute;pero,"
"    "
"    constituido por sabino (Juniperus deppeana), que es una comunidad abierta"
"    "
"    y baja, que en algunos casos apenas amerita el t&eacute;rmino de bosque."
"    "
"    Otro tipo de vegetaci&oacute;n lo constituye el bosque de encino, cuyos"
"    "
"    elementos dominantes son: encinos y tesmolillos (Quercus laeta, Q. obtusata,"
"    "
"    Q. crassipes), que a menudo se encuentra conviviendo con el pino chino"
"    "
"    (Pinus leiophylla). <br />"
"    En la rivera del r&iacute;o Teteles la vegetaci&oacute;n dominante"
"    "
"    es de galer&iacute;a, constituida por ailes (Alnus acuminata), fresnos"
"    "
"    (Fraxinus uhdei), sauces (Salix bonplandiana) y &aacute;lamo blanco (Populus"
"    "
"    alba). <br />"
"    En la laguna de Atotonilco y el Ojito, adem&aacute;s de la presa Las"
"    "
"    Cunetas es posible encontrar vegetaci&oacute;n acu&aacute;tica cuyos elementos"
"    "
"    representativos son tulares de (Typha latifolia), y de tule bofo (Scirpus"
"    "
"    californicus). Otras especies de menos talla que se encuentran asociados"
"    "
"    al tular son: el moco de totol (Polygonum coccineum), zacate de mula (Juncus"
"    "
"    effusus), los berros (Hydrocotile ranunculoides, Berula erecta), la verdolaga"
"    "
"    de agua (Ludwigia peploides), girasol de agua (Bidens laevis), el toloache"
"    "
"    acu&aacute;tico (Datura ceratocauia) y el lirio (Nymphoides fallax).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>Entre la fauna destacan: conejo (Silvilagus floridanus), ardilla (Spermophilus"
"    "
"    mexicanus), tlacuache (Didelphis marsupialis) y otros roedores. Aves como"
"    "
"  el pato (Anas spp.), aura (Caracara cheriway) y una gran variedad de p&aacute;jaros.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio del estado hay suelos cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. En el municipio Tetla de la Solidaridad existen"
"    "
"    tres grandes tipos de suelos: los cambisoles, litosoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia y horizontes duripan &oacute; tepetate. En relaci&oacute;n"
"    "
"    a los suelos litosoles, son extremadamente delgados, la roca se encuentra"
"    "
"    a menos de 10 cm., de profundidad. Los suelos de tipo fluvisoles son de"
"    "
"    sedimentos aluviales, poco desarrollados y profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 7 561 hect&aacute;reas, &aacute;rea que representa el 3.1 por ciento"
"    "
"    de la superficie total del estado. De tal extensi&oacute;n, 5 750 hect&aacute;reas,"
"    "
"    el 76.0 por ciento constituyen la superficie de labor, es decir las tierras"
"    "
"    dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En pastos naturales hab&iacute;a un total de 1 690 hect&aacute;reas dedicadas"
"    "
"    a la ganader&iacute;a, 2 hect&aacute;reas s&oacute;lo con bosque o selva"
"    "
"    y 119 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Iglesia de Santiago.- Su fachada es de cantera rosa decorada con petatillo"
"    "
"    rojo. Se compone de dos cuerpos; el primero, con arco trilobulado de cantera"
"    "
"    roca y clave con decoraci&oacute;n en argamasa; en el segundo se aprecia"
"    "
"    la ventana coral mixtil&iacute;nea. La torre, tambi&eacute;n en cantera"
"    "
"    rosa, se compone de dos cuerpos; destacan en la base, santos en altorrelieve"
"    "
"    y cornisa m&oacute;vil. En lo alto remata una c&uacute;pula de media naranja"
"    "
"    con base de tambor octagonal. En su interior podemos observar en el sotocoro"
"    "
"    la enjuta decorada con motivos vegetales y en el coro un &oacute;rgano"
"    "
"    antiguo. En los muros laterales se encuentran pinturas con escenas de la"
"    "
"    vida de Jesucristo, los Santos y de la Virgen, y otra del Purgatorio. Su"
"    "
"    planta es de cruz latina y la b&oacute;veda de arista. El retablo principal"
"    "
"    es de estilo neocl&aacute;sico."
"  </p>"
"<div align=""center""><img width=""370"" src=""29031/29t031-01.jpg""alt=""iglesia de santiago""/></div>"
"  <p>Capilla del Pante&oacute;n.- Esta capilla fue edificada durante el siglo"
"    "
"    XIX. Es de forma cuadrangular, la espada&ntilde;a tiene una fecha que es"
"    "
"    posiblemente la de su construcci&oacute;n (1936); ya que sus muros y su"
"    "
"    cubierta son de finales de siglo. La fachada principal es de aplanado blanco,"
"    "
"    al igual que la cubierta, el material empleado para la construcci&oacute;n"
"    "
"    de los muros fue &uacute;nicamente la piedra, el espesor de los muros es"
"    "
"    de 70 cms., la forma de la cubierta es plana, y esta hecha en viguer&iacute;a.  </p>"
"  <p>Capilla de San Francisco.- Data del siglo XVII. Cuenta con un arco de"
"    "
"    acceso al atrio, el cual tiene una inscripci&oacute;n que dice: ""Alabado"
"    "
"    sea del 1674 a&ntilde;o"". La fachada principal de la capilla es aplanado,"
"    "
"    los muros est&aacute;n hechos en piedra con un espesor de 80 cms., la forma"
"    "
"    de la cubierta es abovedada (b&oacute;veda de ca&ntilde;&oacute;n), la"
"    "
"    cual tambi&eacute;n fue hecha en piedra. Anexa a esta capilla se encuentra"
"    "
"    la casa cural, con muros de adobe y con entrepisos y cubierta de losa.  </p>"
"  <p><b>Haciendas</b>  </p>"
"  <p>Ahuatepec.- Fue edificada durante el siglo XIX. Los espacios que ten&iacute;a"
"    "
"    fueron: troje, tinacal, machero, establo, calpaner&iacute;a y casa del"
"    "
"    hacendado; su producci&oacute;n fue agr&iacute;cola y pulquera. Los"
"    "
"    materiales de construcci&oacute;n que se emplearon en apoyos corridos y"
"    "
"    en muros son piedra, ladrillo y adobe; en los cerramientos (dintel, arco"
"    "
"    y platabanda) el ladrillo; en cubiertas planas madera y ladrillo y en las"
"    "
"    cubiertas en forma abovedadas cupulares, la piedra. <br />"
"    Los sistemas constructivos que se emplearon en los apoyos corridos"
"    "
"    de los muros fueron la mamposter&iacute;a y aparejos; en los cerramientos"
"    "
"    se utiliz&oacute; la platabanda; en las cubiertas planas la viga de madera"
"    "
"    y teja, viga de madera y ladrillo terrado y viga de madera y tejamanil"
"    "
"    y, en las abovedas se empleo la b&oacute;veda de ca&ntilde;&oacute;n.  </p>"
"  <p>Cuaxamalucan.- La construcci&oacute;n de esta hacienda data del siglo"
"    "
"    XIX. Esta finca a&uacute;n contin&uacute;a en actividad, por lo que se"
"    "
"    conserva en buen estado. Los materiales que se emplearon en los muros corridos"
"    "
"    fueron piedra y ladrillo, al igual que en los cerramientos (como dintel,"
"    "
"    arco y plantabanda). Los sistemas constructivos que se utilizaron en los"
"    "
"    apoyos corridos de muros son la mamposter&iacute;a y aparejos; en los apoyos"
"    "
"    adosados la mamposter&iacute;a y aparejos; en cerramientos, la platabanda"
"    "
"    y en las cubiertas planas, la viguer&iacute;a de madera y ladrillo terrado."
"    "
"    Los lugares con los que contaba fueron: troje, tinacal, machero, establo,"
"    "
"    capilla calpaner&iacute;as, corrales y casa del hacendado. El principal"
"    "
"    tipo de producci&oacute;n era agr&iacute;cola, ganadera y pulquera.  </p>"
"  <p>San Mateo Piedras Negras.- Fundada en 1874, por don Jos&eacute; Mar&iacute;a"
"    "
"    Gonz&aacute;lez Mu&ntilde;&oacute;z. Los espacios con los que contaba"
"    "
"    son los siguientes: troje, tinacal, machero, establo, capilla, calpaner&iacute;a"
"    "
"    y casa del hacendado. La principal actividad que realizaba fue agr&iacute;cola"
"    "
"    y pulquera.  </p>"
"<div align=""center""><img width=""370"" src=""29031/29t031-02.jpg""alt=""hacienda de piedras negras.""/></div>"
"  <p>Esta hacienda cuenta con una capilla considerada como la mas antigua,"
"    "
"    pues su construcci&oacute;n data del siglo XVIII, cuenta con pante&oacute;n"
"    "
"    lateral y algunos bienes inmuebles como pintura de caballete. Los materiales"
"    "
"    de construcci&oacute;n que se emplearon para los apoyos corridos en muros"
"    "
"    fueron piedra, ladrillo y adobe; en aislados como columnas y pilastras,"
"    "
"    el ladrillo y madera; en adosamientos la piedra y ladrillo; en cerramientos"
"    "
"    de la platabanda, piedra y ladrillo y en cubiertas planas, madera y ladrillo."
"    "
"    Los sistemas constructivos que se emplearon en apoyos corridos y adosados"
"    "
"    fueron la mamposter&iacute;a y aparejos; en cerramientos fue platabanda"
"    "
"    y arco; en las cubiertas planas la viga de madera y teja, as&iacute; como"
"    "
"    la viga de madera y ladrillo terrado.  </p>"
"  <p>El Ocote.- Su construcci&oacute;n tuvo varias etapas que van del siglo"
"    "
"    XVIII, XIX y parte del siglo XX. Fue utilizada para la producci&oacute;n"
"    "
"    agr&iacute;cola, ganadera y pulquera. Contaba con troje, tinacal, establo"
"    "
"    y calpaner&iacute;as. En la actualidad est&aacute; en ruinas. Sus muros"
"    "
"    fueron hechos de piedra y adobe, en las cubiertas planas se emple&oacute;"
"    "
"    madera y ladrillo; los sistemas constructivos utilizados en muros fueron"
"    "
"    la mamposter&iacute;a y aparejo, en las cubiertas se utiliz&oacute; la"
"    "
"    viga de madera y ladrillo; en las cubiertas la viga de madera y ladrillo"
"    "
"    terrado."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Taurino de Tetla de la Solidaridad. - En este museo, se exponen"
"    "
"    objetos alusivos a la tradici&oacute;n taurina del Estado de Tlaxcala."
"    "
"    Verdaderas joyas del arte taurino."
"  </p>"
"<div align=""center""><img width=""370"" src=""29031/29t031-03.jpg""alt=""museo taurino felipe gonzalez""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- Las festividades se realizan el domingo, lunes"
"    "
"    y martes de carnaval. Es costumbre que las camadas se re&uacute;nan en"
"    "
"    los barrios para empezar a bailar por la ma&ntilde;ana. Cada camada lleva"
"    "
"    su propia m&uacute;sica. Hacen el remate de carnaval a las 21 horas; bailan"
"    "
"    las ""Cuadrillas Francesas"", ""Cuatro Rosas"" y ""Taragotas"", acompa&ntilde;ados"
"    "
"    por orquestas.Al carnaval llegan camadas de otras poblaciones y para la"
"    "
"    Octava, ellos van a corresponder la visita a las poblaciones de sus invitados."
"    "
"    El martes de carnaval, las tres camadas se re&uacute;nen en la plaza principal"
"    "
"    de Tetla a partir de las 9 de la ma&ntilde;ana; bailan de 50 a 60 danzantes"
"    "
"    empezando en el centro y despu&eacute;s por las calles del poblado o donde"
"    "
"    los soliciten; regresan a la plaza principal como a las 16 horas, para"
"    "
"    hacer el remate. Terminan por la noche, m&aacute;s o menos a las 21 horas,"
"    "
"    con un baile popular. El traje carnavalesco que comprende levita y pantal&oacute;n"
"    "
"    negro, sombrero de copa, elegante paraguas y la cl&aacute;sica m&aacute;scara"
"    "
"    de madera tallada.  </p>"
"  <p>Festejos al Patrono del lugar.- El municipio de Tetla de la Solidaridad"
"    "
"    festeja al santo patr&oacute;n del pueblo Santo Santiago, los festejos"
"    "
"    dan inicio nueve d&iacute;as antes del 25 de julio con el llamado novenario,"
"    "
"    diariamente se ofician misas por las ma&ntilde;anas y rosarios por las"
"    "
"    tardes, pagadas por los comerciantes, obreros &oacute; alba&ntilde;iles."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio se escucha la m&uacute;sica de banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Tetla se dedican a labrar la piedra de la cual se"
"    "
"    obtienen los molcajetes, metates, canoas, cruces y las bateas. Tambi&eacute;n"
"    "
"    se elaboran art&iacute;culos de carrizos, as&iacute; como papel picado"
"    "
"    de china en diversos estilos y colores."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Tetla de la Solidaridad, la gastronom&iacute;a es"
"    "
"    variada y exquisita, entre los alimentos que se pueden disfrutar est&aacute;n"
"    "
"    la barbacoa de carnero, de pollo en mixiote, consom&eacute; de nopales,"
"    "
"    mole de guajolotes, gusanos de maguey, quesadillas de flor de calabaza"
"    "
"    y huitlacoche. Adem&aacute;s de los exquisitos platillos no pod&iacute;an"
"    "
"    faltar los deliciosos postres bu&ntilde;uelos con miel de abeja, mu&eacute;ganos,"
"    "
"    pepitorias, conservas de frutas de la regi&oacute;n. Estos manjares"
"    "
"  se de el pulque natural y verde Tlaxcala. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Tetla de la Solidaridad esta integrado en la ruta tur&iacute;stica"
"    "
"    ""Tlaxco y el Norte"". La poblaci&oacute;n de Tetla de la Solidaridad esta"
"    "
"    situada al norte del estado a 21 km., de la ciudad de Tlaxcala y a 22 km.,"
"    "
"    de la ciudad Tlaxco por la carretera federal. Es importante tambi&eacute;n"
"    "
"    la hacienda de Piedras Negras, sus campos la han hecho un o de los pilares"
"    "
"    de la crianza de toros bravos del pa&iacute;s, y es considerada, como pionera"
"    "
"    y s&iacute;mbolo en Tlaxcala. En este municipio se encuentra ubicada la"
"    "
"    Ciudad Industrial ""Xicoht&eacute;ncatl"", donde destacan importantes empresas"
"    "
"    productoras de papel, textiles y pl&aacute;sticos, entre otras. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tetla de la Solidaridad, cabecera municipal con una poblaci&oacute;n"
"    "
"    de 7 934 habitantes, su principal actividad es la industria y el comercio."
"  </p>"
"  <p>Capulac, con una poblaci&oacute;n de 872 habitantes, su actividad b&aacute;sica"
"    "
"    es la agricultura y ganader&iacute;a.  </p>"
"  <p>San Bartolom&eacute; Matlalohcan, con una poblaci&oacute;n de"
"    "
"    2 193 habitantes, su principal actividad es la agicultura y ganader&iacute;a.  </p>"
"  <p>San Francisco Atexcatzinco, son una poblaci&oacute;n de 3 201 habitantes,"
"    "
"    principal actividad es la industria manufacturera.  </p>"
"  <p>Ciudad Industrial Xicoht&eacute;ncatl, con una poblaci&oacute;n de 388"
"    "
"    habitantes, su principal actividad es la industria."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29031/29g031-01.jpg""alt=""presidencia municipal de tetla de la solidaridad""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29031/29og031.jpg""  width=""360"" alt=""organigrama Tetla de la Solidaridad"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Capulac</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Agr&iacute;cola"
"    "
"    de Dolores</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Jos&eacute;"
"    "
"    Mar&iacute;a Morelos</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Plan de"
"    "
"    Ayala</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ocotitla Secci&oacute;n"
"    "
"    Tercera</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Bartolom&eacute;"
"    "
"    Matlalohcan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Francisco Atexcatzingo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Isidro Piedras"
"    "
"    Negras</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Fe La Troje</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Chiautzingo</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Primera Actipan INFONAVIT</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secci&oacute;n"
"    "
"    Segunda Teotlalpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Tetla de la Solidaridad"
"    "
"    pertenece al Distrito XIV: con cabecera en Tlaxco, comprendiendo el siguiente"
"    "
"    territorio: secciones electorales 409 a 423."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Tetla de La Solidaridad se incorpora al distrito electoral"
"    "
"    federal I, mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Tetla de la Solidaridad, se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Obras <br />"
"    </li>"
"    <li>Reglamento de Ecolog&iacute;a y Protecci&oacute;n al Ambiente"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Bernal Montiel</td>"
"    <td align=""center""><center>"
"      1952-1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Romero H.</td>"
"    <td align=""center""><center>"
"      1954-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel M&eacute;ndez Mej&iacute;a</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo M&eacute;ndez Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mej&iacute;a "
"    Leal</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gervancio Alpizar Mej&iacute;a</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Mej&iacute;a M&eacute;ndez</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Ram&iacute;rez Montiel</td>"
"    <td align=""center""><center>"
"      1981-1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Virgilio Hern&aacute;ndez "
"    Ramos</td>"
"    <td align=""center""><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Garc&iacute;a Garc&iacute;a</td>"
"    <td align=""center""><center>"
"      1990-1993"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gelacio Montiel Fuentes</td>"
"    <td align=""center""><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oralia L&oacute;pez Hern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor E. Rodr&iacute;guez P.</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Sa&uacute;l Guti&eacute;rrez Hern&aacute;ndez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Delfino Su&aacute;rez Piedras</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Felix Hern&aacute;ndez L&oacute;pez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Montiel Mej&iacute;a</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Javier Hern<U+00E1>ndez Mejia</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tetla de la Solidaridad.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 031 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
