"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Zitlaltepec de Trinidad S&aacute;nchez Santos</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zitlaltepec de Trinidad S&aacute;nchez Santos</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zitlaltepec de Trinidad S&aacute;nchez Santos.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra zitlaltepec, que da nombre al municipio, proviene del n&aacute;huatl"
"    "
"    y se traduce como ""cerro de la estrella"" o ""lugar de estrellas"", seg&uacute;n"
"    "
"    se opte por las ra&iacute;ces tepetl, que significa cerro, o tepec, que"
"    "
"    quiere decir lugar. Zitlaltepec se integra adicionalmente con el vocablo"
"    "
"    zitlalli, que significa estrella."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc037.jpg"" alt=""Zitlaltepec de Trinidad S&aacute;nchez Santos escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>El origen de la poblaci&oacute;n de Zitlaltepec se pierde en los a&ntilde;os"
"    "
"    anteriores a la conquista espa&ntilde;ola. En las inmediaciones de la actual"
"    "
"    cabecera apareci&oacute; una peque&ntilde;a aldea dispersa de corta duraci&oacute;n,"
"    "
"    entre los a&ntilde;os 400 y 650 d.c. Despu&eacute;s de estos a&ntilde;os"
"    "
"    no aparece en la obra de estos investigadores ninguna referencia a Zitlaltepec.  </p>"
"  <p>Es muy probable que los asentamientos olmecas-xicalancas de Zitlaltepec,"
"    "
"    se hayan fusionado con los grupos reci&eacute;n llegados, o bien, que las"
"    "
"    poblaciones prehisp&aacute;nicas de este municipio hayan sido ocupadas"
"    "
"    por las diferentes oleadas otomies que se establecieron en Ixtenco y Huamantla,"
"    "
"    formando parte del se&ntilde;or&iacute;o de Tecoac. Zitlaltepec era un"
"    "
"    asentamiento otom&iacute;, que se ubicaba al sur del actual estado de Tlaxcala"
"    "
"    y que sus pobladores cumpl&iacute;an con la funci&oacute;n de salvaguardar"
"    "
"    la frontera. La organizaci&oacute;n social de estos grupos era sencilla."
"    "
"    Se sabe que viv&iacute;an en casas pajizas grandes en las cuales sol&iacute;a"
"    "
"    haber de quince o veinte personas por familia. Su religi&oacute;n era de"
"    "
"    gran importancia y presentaba una gran complejidad como los dem&aacute;s"
"    "
"    pueblos prehisp&aacute;nicos. Sus dioses eran Xochiquetzal y Otontecuhtli,"
"    "
"    considerados como sus padres; adoraban tambi&eacute;n a Quetzalc&oacute;atl,"
"    "
"    Tonatiuh, Cihuac&oacute;atl y Huitzilopochtli. Su principal rito era el"
"    "
"    sacrificio humano, ya fuera por flechamiento o por extracci&oacute;n de"
"    "
"    coraz&oacute;n. Su divisi&oacute;n de trabajo era para los hombres, la"
"    "
"    guerra y la sementera; para las mujeres, las labores del hogar y el telar."
"    "
"    Sus pobladores se especializaron en la defensa de las fronteras, por lo"
"    "
"    que un gran n&uacute;mero de sus pobladores eran guerreros. A la llegada"
"    "
"    de los espa&ntilde;oles, Zitlaltepec pertenece a la cabecera de Tizatl&aacute;n.  </p>"
"  <p>La Colonia.- Los problemas por la tierra en San Pablo Zitlaltepec, se"
"    "
"    dar&iacute;an en sucesivas ocasiones. No s&oacute;lo la tierra ser&iacute;a"
"    "
"    un problema para los habitantes de Zitlaltepec, tambi&eacute;n la saca"
"    "
"    de le&ntilde;a vendr&iacute;a a causar conflicto, pues, como pago por el"
"    "
"    corte de vigas, le&ntilde;a, carb&oacute;n y tablas, los naturales de Ixtenco,"
"    "
"    Cuapiaxtla y Zitlaltepec, concurr&iacute;an al reconocimiento de cruces"
"    "
"    y huevos para las pascuas, desde tiempos inmemorables. Por otro lado, la"
"    "
"    conquista espiritual en el municipio de Zitlaltepec llega cuando los frailes"
"    "
"    franciscanos arriban a Huamantla, aproximadamente en 1570. Los religiosos"
"    "
"    atend&iacute;an cinco pueblos con sus respectivas iglesias de visitas,"
"    "
"    entre ellas la de San Pablo Zitlaltepec, adem&aacute;s de San Juan Ixtenco,"
"    "
"    San Lorenzo Cuapiaxtla, Santiago Calazco y San Nicol&aacute;s.  </p>"
"<div align=""center""><img width=""370"" src=""29037/29h037-01.jpg""alt=""exhacienda de san bernardino.""/></div>"
"  <p>En 1779, se levanta una encuesta sobre los bienes de la comunidad y"
"    "
"    de acuerdo con los resultados obtenidos, el curato de San Pablo Zitlaltepec"
"    "
"    se compone de este pueblo y haciendas, pero no tiene tierras de comunidad."
"    "
"    San Pablo Zitlaltepec pertenec&iacute;a al Partido de Huamantla, pero de"
"    "
"    acuerdo con Isabel Gonz&aacute;lez S&aacute;nchez, existieron cuatro haciendas"
"    "
"    en lo que actualmente es el municipio. Estas propiedades son San Crist&oacute;bal"
"    "
"    Xalapaxco, San Antonio Quautla (Cuautla), Santiago y San Juan.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- De 1836 a 1840, la Provincia de Tlaxcala modifica"
"    "
"    su divisi&oacute;n territorial, para ser integrada por tres Partidos: Tlaxco,"
"    "
"    Tlaxcala y Huamantla. Zitlaltepec, pertenec&iacute;a a este &uacute;ltimo."
"    "
"    En 1849, Puebla intenta anexar Tlaxcala a su territorio por segunda ocasi&oacute;n."
"    "
"    Para evitarlo la representaci&oacute;n de la diputaci&oacute;n territorial"
"    "
"    de Tlaxcala eleva ante el Congreso General sus rotundas negativas. Por"
"    "
"    supuesto que el municipio de Zitlaltepec es uno de ellos, los cuales env&iacute;an"
"    "
"    un documento al Congreso General, el que se transcribe por reflejar el"
"    "
"    sentir de sus pobladores: ""Se&ntilde;or Jefe Pol&iacute;tico del Partido:"
"    "
"    ""El vecindario que compone la municipalidad de 1 500 habitantes, reunidos"
"    "
"    las cabezas de familia en este d&iacute;a, un&aacute;nimes expusieron ante"
"    "
"    m&iacute; y los testigos de mi asistencia en este juzgado primero lo que"
"    "
"    sigue: -1&ordm; Que no es su voluntad pertenecer al estado de Puebla, sino"
"    "
"    continuar al Territorio de Tlaxcala como siempre hemos pertenecido. -2&ordm;"
"    "
"    Que piden que sus representantes nombrados diputados se presenten en el"
"    "
"    soberano Congreso a desempe&ntilde;ar su cargo, representando los derechos"
"    "
"    del Territorio conforme a la confianza que en ellos se deposit&oacute;"
"    "
"    y al juramento que prestaron al tomar posesi&oacute;n de sus destinos."
"    "
"    -3&ordm; Que la representaci&oacute;n del Territorio nombre una comisi&oacute;n"
"    "
"    que vaya a M&eacute;xico a agitar la ley org&aacute;nica, a m&aacute;s"
"    "
"    de la obligaci&oacute;n que para ello tienen nuestros diputados. -Esto"
"    "
"    pidieron, y extendida esta acta, se disolvi&oacute; la Junta. ""Zitlaltepec,"
"    "
"    marzo 29 de 1849. -Francisco S&aacute;nchez.- Asistencia, Jos&eacute; Romualdo"
"    "
"    Torres.-Asistencia, Juan Nicol&aacute;s Hern&aacute;ndez"".  </p>"
"  <p>La Reforma.- La guerra de intervenci&oacute;n sigue su curso y s&oacute;lo"
"    "
"    tendr&iacute;a fin con el fusilamiento de Maximiliano de Habsburgo, el"
"    "
"    19 de junio de 1867. Posterior a esos hechos, se inicia la reorganizaci&oacute;n"
"    "
"    en el estado, Miguel Lira y Ortega es designado gobernador sustituto y"
"    "
"    la entidad es dividida territorialmente en 5 distritos. Hidalgo, Zaragoza,"
"    "
"    Ju&aacute;rez, Morelos y Ocampo. Zitlaltepec se ubica en el distrito de"
"    "
"    Ju&aacute;rez, tambi&eacute;n conocido como el tercero, junto con Ixtenco,"
"    "
"    Cuapiaxtla, El Carmen y la cabecera Huamantla.  </p>"
"  <p>El Porfiriato.- Siendo gobernador Grajales, el estado se divide en 5"
"    "
"    prefecturas y 3 subprefecturas. Zitlaltepec se ubica en la prefectura del"
"    "
"    distritos de Ju&aacute;rez, junto con Huamantla, Ixtenco, Terrenate y Tzompantepec.  </p>"
"  <p>Don Pr&oacute;spero trataba de mantener la calma de la poblaci&oacute;n"
"    "
"    y cumplir en la medida de lo posible con sus peticiones. Ejemplo de ello"
"    "
"    se tiene en Zitlaltepec donde a petici&oacute;n de numerosos vecinos, en"
"    "
"    febrero de 1902 Cahuantzi removi&oacute; de su cargo al presidente municipal"
"    "
"    por conducta inconveniente, pese a las protestas del Ayuntamiento. A pesar"
"    "
"    de esto, la poblaci&oacute;n manten&iacute;a su oposici&oacute;n a las"
"    "
"    autoridades,"
"    "
"    debido a las anomal&iacute;as que se presentaban las elecciones. Por ello"
"    "
"    en varios municipios se anulan elecciones entre 1905 y 1908. En Zitlaltepec"
"    "
"    se cancelaron en dos ocasiones.  </p>"
"  <p>Durante el Porfiriato se expresa un fen&oacute;meno interesante: el"
"    "
"    de la compra colectiva, es decir, la adquisici&oacute;n de fincas completas"
"    "
"    o fraccionadas, por parte de un grupo de vecinos de un pueblo. Un ejemplo"
"    "
"    lo encontramos cuando 151 vecinos de Zitlaltepec compran la hacienda de"
"    "
"    San Bernardino por la cantidad de $23 000. 23 Esta hacienda se constituy&oacute;"
"    "
"    en la Sociedad Agr&iacute;cola de Zitlaltepec, y en marzo de 1865 el gobierno"
"    "
"    imperial hab&iacute;a autorizado que los vecinos de este pueblo compraran"
"    "
"    la hacienda de San Bernardino, bajo la condici&oacute;n de que al mes siguiente"
"    "
"    la fraccionaran y se convirtiera en propiedad privada. Los vecinos hicieron"
"    "
"    de inmediato la divisi&oacute;n interna pero la oficial tard&oacute; varios"
"    "
"    a&ntilde;os m&aacute;s.  </p>"
"  <p>En 1906 se autoriza la extracci&oacute;n y venta de le&ntilde;a del"
"    "
"    monte propiedad de la Sociedad Agr&iacute;cola de Zitlaltepec, para comprar"
"    "
"    una casa en el pueblo que ser&iacute;a destinada para albergar las oficinas"
"    "
"    del Ayuntamiento. En 1907, se aprueba otra venta de madera para pagar un"
"    "
"    adeudo de $2312 al Ayuntamiento de Tlaxcala. Pero adem&aacute;s de la tala"
"    "
"    que establec&iacute;a el contrato, muchos vecinos extra&iacute;an del monte"
"    "
"    le&ntilde;a, carb&oacute;n, tejamanil y vigas para venderlos fuera del"
"    "
"    pueblo. Tratando de evitar esta situaci&oacute;n y la deforestaci&oacute;n,"
"    "
"    las autoridades prohiben la saca de madera que no fuera para beneficio"
"    "
"    exclusivo y personal de los pobladores de Zitlaltepec.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Los problemas que se ven&iacute;an dando"
"    "
"    en el estado, empiezan a crear descontento entre la poblaci&oacute;n, por"
"    "
"    lo que se forman clubes liberales independientes que se opon&iacute;an"
"    "
"    a la reelecci&oacute;n de Cahuantzi.  </p>"
"  <p>En la vieja casa de Tepehitec de don Manuel S&aacute;nchez, se reun&iacute;an"
"    "
"    numerosos representantes de los pueblos del estado. De San Pablo Zitlaltepec"
"    "
"    acud&iacute;an Mart&iacute;n y Antonio P&eacute;rez. Pero tambi&eacute;n"
"    "
"    exist&iacute;an en la entidad clubes que apoyan la candidatura del viejo"
"    "
"    gobernante, tal fue el caso del Club Democr&aacute;tico de Zitlaltepec,"
"    "
"    el que se constituy&oacute; el 2 de febrero de 1908, para propiciar la"
"    "
"    reelecci&oacute;n de Pr&oacute;spero Cahuantzi en el gobierno estatal."
"    "
"    La mesa directiva la formaban: Miguel Rend&oacute;n, presidente; Eduardo"
"    "
"    M. Salcedo, Vicepresidente; Antonio Vald&eacute;s, secretario; Jos&eacute;"
"    "
"    Mar&iacute;a Mendoza, tesorero y J. Gabriel Huerta, Baltazar M. Bonilla,"
"    "
"    Angel Garc&iacute;a y Matilde Mendoza, vocales.  </p>"
"  <p>El fraude electoral de 1910, aunado a los problemas que se viv&iacute;an,"
"    "
"    no s&oacute;lo en el municipio sino en todo el estado y el pa&iacute;s,"
"    "
"    provoca que la mayor&iacute;a oprimida tome las armas en contra del gobierno"
"    "
"    dictador. Pero no s&oacute;lo el camino de las armas fue seguido por los"
"    "
"    tlaxcaltecas, tambi&eacute;n hicieron uso de la palabra y con la pluma"
"    "
"    combatieron la corrupci&oacute;n del porfiriato y pugnaron por los derechos"
"    "
"    que ten&iacute;an. Tal fue el caso de Trinidad S&aacute;nchez Santos, quien"
"    "
"    naciera en la hacienda de San Bernardino del municipio de San Pablo Zitlaltepec."
"    "
"    Trabaj&oacute; en el diario ""El Tiempo"" y colabor&oacute; con sus famosas"
"    "
"    guerrillas de ataque al gobierno del general D&iacute;az, todas cargadas"
"    "
"    de finisima iron&iacute;a. Durante 14 a&ntilde;os luch&oacute; incansablemente"
"    "
"    contra la dictadura y apoy&oacute; a la revoluci&oacute;n de 1910, pues"
"    "
"    la consideraba como un gran movimiento social y nacional en favor de la"
"    "
"    libertad y de la democracia. Debido a los grandes combates en la prensa"
"    "
"    por la verdad, fue encarcelado y su salud se quebrant&oacute; y muri&oacute;"
"    "
"    el 8 de septiembre de 1912. Sin duda se perdi&oacute; a un gran militante"
"    "
"    social, quien diera a conocer a la opini&oacute;n p&uacute;blica los ideales"
"    "
"    de la revoluci&oacute;n.  </p>"
"  <p>Una vez que Morales y Arenas se vuelven al constitucionalismo, termina"
"    "
"    la lucha entre las facciones. El estado vuelve a reorganizarse, empezando"
"    "
"    con las elecciones en los ayuntamientos. El 19 de julio de 1916 empieza"
"    "
"    a revisarse los expedientes de las elecciones realizadas en el estado."
"    "
"    Oficialmente se efectuaron en los municipios de: Tlaxcala, Apetatitl&aacute;n,"
"    "
"    Chiautempan, Contla, Panotla, Ixtacuixtla, Zacatelco, Nativitas, Teolocholco,"
"    "
"    Xicoht&eacute;ncatl, San Pablo del Monte, Tenancingo, Calpulalpan, Hueyotlipan,"
"    "
"    Barr&oacute;n-Escand&oacute;n (Apizaco), Santa Cruz Tlaxcala, Yauquemehcan,"
"    "
"    Xaloztoc, Guerrero, Tlaxco, Tetla, Huamantla, Ixtenco, Cuapiaxtla, Altzayanca,"
"    "
"    El Carmen, Terrenate, Tzompantepec y, por supuesto, Zitlaltepec.  </p>"
"  <p>Sin embargo, las elecciones llevadas a cabo en varios de los municipios"
"    "
"    presentan anomal&iacute;as que causaron su anulaci&oacute;n, tal fue el"
"    "
"    caso de Zitlaltepec, Chiautempan, Zacatelco y Calpulalpan. En septiembre"
"    "
"    de 1916, en atenci&oacute;n a la convocatoria que Venustiano Carranza,"
"    "
"    en su car&aacute;cter de Primer Jefe del Ej&eacute;rcito Constitucionalista,"
"    "
"    dirige al pueblo mexicano para elegir diputados al Congreso Constituyente,"
"    "
"    tomando en cuenta la divisi&oacute;n territorial de 1912, se establece"
"    "
"    que habr&aacute; tres distritos. Zitlaltepec se ubica en el segundo distrito"
"    "
"    con cabecera en Huamantla.  </p>"
"  <p>Epoca Contempor&aacute;nea.- De acuerdo con el censo de 1930, la poblaci&oacute;n"
"    "
"    rural en Tlaxcala presentaba la peculiaridad de agruparse en villas y pueblos,"
"    "
"    y era raro encontrar familias de agricultores que vivieran en forma aislada."
"    "
"    Algunos municipios, entre ellos Zitlaltepec, su poblaci&oacute;n se agrupa"
"    "
"    en pueblos y villas de m&aacute;s de 300 habitantes. El comercio de Zitlaltepec"
"    "
"    se encuentra muy ligado al de Huamantla, pues ah&iacute; convergen adem&aacute;s"
"    "
"    de los productos de Zitlaltepec, los de Terrenate, El Carmen, Cuapiaxtla,"
"    "
"    Altzayanca, Ixtenco, Tzompantepec.  </p>"
"  <p>El 11 de febrero de 1959, mediante el decreto n&uacute;mero 137, se"
"    "
"    modifica la denominaci&oacute;n del municipio de Zitlaltepec por Trinidad"
"    "
"    S&aacute;nchez Santos. Su cabecera se denomina San Pablo Zitlaltepec. Pero"
"    "
"    el 2 de septiembre de 1964, de acuerdo con el decreto n&uacute;mero 106"
"    "
"    de la Ley Org&aacute;nica Municipal del Estado de Tlaxcala, la denominaci&oacute;n"
"    "
"    de su cabecera se modifica y s&oacute;lo se conoce como Zitlaltepec. El"
"    "
"    1&ordm; de febrero de 1984, mediante el decreto n&uacute;mero 13 se vuelve"
"    "
"    a modificar la denominaci&oacute;n del municipio por Zitlaltepec de Trinidad"
"    "
"    S&aacute;nchez Santos."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Trinidad S&aacute;nchez Santos </strong><br />"
"    Naci&oacute; en el a&ntilde;o de 1859. Su madre fue do&ntilde;a Ana"
"    "
"    Josefa Santos y su padre don Mariano S&aacute;nchez, el pol&iacute;tico"
"    "
"    tlaxcalteca que contribuy&oacute; a que la Constituci&oacute;n de 1857"
"    "
"    reconociera a Tlaxcala como estado. La familia S&aacute;nchez Santos viv&iacute;a"
"    "
"    en la hacienda de San Bernardino, cerca de la villa de San Pablo Zitlaltepec"
"    "
"    y de la ciudad de Huamantla.  </p>"
"<p>Siendo a&uacute;n ni&ntilde;o estudi&oacute; en el Seminario Palafoxiano"
"    "
"    de la ciudad de Puebla. All&iacute; curs&oacute; la carrera de humanidades"
"    "
"    y conoci&oacute; las materias de filosof&iacute;a, teolog&iacute;a y derecho."
"    "
"    Al cumplir 21 a&ntilde;os fue a vivir a la ciudad de M&eacute;xico, inici&aacute;ndose"
"    "
"    en el periodismo como colaborador en los peri&oacute;dicos La Voz de Espa&ntilde;a"
"    "
"    y El Tiempo. Dirigi&oacute; otros que llevaban por nombre El Nacional y"
"    "
"    El Heraldo. Adem&aacute;s, fund&oacute; uno m&aacute;s que se llam&oacute;"
"    "
"    El Pa&iacute;s. Hay un par de libros que se titulan Obras Selectas y que"
"    "
"    fueron escritos por ese gran tlaxcalteca. Su forma de escribir no s&oacute;lo"
"    "
"    era valiente, sino tambi&eacute;n sencilla y bella. Cualquiera que lea"
"    "
"    estos libros queda satisfecho porque S&aacute;nchez Santos usa las palabras"
"    "
"    del pueblo.  </p>"
"  <p>Como artista era un luchador social. Era adem&aacute;s un orador pol&iacute;tico"
"    "
"    admirable. Su voz era a la vez fuerte, maciza y brillante como una placa"
"    "
"    de oro pulido. Con sus discursos, su verdad emocionaba, convenc&iacute;a"
"    "
"    y deslumbraba produciendo alegr&iacute;a por su mensaje firme. En los peri&oacute;dicos,"
"    "
"    en libros y discursos, tocaba la cuesti&oacute;n social, los problemas"
"    "
"    de los obreros y de la tierra, as&iacute; como de la educaci&oacute;n."
"    "
"    Tuvo gran ingenio para hablar de lo bello, lo gracioso y lo sentimental."
"    "
"    Asimismo, tuvo grandes enemigos. Fue perseguido y encarcelado. Pero su"
"    "
"    alma de artista del pueblo fue inquebrantable. As&iacute; como la pluma"
"    "
"    regala su sangre al papel, as&iacute; regal&oacute; don Trinidad S&aacute;nchez"
"    "
"    Santos su tinta a su patria y a Tlaxcala. Muri&oacute; en el a&ntilde;o"
"    "
"    de 1912. En su honor, el municipio de Zitlaltepec lleva orgullosamente"
"    "
"    su nombre.  </p>"
"  <p><strong>Jos&eacute; Mariano S&aacute;nchez </strong><br />"
"    Zitlaltepec lo vio nacer reci&eacute;n entrado el siglo XIX. Durante"
"    "
"    la guerra de Independencia, concretamente en 1813, el virrey Venegas promulg&oacute;"
"    "
"    la Constituci&oacute;n de C&aacute;diz, la que establec&iacute;a que entre"
"    "
"    Espa&ntilde;a y sus colonias habr&iacute;a igualdad pol&iacute;tica. La"
"    "
"    Nueva Espa&ntilde;a ten&iacute;a derecho a enviar diputados que la representaran"
"    "
"    ante las Cortes de la ciudad de C&aacute;diz. Para eso, se dividi&oacute;"
"    "
"    el territorio en 17 provincias, una de las cuales fue Tlaxcala. Hacia septiembre"
"    "
"    de 1856, se convoc&oacute; a un Congreso Constituyente, con el prop&oacute;sito"
"    "
"    de que los dos bandos discutieran y llegaran a tomar acuerdos. Los liberales"
"    "
"    tlaxcaltecas eligieron a don Jos&eacute; Mariano S&aacute;nchez para que"
"    "
"    los representara en su lucha. El, con gran entrega, desempe&ntilde;&oacute;"
"    "
"    dicha comisi&oacute;n, poniendo en cada uno de sus argumentos la fuerza"
"    "
"    y lucidez necesarias para sacar adelante ese noble prop&oacute;sito.  </p>"
"  <p>Mucho insist&iacute;an los opositores en que Tlaxcala no ten&iacute;a"
"    "
"    el n&uacute;mero de habitantes necesario para constituir un estado. ""Tlaxcala"
"    "
"    -dijo el diputado S&aacute;nchez-, pasa del n&uacute;mero de poblaci&oacute;n"
"    "
"    exigido mis documentos presentados son buenas pruebas a favor de"
"    "
"    los derechos de Tlaxcala."" Era el suyo un trabajo dif&iacute;cil, de muchos"
"    "
"    estudios, para tener bases y poder combatir las intenciones de algunos"
"    "
"    legisladores poblanos y de algunos tlaxcaltecas que deseaban que Tlaxcala"
"    "
"    perteneciera a Puebla. En un gesto de val&iacute;a, exigi&oacute; tajante"
"    "
"    al resto de los diputados que respetaran: ""el soplo de vida que conserva"
"    "
"    una civilizaci&oacute;n de las m&aacute;s antiguas e ilustres de nuestro"
"    "
"    pa&iacute;s"". Por fin se promulg&oacute; la nueva constituci&oacute;n el"
"    "
"    a&ntilde;o de 1857 y en ella se estableci&oacute; que Tlaxcala se erigiera"
"    "
"    como estado federal. Ese d&iacute;a, hubo mucha alegr&iacute;a en Tlaxcala.  </p>"
"  <p>El 10 de junio de ese a&ntilde;o, al abrir el Congreso Constituyente"
"    "
"    del Estado sus trabajos, el se&ntilde;or Guillermo Valle, gobernador del"
"    "
"    territorio de Tlaxcala con gran gusto dijo: ""Se&ntilde;ores diputados"
"    "
"    ahora s&iacute; se le hizo justicia a la historia de Tlaxcala, este d&iacute;a"
"    "
"    se nos va a grabar, el 1&ordm; de junio de 1857, pues para este pueblo"
"    "
"    comienza un nuevo amanecer, un nuevo porvenir de progreso y felicidad para"
"    "
"    los ciudadanos que forman este Estado"". Es justo hacer notar que"
"    "
"    el ciudadano don Jos&eacute; Mariano S&aacute;nchez, padre del periodista,"
"    "
"    orador y poeta Trinidad S&aacute;nchez Santos, ocup&oacute; importantes"
"    "
"    puestos en el estado de Tlaxcala, entre ellos, el de gobernador provisional."
"    "
"    A su memoria se dedic&oacute; el antiguo Hospital civil de la ciudad de"
"    "
"    Tlaxcala, y en la C&aacute;mara de diputados de la misma ciudad se grab&oacute;"
"    "
"    su nombre, consagr&aacute;ndose as&iacute; como uno de los hombres ilustres"
"    "
"    del estado.  </p>"
"  <p>Muri&oacute; este gran pol&iacute;tico en el a&ntilde;o de 1867, dej&aacute;ndonos"
"    "
"    su acci&oacute;n y sus palabras de gran significado como aquellas que pronunci&oacute;"
"    "
"    en el Congreso Constitucional de 1857: Los sabios m&aacute;s profundos"
"    "
"    respetan como sagrados los instintos de los hombres y de los pueblos &iexcl;Qui&eacute;n"
"    "
"    se atrever&aacute; a negarme que Tlaxcala es universal y tiene vivo el"
"    "
"    pensamiento de la Independencia, que no reconoce otro l&iacute;mite que"
"    "
"    un profundo respeto a las autoridades nacionales! &iexcl;Respetad, se&ntilde;ores"
"    "
"    constituyentes, el soplo de vida que conserva una civilizaci&oacute;n de"
"    "
"  las m&aacute;s antiguas e ilustres de nuestro pa&iacute;s!""</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""75""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td width=""249""><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1541"
"    </center></td>"
"    <td>Se otorga a don"
"    "
"    Juan Maldonado la estancia de Zitlaltepec para labrar 964 brazas de tierra.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1550"
"    </center></td>"
"    <td>Juan de la Lima"
"    "
"    y Crist&oacute;bal S&aacute;nchez despojan a los ind&iacute;genas de sus"
"    "
"    tierras sin raz&oacute;n alguna.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1570"
"    </center></td>"
"    <td>Conquista espiritual;"
"    "
"    con el arribo de los franciscanos a Huamantla; crean en Zitlaltepec la"
"    "
"    parroquia de san pablo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1701-1714"
"    </center></td>"
"    <td>Guerra de sucesi&oacute;n"
"    "
"    en Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1710"
"    </center></td>"
"    <td>Felipe V nombrado"
"    "
"    sucesor a la corona espa&ntilde;ola pide a la nueva Espa&ntilde;a el &quot;donativo"
"    "
"    gracioso&quot; del pueblo de san pablo Zitlaltepec, cuatro haciendas cumplen"
"    "
"    con este donativo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1737"
"    </center></td>"
"    <td>Los habitantes"
"    "
"    se niegan a pagar el impuesto fijado por el gobierno de la ciudad de tlaxcala"
"    "
"    para extraer vigas, le&ntilde;a y carb&oacute;n del monte de Zitlaltepec.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td>Se crea el curato"
"    "
"    de san pablo Zitlaltepec se compone de este pueblo y es sostenido por las"
"    "
"    haciendas, pero no tienen tierras de comunidad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810-1812"
"    </center></td>"
"    <td>Durante la guerra"
"    "
"    de independencia muchos nativos participan en ella, otros no lo hacen por"
"    "
"    el dominio del clero y de los hacendados.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1836-1840"
"    </center></td>"
"    <td>Zitlaltepec pertenece"
"    "
"    al partido de Huamantla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1849"
"    </center></td>"
"    <td>Francisco S&aacute;nchez"
"    "
"    a nombre del pueblo de san pablo env&iacute;an un documento al congreso"
"    "
"    general en don de manifiestan su rechazo a pertenecer al estado de puebla"
"    "
"    y ratifican la lealtad de tlaxcala, comprometi&eacute;ndose a defender"
"    "
"    la frontera como siempre lo han hecho.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1856"
"    </center></td>"
"    <td>Con la aprobaci&oacute;n"
"    "
"    de que el territorio de tlaxcala es un estado de la federaci&oacute;n;"
"    "
"    Zitlaltepec manifiesta su alegr&iacute;a por ello.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1857"
"    </center></td>"
"    <td>Llega la instrucci&oacute;n"
"    "
"    publica al municipio por decreto del gobernador Guillermo Valle.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1858"
"    </center></td>"
"    <td>Los propietarios"
"    "
"    de fincas rusticas del municipio participan en el pago de un pr&eacute;stamo"
"    "
"    solicitado por el gobierno para solventar los gastos generados por la guerra"
"    "
"    de reforma.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1861"
"    </center></td>"
"    <td>Durante la intervenci&oacute;n"
"    "
"    francesa la comunidad de san pablo Zitlaltepec proporciona v&iacute;veres"
"    "
"    y forrajes para el ejercito de oriente.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1865"
"    </center></td>"
"    <td>La sociedad agr&iacute;cola"
"    "
"    de Zitlaltepec compra la hacienda de san Bernardino en 23000 pesos y adquiere"
"    "
"    el monte al ayuntamiento de tlaxcala declar&aacute;ndolo ejido, no se conoce"
"    "
"    su precio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1906"
"    </center></td>"
"    <td>Se adquiere una"
"    "
"    casa para instalar las oficinas del ayuntamiento y se paga con la venta"
"    "
"    de le&ntilde;a del monte ejidal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1907"
"    </center></td>"
"    <td>Se termina de pagar"
"    "
"    el monte comprado al ayuntamiento de Tlaxcala, tambi&eacute;n con la venta"
"    "
"    de vigas tejamanil y carb&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1908-1910"
"    </center></td>"
"    <td>Se inicia el reparto"
"    "
"    y escrituraci&oacute;n de la hacienda de san Bernardino.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1908"
"    </center></td>"
"    <td>El 2 de febrero"
"    "
"    se constituye el club democr&aacute;tico de Zitlaltepec, integrado por:"
"    "
"    Miguel Rend&oacute;n; Presidente, Antonio Valdez; Secretario, Jos&eacute;"
"    "
"    Maria Mendoza; Tesorero.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Fraude electoral"
"    "
"    que propicia el levantamiento armado a nivel nacional, en el municipio"
"    "
"    Mart&iacute;n P&eacute;rez y su grupo se organizan para pedir y acompa&ntilde;ar"
"    "
"    al se&ntilde;or Ismael Castillo de Iztiyucan e incursionar en el levantamiento"
"    "
"    contra el clero y los hacendados de la regi&oacute;n. con el levantamiento"
"    "
"    armado que sufre el pa&iacute;s , los principales del pueblo declaran se"
"    "
"    constitucionalistas y mantenerse al margen de la revoluci&oacute;n .</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td>Se realiza elecci&oacute;n"
"    "
"    de presidente municipal, por anomal&iacute;as y fraudes es anulada marc&aacute;ndose"
"    "
"    m&aacute;s la diferencia entre los acomodados y el resto del pueblo .</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1916-1920"
"    </center></td>"
"    <td>Los Tepatlaxque&ntilde;os;"
"    "
"    auto nombrados Zapatistas, en una de sus agresiones al pueblo que los lideres"
"    "
"    siempre lo tuvieron del lado de los constitucionalistas, despu&eacute;s"
"    "
"    de saquear la casa principales incendian la presidencia municipal borrando"
"    "
"    huella de esta &eacute;poca.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td>Por resoluci&oacute;n"
"    "
"    presidencial y a gesti&oacute;n de Mart&iacute;n P&eacute;rez se obtiene"
"    "
"    ll54 hect&aacute;reas de la hacienda de San Juan y de las Animas benditas"
"    "
"    mismas que son repartidas entre la comunidad.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m037.jpg"" alt=""Municipio Zitlaltepec de Trinidad S&aacute;nchez Santos""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 540 metros sobre el nivel"
"      "
"      del mar, el municipio de Zitlaltepec de Trinidad S&aacute;nchez Santos"
"      "
"      se sit&uacute;a en un eje de coordenadas geogr&aacute;ficas entre los 19"
"      "
"      grados 12 minutos latitud norte y 97 grados 54 minutos longitud oeste."
"      "
"      Localizado al oriente del estado, el municipio de Zitlaltepec de Trinidad"
"      "
"      S&aacute;nchez Santos colinda al norte con el municipio de Ixtenco, al"
"      "
"      sur y al oriente con el estado de Puebla, al poniente colinda igualmente"
"      "
"      con el municipio de Huamantla y el estado de Puebla. Plaza principal de"
"      "
"      la cabecera de San Pablo Zitlaltepec."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Zitlaltepec de Trinidad"
"    "
"    S&aacute;nchez Santos comprende una superficie de 69.17 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 1.73 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a 4 060.923 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve del municipio, esta constituido por dos grandes zonas:"
"    "
"    Zonas accidentadas, abarcan el 80.0 por ciento de la superficie total,"
"    "
"    se localizan en la localidad de Francisco Javier Mina y al poniente del"
"    "
"    municipio. Zonas semiplanas, comprenden el 20.0 por ciento restante"
"    "
"    de la superficie municipal, encontr&aacute;ndose en las localidades de"
"    "
"    San Pablo Zitlaltepec y San Juan Bautista Suelos caracter&iacute;sticos"
"    "
"    de las zonas semiplanas."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son un arroyo que baja"
"    "
"    del manantial de La Malinche, arroyos de caudal durante la &eacute;poca"
"    "
"    de lluvias localizados en las barrancas El Calvario, El Jarrito, El Zitlaltepec"
"    "
"    y una barranca que nace del centro al sureste del municipio, mantos y pozos"
"    "
"    para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son de marzo a mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de norte a sur, igualmente la temperatura m&iacute;nima promedio"
"    "
"    anual registrada es de 5.5 grados cent&iacute;grados y la m&aacute;xima"
"    "
"    de 21.9 grados cent&iacute;grados. <br />"
"    La precipitaci&oacute;n promedio m&iacute;nima registrada es de 9.2"
"    "
"    mil&iacute;metros y la m&aacute;xima de 151.0 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La totalidad del municipio de Zitlaltepec, est&aacute; en el volc&aacute;n"
"    "
"    de La Malinche, por ello, su vegetaci&oacute;n est&aacute; dispuesta en"
"    "
"    varios estratos altitudinales. En la parte inferior se encuentra el bosque"
"    "
"    de encino (Quercus laeta, Q. obtusata, Q. crassipes), que a menudo convive"
"    "
"    con el ocote chino (Pinus leiophylla); un poco m&aacute;s arriba el encino"
"    "
"    de hoja grande (Q. rugosa) se encuentra asociado al madro&ntilde;o (Arbutus"
"    "
"    jalapensis) y al pino real (Pinus montezumae adem&aacute;s del pino blanco"
"    "
"    (Pinus pseudostrubus) y al ailite (Alnus jurollensis). Este estrato es"
"    "
"    compartido con especies de menor talla como el huejote (Salix paradoxa)"
"    "
"    y el tepoz&aacute;n (Buddleia parviflora).  </p>"
"<div align=""center""><img width=""370"" src=""29037/29m037-01.jpg""alt=""bosque de san pablo zitlaltepec""/></div>"
"  <p>Alrededor de los 2 800 m., de altitud, se encuentra el bosque de oyamel"
"    "
"    (Abies religiosa), &aacute;rbol cuya copa es parecida a la de un cono y"
"    "
"    que se caracteriza por su majestuosidad y belleza. Es importante resaltar,"
"    "
"    que la densidad media del arbolado en el volc&aacute;n de La Malinche es"
"    "
"    de 205 individuos por hect&aacute;rea. El 61.5 por ciento de su arbolado"
"    "
"    son con&iacute;feras y el 38.5 por ciento son hojosas, adem&aacute;s de"
"    "
"    presentar casi en la totalidad de su superficie huellas de incendio y pastoreo."
"    "
"    Vista panor&aacute;mica de la zona boscosa de Zitlaltepec.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo: conejo (Silvilagus floridanus)"
"    "
"    y liebre (Lepus californicus). En la planicie aves y reptiles como la codorniz"
"    "
"    (Cyrtonix montezumae), picapinos y v&iacute;bora de cascabel (Crotalus"
"    "
"  sp).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>En el territorio del estado hay suelos tipo cambisoles, litosoles, andosoles,"
"    "
"    regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker, rendzinas,"
"    "
"    serosoles e histosoles. <br />"
"    En el municipio existen cuatro grandes tipos de suelos: los fluvisoles,"
"    "
"    andosoles, regosoles y ranker. Los suelos fluvisoles comprenden sedimentos"
"    "
"    aluviales poco desarrollados y profundos. Los andosoles, son de sedimentos"
"    "
"    pirocl&aacute;sticos, por lo general bien desarrollados, de profundidad"
"    "
"    media a profundos, muy sueltos. Los regosoles, son de sedimentos sueltos,"
"    "
"    muy poco desarrollados, profundos, con horizonte A &oacute;crico. Los suelos"
"    "
"    tipo ranker son poco desarrollados, delgados a profundos, poseen un horizonte"
"    "
"    A &uacute;mbrico con menos de 25 cm., de profundidad.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>Las unidades de producci&oacute;n rural en el municipio ocupan una superficie"
"    "
"    de 4 051 hect&aacute;reas, cifra que representa el 1.7 por ciento de la"
"    "
"    superficie total del estado. El total de dicha superficie municipal es"
"    "
"    de labor, son las tierras dedicadas a cultivos anuales o de ciclo corto,"
"    "
"    frutales y plantaciones. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia San Pablo.- La &eacute;poca de su construcci&oacute;n fue"
"    "
"    durante el siglo XIX. Conserva barda atrial, acceso enmarcado por pilastras,"
"    "
"    con una ventana al eje y se remata con una cornisa poligonal. Su planta"
"    "
"    arquitect&oacute;nica tiene forma de cruz latina. La fachada principal"
"    "
"    es aplanada de color amarillo-blanco, los muros y la cubierta son de piedra,"
"    "
"    los muros tienen un espesor de un metro, y la forma de la cubierta es abovedada."
"    "
"    Tiene una sola torre la cual es de tres cuerpos; el primero consta de arcos"
"    "
"    de medio punto, cada uno mirando hacia un punto cardinal, al centro contiene"
"    "
"    una campana; el segundo tiene una circunferencia al centro para incrustarle"
"    "
"    un reloj y se remata con un capulin el cual contiene arcos de medio punto"
"    "
"    y las esquinas de la base del tercer cuerpo se cuenta con almenas."
"    "
"    La base de la torre est&aacute; hecha con petatillo e inscripciones de"
"    "
"    azulejo."
"  </p>"
"<div align=""center""><img width=""302"" src=""29037/29t037-01.jpg""alt=""retablo de la iglesia de san pablo""/></div>"
"  <p>Capilla de San Diego.- La construcci&oacute;n de esta capilla data de"
"    "
"    los siglos XVIII y XIX. A&uacute;n conserva barda atrial y portada, el"
"    "
"    arco de acceso est&aacute; hecho en relieve de argamasa, ventana nicho"
"    "
"    y torre; esta &uacute;ltima de tres cuerpos, cada cuerpo de cada lado contiene"
"    "
"    dos arcos de medio punto; remata con una peque&ntilde;a c&uacute;pula y"
"    "
"    una cruz en hierro forjado. La fachada principal es de aplanado blanco,"
"    "
"    los muros y las cubiertas son de piedra, la forma de la cubierta es de"
"    "
"    b&oacute;veda con lunetos.  </p>"
"<div align=""center""><img width=""296"" src=""29037/29t037-02.jpg""alt=""retablo de la capilla de san diego""/></div>"
"  <p><b>Haciendas</b>  </p>"
"  <p>San Diego Pinar.- Se edific&oacute; durante el siglo XIX, en dos niveles."
"    "
"    Contaba con trojes, espiguero, calpaneria, tinacal, machero, establo, corrales,"
"    "
"    capilla y casa del hacendado. En general estos espacios se encuentran en"
"    "
"    buen estado, aunque algunos sin cubierta.  </p>"
"  <p>La actividad a la que estaba dedicada era eminentemente agr&iacute;cola."
"    "
"    Su fachada principal es de aplanado blanco y caf&eacute;, sus muros son"
"    "
"    de piedra de un espesor de 80 cms., los entrepisos y la cubierta son de"
"    "
"    viguer&iacute;a en madera entablada, de forma plana. Fachada principal"
"    "
"    de la ex-hacienda San Diego Pinar.  </p>"
"<div align=""center""><img width=""370"" src=""29037/29t037-03.jpg""alt=""fachada de la hacienda de san diego pinar""/></div>"
"  <p>San Juan Bautista.- Fue edificada durante el Porfiriato y el siglo XX."
"    "
"    La fachada principal es de aplanado color blanco, los muros son de piedra,"
"    "
"    los espacios con que cuenta son: troje, tinacal, machero, establo, capilla,"
"    "
"    calpaner&iacute;as y casa del hacendado. El principal tipo de actividad"
"    "
"    productiva a la que se dedic&oacute; fue la agr&iacute;cola. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de Zitlaltepec, las camadas de"
"    "
"    huehues bailando cuadrillas son parte esencial de los festejos del carnaval."
"    "
"    El acompa&ntilde;amiento musical corre a cargo de una banda de m&uacute;sica"
"    "
"    de viento, el nombre de los sones musicales ejecutados corresponden siempre"
"    "
"    a la trama de la representaci&oacute;n conocida como la ""partida de plaza"","
"    "
"    ""las embajadas"", ""batallas largas y cortas"", ""lamentos "", entre otras."
"    "
"    Su vestimenta se compone de calz&oacute;n y camisa de manta con bordados"
"    "
"    en el frente, sombrero de palma, huaraches y ce&ntilde;idor en la cintura.  </p>"
"  <p>Festejos a los Patronos del lugar.- Por otra parte las celebraciones"
"    "
"    se llevan a cabo en honor a los santos patronos San Pedro y San Pablo el"
"    "
"    d&iacute;a 29 de junio.  </p>"
"<div align=""center""><img width=""370"" src=""29037/29t037-04.jpg""alt=""corrida de toros""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Zitlaltepec de Trinidad S&aacute;nchez Santos,"
"    "
"    destaca la elaboraci&oacute;n de hermosos y sorprendentes bordados, alfombras"
"    "
"    y tapetes."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los gastronom&iacute;a por excelencia en el municipio es el delicioso"
"    "
"    mole de guajolote, barbacoa de carnero en mixiote, nopalitos dorados y"
"    "
"    tamales de an&iacute;s. Elaboraci&oacute;n de tamales de an&iacute;s."
"    "
"    Las conservas de frutas en alm&iacute;bar. Por supuesto no puede faltar"
"    "
"  el pulque natural o curado de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Zitlaltepec de Trinidad S&aacute;nchez Santos esta ubicado"
"    "
"    en la ruta tur&iacute;stica ""Huamantla y el Oriente"". En esta ruta podr&aacute;"
"    "
"    disfrutar del ecoturismo, muestra de ello es la monta&ntilde;a de La Malintzi."
"    "
"    El municipio forma parte de esta monta&ntilde;a en la zona oriente, por"
"    "
"    lo que uno de sus principales atractivos es la zona boscosa donde se puede"
"    "
"    acampar y escalar. Esta situado al sureste del estado a 55 kms., de la"
"    "
"    ciudad de Tlaxcala por las carreteras 117 San Mart&iacute;n-Texmelucan-Tlaxcala-Apizaco"
"    "
"    y 136 Apizaco-Huamantla, as&iacute; como la carretera estatal Huamantla-Ixtenco-Zitlaltepec,"
"    "
"    tambi&eacute;n se encuentra a 5 kms., al sur de Ixtenco."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Zitlaltepec, cabecera municipal con un total de 6 478 habitantes, su"
"    "
"    principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    silvicultura y pesca."
"  </p>"
"  <p>Francisco Javier Mina, con un total de 998 habitantes, su principal"
"    "
"    actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    Silvicultura y pesca.  </p>"
"  <p>San Juan Bautista con un total de 564 habitantes, su principal actividad"
"    "
"    se encuentra en la agricultura, ganader&iacute;a, Silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Mayor&iacute;a Relativa  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias, art&iacute;culos 37 y 38 de"
"    "
"    la Ley Org&aacute;nica Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica, Vialidad y Transporte</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29037/29og037.jpg""  width=""360"" alt=""organigrama Zitlaltepec de Trinidad S&aacute;nchez Santos"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; suplen al presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><strong>Tesorero Mnicipal.</strong></p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Francisco"
"    "
"    Javier Mina</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Bautista"
"    "
"    Mier</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- El municipio de Zitlaltepec pertenece al"
"    "
"    Distrito XIX Huamantla oriente: cabecera Huamantla territorio comprendido:"
"    "
"    Huamantla oriente secciones 180, 197, 198, 201 a 204 y 212. El Carmen Tequexquitla"
"    "
"    secciones 100 a 106, Cuapiaxtla secciones 107 a 116, Ixtenco 259 a 262"
"    "
"    y Zitlaltepec de Trinidad S&aacute;nchez Santos secciones 520 a 526."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Zitlaltepec de Trinidad S&aacute;nchez Santos se incorpora"
"    "
"    al distrito electoral federal I, mismo que se integra con 19 municipios."
"    "
"    Para los fines y efectos de la elecci&oacute;n de diputados federales por"
"    "
"    el principio de representaci&oacute;n plurinominal, deber&aacute; considerarse"
"    "
"    que el estado y el municipio de Zitlaltepec de Trinidad S&aacute;nchez"
"    "
"    Santos, de acuerdo con el IFE, pertenecen a la 4 a circunscripci&oacute;n"
"    "
"    electoral, en la que figuran tambi&eacute;n el Distrito Federal, los estados"
"    "
"    de Hidalgo, Morelos y Puebla."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Zitlaltepec de Trinidad S&aacute;nchez"
"    "
"    Santos, se aplican los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas."
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s "
"    Mozo Burgos</td>"
"    <td><center>"
"      1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo S&aacute;nchez</td>"
"    <td><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Evaristo Barrera</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n "
"    Barranco Herrera</td>"
"    <td><center>"
"      1954-1956"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Hern&aacute;ndez "
"    Le&oacute;n</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gumaro Morales "
"    Rojas</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isa&iacute;as "
"    Soto Flores</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Jim&eacute;nez "
"    S&aacute;nchez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cruz Hern&aacute;ndez "
"    Le&oacute;n</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis B&aacute;ez "
"    Rodr&iacute;guez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Candelario Vargas "
"    Rodr&iacute;guez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Hern&aacute;ndez "
"    Le&oacute;n</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Israel Le&oacute;n "
"    Galicia</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fidencio Garc&iacute;a "
"    Mora</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n "
"    Morales Peralta</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anastasio Hern&aacute;ndez "
"    Vargas</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Ram&iacute;rez "
"    Solano</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leonel Rodr&iacute;guez "
"    Cajica</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; F&eacute;lix "
"    Edmundo Rend&oacute;n Burgos</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Roosebetl Rodr&iacute;guez "
"    Garc&iacute;a</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Armando Islas Barranco</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; David Sanchez Rojas </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sabas Guadalupe Rodr&iacute;guez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Roosebelt Rodr<U+00ED>guez Garcia</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zitlaltepec de Trinidad S&aacute;nchez Santos.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 037 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
