"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Tlaxcala</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Tlaxcala</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Tlaxcala.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El punto final de la peregrinaci&oacute;n tlaxcalteca fue la sierra"
"    "
"    de Tepeticpac y el sitio escogido para la fundaci&oacute;n del se&ntilde;or&iacute;o"
"    "
"    se llam&oacute; Texcallac, que en opini&oacute;n de Don Diego Mu&ntilde;oz"
"    "
"    Camargo significa ""despe&ntilde;adero"", describiendo de esta manera el"
"    "
"    lugar al que los hab&iacute;a conducido el dios Camaxtli. Por corrupci&oacute;n"
"    "
"    fon&eacute;tica, Texcallac fue cambiado a Tlaxcalla, lo que modific&oacute;"
"    "
"    su significado de ""despe&ntilde;adero"" a ""lugar de tortillas"", pues en"
"    "
"    opini&oacute;n de los ling&uuml;istas, la palabra Tlaxcala proviene del"
"    "
"    n&aacute;huatl ""tlaxcalli"" que quiere decir tortilla, pero que al modificar"
"    "
"    la terminaci&oacute;n ""lli"" por ""lla"", el sustantivo pasa de singular a"
"    "
"    plural, significando lugar de tortillas. Incluso, el glifo que simboliza"
"    "
"    la palabra Tlaxcala, consiste en dos cerros de los que emergen dos manos"
"    "
"    haciendo una tortilla."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc033.jpg"" alt=""Tlaxcala escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Durante el largo periodo prehisp&aacute;nico, no existieron asentamientos"
"    "
"    humanos en el sitio que actualmente ocupa la ciudad de Tlaxcala. Sin embargo,"
"    "
"    la historia de la ciudad y del municipio de Tlaxcala, no pueden entenderse"
"    "
"    sin recordar la historia de los cuatro se&ntilde;or&iacute;os prehisp&aacute;nicos"
"    "
"    de Tepeticpac, Ocotelulco, Tizatl&aacute;n y Quiahuiztl&aacute;n, cuyos"
"    "
"    pobladores concurrieron a la fundaci&oacute;n de la capital de Tlaxcala"
"    "
"    en el siglo XVI. Estos cuatro se&ntilde;or&iacute;os conformaron lo que"
"    "
"    en el siglo XVI se conoci&oacute; como la Rep&uacute;blica de Tlaxcala."
"    "
"    Cada se&ntilde;or&iacute;o era aut&oacute;nomo en materia de gobierno interior,"
"    "
"    pero en asuntos de defensa de la independencia frente a otras etnias expansionistas"
"    "
"    como los aztecas, o de enemigos m&aacute;s cercanos como los se&ntilde;or&iacute;os"
"    "
"    de Cholula o Huexotzingo, se reun&iacute;an los cuatro senadores, quienes"
"    "
"    depositaban en uno de ellos el mando de los ej&eacute;rcitos, quedando"
"    "
"    federados y cohesionados en una sola nacionalidad.  </p>"
"  <p>Entre los siglos XIV y XV, Tlaxcala se distingue entre las culturas"
"    "
"    m&aacute;s importantes de Mesoam&eacute;rica. Vive una etapa de bonanza,"
"    "
"    gracias al comercio con los pueblos de la costa del Golfo de M&eacute;xico"
"    "
"    y del Oc&eacute;ano Pac&iacute;fico, as&iacute; como con Centroam&eacute;rica."
"    "
"    A trav&eacute;s de este comercio los tlaxcaltecas obten&iacute;an cacao,"
"    "
"    cera, textiles, pigmentos, oro y piedras preciosas, pieles finas, plumas"
"    "
"    de aves ex&oacute;ticas, sal, etc.  </p>"
"  <p>Simult&aacute;neamente al esplendor de Tlaxcala, los tenochcas realizaban"
"    "
"    una serie de conquistas convirtiendo a muchos pueblos en tributarios, quedando"
"    "
"    Tlaxcala y otros cuantos se&ntilde;or&iacute;os fuera del control pol&iacute;tico"
"    "
"    de M&eacute;xico-Tenochtitl&aacute;n. La integraci&oacute;n de la Triple"
"    "
"    Alianza entre Tenochtitl&aacute;n, Texcoco y Tlacopan en 1455, da origen"
"    "
"    a las llamadas ""guerras floridas"", con el prop&oacute;sito religioso de"
"    "
"    obtener prisioneros y sacrificarlos a sus dioses. Los enemigos seleccionados"
"    "
"    para estas justas b&eacute;licas fueron Huejotzingo, Cholula y Tlaxcala."
"    "
"    Con las guerras floridas tambi&eacute;n comenz&oacute; una hostilidad hacia"
"    "
"    los comerciantes de Tlaxcala, quienes ya no pudieron transitar por las"
"    "
"    rutas comerciales, al ser maltratados por los tenochcas, para despu&eacute;s"
"    "
"    despojarlos de los bienes que comerciaban. La ciudad de Tenochtitl&aacute;n"
"    "
"    la gobernaba en esa &eacute;poca Moctezuma Ilhuicamina.  </p>"
"  <p>Tlaxcala y Tenochtitl&aacute;n surgieron en el mundo ind&iacute;gena"
"    "
"    con dos concepciones pol&iacute;ticas diferentes, las cuales chocar&iacute;an"
"    "
"    inevitablemente. Tlaxcala desarroll&oacute; un sistema de ciudades-estados"
"    "
"    que conformaron una Rep&uacute;blica, mientras que M&eacute;xico-Tenochtitl&aacute;n"
"    "
"    se convirti&oacute; en imperio. El mito de Quetzacoatl fue com&uacute;n"
"    "
"    a los pueblos de origen n&aacute;huatl, entre ellos los tlaxcaltecas.  </p>"
"  <p>Cort&eacute;s penetr&oacute; al territorio de Tlaxcala por la ca&ntilde;ada"
"    "
"    que hoy se conoce como La Mancera. En Tecoantzinco tuvieron su primer enfrentamiento"
"    "
"    los espa&ntilde;oles con las huestes del se&ntilde;or de Tecoac. El 2 de"
"    "
"    septiembre de 1519, Xicoht&eacute;ncatl enfrent&oacute; a Cort&eacute;s"
"    "
"    en el desfiladero de Tecoantzinco, con resultados adversos. Al d&iacute;a"
"    "
"    siguiente combati&oacute; en los llanos del mismo lugar, sin que viesen"
"    "
"    coronados sus esfuerzos las armas tlaxcaltecas. La deserci&oacute;n de"
"    "
"    las divisiones de Ocotelulco y las de Tepeticpac, por las intrigas de Maxixcatzin,"
"    "
"    disminuy&oacute; las fuerzas del Xicoht&eacute;ncatl qui&eacute;n, pensando"
"    "
"    que los hombres rubios ganaban con el apoyo del sol, intent&oacute; vencerlos"
"    "
"    en una justa nocturna, que tambi&eacute;n le fue adversa. El Senado, al"
"    "
"    conocer esta &uacute;ltima derrota, opt&oacute; por ofrecer la paz a Cort&eacute;s"
"    "
"    ordenando a Xicoht&eacute;ncatl Axayacatzin suspender las hostilidades.  </p>"
"<div align=""center""><img width=""274"" src=""29033/29h033-01.jpg""alt=""representaci&oacute;n del hombre jaguar""/></div>"
"  <p>La paz se hizo en el cerro de Tzompantepec el 7 de septiembre de 1519,"
"    "
"    concertada en t&eacute;rminos de una alianza amistosa entre dos naciones."
"    "
"    Si bien los tlaxcaltecas aceptaron el reconocimiento de vasallaje respecto"
"    "
"    de Carlos V, soberano de Espa&ntilde;a, Cort&eacute;s les ofreci&oacute;"
"    "
"    participaci&oacute;n en la dominaci&oacute;n de Tenochtitl&aacute;n, adem&aacute;s"
"    "
"    de respetar la autonom&iacute;a y las formas de gobierno propios de la"
"    "
"    Rep&uacute;blica. A cambio, los tlaxcaltecas adoptar&iacute;an la religi&oacute;n"
"    "
"    cat&oacute;lica como &uacute;nica y verdadera, y ayudar&iacute;an en la"
"    "
"    conquista y pacificaci&oacute;n.  </p>"
"  <p>Las ventajas de la alianza hispano-tlaxcalteca pronto se dej&oacute;"
"    "
"    sentir con la matanza de la nobleza de Cholula, donde el pillaje dot&oacute;"
"    "
"    a los tlaxcaltecas, aparte de la esperada venganza, de sal, oro, algod&oacute;n,"
"    "
"    etc., art&iacute;culos de los que hab&iacute;an sido privados por el bloqueo."
"    "
"    Los aztecas tambi&eacute;n trataron de atraerse a los tlaxcaltecas para"
"    "
"    que juntos derrotaran y expulsaran a los espa&ntilde;oles. Ante esas propuestas,"
"    "
"    Cort&eacute;s ofreci&oacute; a los se&ntilde;ores de Tlaxcala parte de"
"    "
"    los territorios por conquistar. La larga enemistad entre naciones ind&iacute;genas,"
"    "
"    que no entre dos pueblos de la misma nacionalidad, fue factor decisivo"
"    "
"    para que los se&ntilde;ores de Tlaxcala mantuvieran la alianza con los"
"    "
"    espa&ntilde;oles. El 13 de agosto de 1521 cay&oacute; la gran Tenochtitl&aacute;n"
"    "
"    en manos de los espa&ntilde;oles. Las nuevas conquistas y descubrimientos"
"    "
"    que emprendi&oacute; Cort&eacute;s contaron con la ayuda de sus aliados"
"    "
"    tlaxcaltecas, quienes desde la peque&ntilde;a Rep&uacute;blica se diseminaron"
"    "
"    por todo el pa&iacute;s y Centroam&eacute;rica.  </p>"
"  <p>Los monumentos que han llegado hasta nuestros d&iacute;as parecer&iacute;an"
"    "
"    indicar que los tlaxcaltecas no fueron grandes arquitectos. Sin embargo,"
"    "
"    debe considerarse que muchas de sus edificaciones fueron destruidas y sus"
"    "
"    materiales usados para las construcciones civiles y religiosas de la colonia."
"    "
"    Las ruinas de lo que fueron los altares de Tizatl&aacute;n, nos muestran"
"    "
"    una t&eacute;cnica avanzada y un manejo de los colores.  </p>"
"  <p>Hern&aacute;n Cort&eacute;s, en sus Cartas de Relaci&oacute;n, como"
"    "
"    otros narradores de la &eacute;poca, llamaron indistintamente ciudad o"
"    "
"    Rep&uacute;blica a las cuatro cabeceras de la federaci&oacute;n tlaxcalteca."
"    "
"    Con relaci&oacute;n a la ciudad de Tlaxcala, el extreme&ntilde;o escribi&oacute;"
"    "
"    que: ""era tan grande y de tanta admiraci&oacute;n, que era mayor que Granada,"
"    "
"    y mucho m&aacute;s fuerte, de mayores edificios y de mayor poblaci&oacute;n"
"    "
"    que aquella al tiempo que se gan&oacute; y muy abastecidas de ma&iacute;z,"
"    "
"    aves, caza, pescado de los r&iacute;os y otras cazas buenas de mantenimiento"".  </p>"
"  <p>Tizatl&aacute;n conjuntamente con Tepeticpac, Ocotelulco y Quiahuixtl&aacute;n"
"    "
"    conformaron la Rep&uacute;blica de Tlaxcala, pero no contaban con una capital"
"    "
"    en la que se asentara el senado de los cuatro se&ntilde;or&iacute;os. La"
"    "
"    fundaci&oacute;n de la ciudad obedeci&oacute; a la necesidad de los espa&ntilde;oles"
"    "
"    de consolidar su alianza con los cuatro se&ntilde;or&iacute;os, d&aacute;ndole"
"    "
"    unidad a los mismos, mediante la congregaci&oacute;n de los principales"
"    "
"    y sus vasallos, pues de esta manera se introduc&iacute;an las instituciones"
"    "
"    religiosas, de gobierno y de organizaci&oacute;n social de los dominadores,"
"    "
"    para desplazar paulatinamente las correspondientes a los ind&iacute;genas."
"    "
"    La traza de la ciudad, en su concepto, estuvo muy bien repartida, habiendo"
"    "
"    dejado los espacios adecuados para plazas y calles &quot;por gran nivel y geometr&iacute;a&quot;,"
"    "
"    en la que mucho tuvieron que ver los religiosos de la orden de San Francisco,"
"    "
"    siendo virrey de la Nueva Espa&ntilde;a Antonio de Mendoza. Agrega que"
"    "
"    la fundaci&oacute;n de la ciudad ocurri&oacute; en una primavera, m&aacute;s"
"    "
"    o menos cuarenta y cinco a&ntilde;os antes de la fecha en la que estaba"
"    "
"    redactando la relaci&oacute;n geogr&aacute;fica del siglo XVI . De lo anterior"
"    "
"    se deduce que probablemente la ciudad de Tlaxcala fue fundada en la primavera"
"    "
"    de 1522.  </p>"
"<div align=""center""><img width=""370"" src=""29033/29h033-02.jpg""alt=""murales del palacio de gobierno""/></div>"
"  <p>La Colonia.- La ciudad, muestra el orgullo de ser tlaxcalteca, as&iacute;"
"    "
"    como la identidad que el nuevo centro daba a sus pobladores ... &quot;en esta"
"    "
"    ciudad y llano ... hay una plaza muy principal, cuadrada y muy graciosa"
"    "
"    ... y en torno de ella muy grandes y hermosos portales de postes de madera"
"    "
"    muy gruesos, que proceden y asientan en una base de piedras, muy bien labradas"
"    "
"    ... debajo de los portales se encuentran las tiendas que tienen alquiladas"
"    "
"    los espa&ntilde;oles ... y al final de ellos, comienza el lienzo de casas&quot;,"
"    "
"    destacando entre &eacute;stas, el mes&oacute;n que atend&iacute;a al turismo"
"    "
"    de la &eacute;poca: caminantes y forasteros. Adelante del mes&oacute;n"
"    "
"    se encontraba &quot;la c&aacute;rcel p&uacute;blica&quot; de la ciudad ... &quot;obra"
"    "
"    muy fuerte y con todos los cumplimientos necesarios y convenientes&quot;..."
"    "
"    Descripci&oacute;n especial le merecen &quot;las casas reales&quot; ... &quot;que"
"    "
"    hizo el com&uacute;n para ... aposentar a los virreyes y oidores, obispos"
"    "
"    y otras personas&quot;; se ocupa despu&eacute;s de la fuente de agua de"
"    "
"    ocho columnas, de las que emergen &quot;ocho ca&ntilde;os de muy buena agua,"
"    "
"    continuamente llena del vital l&iacute;quido donde la gente coge agua para"
"    "
"    servicio de esta ciudad&quot;; pasa despu&eacute;s a describir la picota para"
"    "
"    la ejecuci&oacute;n de la justicia que se encuentra en la plaza.  </p>"
"  <p>La plaza serv&iacute;a de tianguis, pues ah&iacute; se traslad&oacute;"
"    "
"    el mercado de Ocotelulco por instrucciones del virrey Antonio de Mendoza."
"    "
"    El mercado ten&iacute;a una periodicidad sabatina, y su importancia pod&iacute;a"
"    "
"    medirse por un solo producto: la grana cochinilla, insecto del que se extrae"
"    "
"    el tinte para colorear textiles, cuyo comercio alcanzaba la cifra de 200"
"    "
"    mil reales anuales; adem&aacute;s, se comercializaban cacao, lana, sal,"
"    "
"    ropa de algod&oacute;n, gallinas de castilla, patos, liebres, conejos,"
"    "
"    legumbres, semillas, loza, madera, vigas para casa, tablas, joyeros de"
"    "
"    oro y plata, mercer&iacute;a, etc. La plaza principal y la vida econ&oacute;mica"
"    "
"    de la ciudad, Diego de Mu&ntilde;oz Camargo traslada su relato a &quot;la plaza"
"    "
"    de la iglesia&quot;. Esta tampoco escap&oacute; a la vida comercial, pues en"
"    "
"    los propios portales se encontraban los espa&ntilde;oles que compraban"
"    "
"    &quot;la grana&quot; a indios, mestizos, negros y mulatos. Las balanzas con sus pesas"
"    "
"    y &quot;pesos&quot;, constitu&iacute;an el mostrador donde regateaban vendedores"
"    "
"    y compradores. Se admira el historiador, &quot;de la sutileza y ma&ntilde;a&quot;"
"    "
"    de los naturales, quienes no se dejan enga&ntilde;ar de los tratantes espa&ntilde;oles.  </p>"
"  <p>Una vez consolidada la ocupaci&oacute;n de la Nueva Espa&ntilde;a, la"
"    "
"    Colonia fue dividida territorialmente en cinco provincias mayores, siendo"
"    "
"    una de ellas la de Tlaxcala. La provincia era gobernada por un alcalde"
"    "
"    mayor, del que depend&iacute;an los cuatro senadores de Tlaxcala.  </p>"
"  <p>Tlaxcala fue la provincia de la Nueva Espa&ntilde;a en la que se dieron"
"    "
"    menos mercedes. El Cabildo ind&iacute;gena de Tlaxcala se inconform&oacute;"
"    "
"    por la violaci&oacute;n de la promesa y en 1552 env&iacute;o una embajada"
"    "
"    a Madrid, Espa&ntilde;a, para entrevistarse con el monarca y recordarle"
"    "
"    los servicios que la provincia hab&iacute;a prestado a la Corona espa&ntilde;ola."
"    "
"    La embajada llevaba un documento que posteriormente ser&iacute;a conocido"
"    "
"    como &quot;El Lienzo de Tlaxcala&quot;.  </p>"
"  <p>El documento, aparte de su valor art&iacute;stico e hist&oacute;rico,"
"    "
"    recordaba, mediante escenas de la conquista, los servicios que los principales"
"    "
"    y guerreros tlaxcaltecas hab&iacute;an prestado a la Corona, la cual estaba"
"    "
"    obligada a respetar las promesas, derivadas de tales hechos hist&oacute;ricos."
"    "
"    Otra embajada fue enviada a Espa&ntilde;a en 1562, exponiendo al monarca"
"    "
"    la inconformidad del Cabildo ind&iacute;gena, porque no hab&iacute;an sido"
"    "
"    canceladas las mercedes y, adem&aacute;s, por la aparici&oacute;n de estancias"
"    "
"    que perjudicaban las sementeras de los ind&iacute;genas.  </p>"
"  <p>Felipe II no mostr&oacute; disposici&oacute;n alguna para cancelar las"
"    "
"    mercedes que demandaba el Cabildo ind&iacute;gena y tampoco para respetar"
"    "
"    la promesa de su padre Carlos V. Ello no signific&oacute; que s&oacute;lo"
"    "
"    por ese medio los espa&ntilde;oles se apropiaran de tierras en Tlaxcala,"
"    "
"    tambi&eacute;n fue la disminuci&oacute;n poblacional que padeci&oacute;"
"    "
"    la provincia, lo que permiti&oacute; la apropiaci&oacute;n de terrenos"
"    "
"    por los espa&ntilde;oles, v&iacute;a la conformaci&oacute;n y ulterior"
"    "
"    desarrollo de un mercado de bienes ra&iacute;ces.  </p>"
"  <p>Este &eacute;xodo oblig&oacute; a congregar varias comunidades, perdiendo"
"    "
"    sus tierras los que tuvieron que cambiar de residencia. Aunque el Cabildo"
"    "
"    ind&iacute;gena trat&oacute; de protegerlas, se gener&oacute; un mercado"
"    "
"    de bienes ra&iacute;ces propicio para la penetraci&oacute;n de los espa&ntilde;oles."
"    "
"    Estos compraron, alquilaron o simplemente se apropiaron de predios. Otros,"
"    "
"    m&aacute;s habilidosos, se casaron con nobles ind&iacute;genas y heredaron"
"    "
"    a sus hijos las propiedades, m&aacute;s tarde convertidas en ranchos.  </p>"
"  <p>En el caso de los terrazgueros, ind&iacute;genas carentes de tierras,"
"    "
"    el Cabildo los dot&oacute; de parcelas pero evit&oacute; que fueron convertidos"
"    "
"    en tributarios de la real hacienda, como era la disposici&oacute;n en toda"
"    "
"    la Nueva Espa&ntilde;a. De esa manera tambi&eacute;n proteg&iacute;a sus"
"    "
"    intereses, beneficiando a la nobleza tlaxcalteca, quien se ve&iacute;a"
"    "
"    fortalecida con nuevos tributarios de las casas se&ntilde;oriales. A las"
"    "
"    cargas anteriores, se sum&oacute; la voracidad del clero espa&ntilde;ol"
"    "
"    que crecientemente aument&oacute; grav&aacute;menes, a trav&eacute;s de"
"    "
"    mandas y mayordom&iacute;as, que terminaban traduci&eacute;ndose en la"
"    "
"    confiscaci&oacute;n de las propiedades territoriales de los indios, pasando"
"    "
"    dichas tierras a manos de los espa&ntilde;oles que las transformaban en"
"    "
"    haciendas. Entre los grav&aacute;menes m&aacute;s onerosos se recuerda"
"    "
"    la contribuci&oacute;n de Tlaxcala para la recepci&oacute;n del Virrey"
"    "
"    que, procedente de Espa&ntilde;a, iba de paso a la ciudad de M&eacute;xico,"
"    "
"    y cuyo costo alcanzaba la cifra de 14 000 reales.  </p>"
"  <p>Afortunadamente no todo fueron problemas para la poblaci&oacute;n de"
"    "
"    Tlaxcala durante la Colonia. La presencia de los franciscanos atemper&oacute;"
"    "
"    las dificultades propias de la &eacute;poca e impuls&oacute; la evangelizaci&oacute;n"
"    "
"    y la cultura, con esclarecidos varones como Fray Toribio de Benavente,"
"    "
"    mejor conocido como Motolin&iacute;a, Fray Jer&oacute;nimo de Mendieta"
"    "
"    y Fray Diego de Valad&eacute;s, quienes ense&ntilde;aron a la infancia"
"    "
"    y a la juventud de Tlaxcala en el viejo convento de San Francisco.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Ante la debilidad de la monarqu&iacute;a espa&ntilde;ola"
"    "
"    para enfrentar la ocupaci&oacute;n napole&oacute;nica, la Junta Central"
"    "
"    Gubernativa convoc&oacute; a las provincias americanas a elegir diputados"
"    "
"    que las representaran en las Cortes de C&aacute;diz. La Constituci&oacute;n"
"    "
"    de C&aacute;diz consignaba en su capitulado referente al municipio, que"
"    "
"    deber&iacute;an convocarse a elecciones aquellas poblaciones que los hab&iacute;an"
"    "
"    tenido y con base en un determinado n&uacute;mero de habitantes. Fieles"
"    "
"    a su firme tradici&oacute;n comunitaria y municipalista, los habitantes"
"    "
"    de la ciudad de Tlaxcala convocaron a elecciones y eligieron a sus autoridades,"
"    "
"    las que tomaron posesi&oacute;n el 1&ordm; de enero de 1813 como primer"
"    "
"    Ayuntamiento constitucional, leal al gobierno espa&ntilde;ol y en rebeld&iacute;a"
"    "
"    contra la invasi&oacute;n francesa.  </p>"
"  <p>Este Ayuntamiento estuvo integrado por los siguientes regidores: Jos&eacute;"
"    "
"    Rafael Palacio, Jos&eacute; Mariano Sandoval, Lic. Jos&eacute; Daza y Artiazo,"
"    "
"    Andr&eacute;s de Jes&uacute;s, Rafael Lira Zihuacoatentli, Miguel Sandoval,"
"    "
"    Miguel V. Herrar&iacute;an, Antonio Palacios, Ram&oacute;n Gonz&aacute;lez"
"    "
"    de la Cruz y como Secretario Lic. Jos&eacute; Mar&iacute;a Avalos.  </p>"
"  <p>El Ayuntamiento de Tlaxcala, conjuntamente con los de Chiautempan, Nativitas,"
"    "
"    Teolocholco, Xaltocan y Zacatelco, conminaron a sus representantes ante"
"    "
"    el Congreso, para que defendieran a Tlaxcala como un Estado Libre y Soberano"
"    "
"    dentro de la Uni&oacute;n. La batalla en el Congreso y en los medios period&iacute;sticos"
"    "
"    la dieron los diputados Bl&aacute;zquez, Romero, Amador, Gonz&aacute;lez"
"    "
"    de la Cruz, Reyes y Zimerman, bajo la estrategia pol&iacute;tica que dise&ntilde;&oacute;"
"    "
"    Joaqu&iacute;n de las Piedras, Jefe Pol&iacute;tico de Tlaxcala.  </p>"
"  <p>La Reforma.- Los contingentes tlaxcaltecas participaron no s&oacute;lo"
"    "
"    en la defensa de Puebla y en otros enfrentamientos en su territorio, sino"
"    "
"    en los estados vecinos, hasta que lograron establecer un cerco sobre la"
"    "
"    capital del estado que se encontraba ocupada por las fuerzas intervencionistas."
"    "
"    El 1&ordm; de enero de 1867, las fuerzas republicanas recuperan la plaza"
"    "
"    de Tlaxcala, haci&eacute;ndose cargo de la gubernatura y de la comandancia"
"    "
"    militar de manera interina Miguel Lira y Ortega. Despu&eacute;s de este"
"    "
"    triunfo, los tlaxcaltecas se incorporan al Ej&eacute;rcito de Oriente al"
"    "
"    mando de Porfirio D&iacute;az, quien se propone tomar la ciudad de Puebla."
"    "
"    Los primeros en escalar los edificios conventuales fueron los tlaxcaltecas,"
"    "
"    distingui&eacute;ndose el Coronel Aubery, quien arranc&oacute; del Palacio"
"    "
"    de Gobierno el pabell&oacute;n imperialista. Una vez concluido el sitio"
"    "
"    de Quer&eacute;taro y habiendo regresado los poderes a la ciudad de M&eacute;xico,"
"    "
"    Tlaxcala se engalan&oacute; el 5 de julio de 1867 para recibir a los soldados"
"    "
"    tlaxcaltecas que hab&iacute;an participado en la Guerra de Intervenci&oacute;n.  </p>"
"  <p>En 1873 hace su aparici&oacute;n en el escenario pol&iacute;tico un"
"    "
"    joven soldado que hab&iacute;a participado en la guerra de intervenci&oacute;n"
"    "
"    francesa, Pr&oacute;spero Cahuantzi, quien fue electo para desempe&ntilde;ar"
"    "
"    el cargo de regidor del Ayuntamiento de Tlaxcala.  </p>"
"  <p>El Porfiriato.- La administraci&oacute;n del coronel Pr&oacute;spero"
"    "
"    Cahuantzi, tambi&eacute;n impuls&oacute; la obra p&uacute;blica, mediante"
"    "
"    la construcci&oacute;n de kioscos, remozamiento de plazas, apertura de"
"    "
"    calles, construcci&oacute;n de mercados, puentes y edificios p&uacute;blicos."
"    "
"    Por ejemplo: el Ayuntamiento de Tlaxcala sustituy&oacute; el antiguo alumbrado"
"    "
"    p&uacute;blico de petr&oacute;leo con la luz incandescente, quedando mejor"
"    "
"    iluminada la Plaza de la Constituci&oacute;n, el mercado y parte de la"
"    "
"    avenida principal.  </p>"
"  <p>Por esos a&ntilde;os, tambi&eacute;n fue remodelado el Palacio de Gobierno"
"    "
"    y, en 1906, el gobierno del estado adquiri&oacute;, por la suma de dos"
"    "
"    mil pesos, el teatro Xicoht&eacute;ncatl, ubicado en la avenida Ju&aacute;rez."
"    "
"    Pronto este inmueble fue escenario de suntuosos bailes, donde se presentaban"
"    "
"    las compa&ntilde;&iacute;as espa&ntilde;olas de zarzuela que de paso iban"
"    "
"    de la Habana a la ciudad de M&eacute;xico; conciertos de m&uacute;sica"
"    "
"    cl&aacute;sica, am&eacute;n de la celebraci&oacute;n de actos pol&iacute;ticos.  </p>"
"  <p>Rafael Anzures, entonces presidente municipal de Tlaxcala, se dio a"
"    "
"    la tarea de construir un canal que condujera las aguas del r&iacute;o Zahuapan"
"    "
"    desde Apetatitl&aacute;n, hasta la confluencia con el r&iacute;o de Los"
"    "
"    Negros, para generar energ&iacute;a el&eacute;ctrica que se aprovechara"
"    "
"    en el alumbrado de la capital del estado. Estos esfuerzos fueron coronados"
"    "
"    el 16 de septiembre de 1910, cuando el gobernador Pr&oacute;spero Cahuantzi"
"    "
"    inaugur&oacute; la presa construida en la granja de Apetatitl&aacute;n,"
"    "
"    que alimentaba al acueducto de la planta el&eacute;ctrica. En 1906, los"
"    "
"    municipios de Tlaxcala, Apizaco y Huamantla, quedaron comunicados telef&oacute;nica"
"    "
"    y telegr&aacute;ficamente.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.-La captura y el fusilamiento de Mora"
"    "
"    y Arenas en Calpulalpan, adem&aacute;s de la muerte de M&aacute;ximo Rojas"
"    "
"    por los rebeldes huertistas, ayud&oacute; a consolidar el poder del grupo"
"    "
"    de Ignacio Mendoza, quien ser&iacute;a gobernador con el apoyo de su antecesor,"
"    "
"    Rafael Apango.  </p>"
"  <p>En 1927, la ciudad de Tlaxcala empieza nuevamente a estabilizarse despu&eacute;s"
"    "
"    de los hechos b&eacute;licos. Sus barrios San Buenaventura, Atempan y San"
"    "
"    Gabriel, registran una poblaci&oacute;n de seis mil habitantes. Poco a"
"    "
"    poco la ciudad recobra su vida normal.  </p>"
"  <p>Epoca Contempor&aacute;nea.- Durante la gesti&oacute;n de Manuel Santill&aacute;n"
"    "
"    se mejor&oacute; el catastro, se ampli&oacute; la educaci&oacute;n secundaria"
"    "
"    y preparatoria y se realiz&oacute; un amplio programa de obras p&uacute;blicas"
"    "
"    en la ciudad de Tlaxcala, d&aacute;ndole una dimensi&oacute;n urbana propia"
"    "
"    de una capital del estado. Su intento de influir en la sucesi&oacute;n"
"    "
"    gubernamental provoc&oacute; su ca&iacute;da, terminando su per&iacute;odo"
"    "
"    el Lic. Mauro Angulo (1944-1945). A este gobernador le sucedi&oacute; Rafael"
"    "
"    Avila Bret&oacute;n para el periodo 1951-1957. Siguieron dos per&iacute;odos"
"    "
"    administrativos que cubrieron Felipe Mazarraza"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Xicoht&eacute;ncatl El Viejo </strong><br />"
"    Orador y poeta, hijo de Atzahua, se&ntilde;or de Tizatl&aacute;n. A"
"    "
"    mitad del siglo acord&oacute; con los se&ntilde;ores de la Triple Alianza"
"    "
"    llevar a cabo las guerras floridas. A la llegada de Cort&eacute;s se opuso"
"    "
"    a que se le recibiera en paz, pero triunf&oacute; la opini&oacute;n de"
"    "
"    Maxixcatzin, quien opt&oacute; por aceptar la alianza con Cort&eacute;s.  </p>"
"<p>En uno de los poemas m&aacute;s celebrados en su &eacute;poca y que"
"    "
"    ha llegado hasta nuestros d&iacute;as, Xicoht&eacute;ncatl el viejo expresa"
"    "
"    su deseo de acabar con las guerras floridas y enfrentar de una vez por"
"    "
"    todas a su rival, constituido por Tenochtitl&aacute;n. Metaf&oacute;ricamente"
"    "
"    les propone a los tlaxcaltecas ir por agua a los canales de la ciudad y"
"    "
"    tomarla, lo que significaba dejar a la ciudad sin vida. Exhorta a los dioses"
"    "
"    para que les sean propicios a los tlaxcaltecas, ayud&aacute;ndolos a penetrar"
"    "
"    con la oscuridad del alba, y arribar a la ciudad donde llueven gotas de"
"    "
"    agua. Los tenochcas organizan la resistencia y esconden los libros, las"
"    "
"    pinturas, el oro y la plata.  </p>"
"  <p><strong>Xicoht&eacute;ncatl Axayacatzin </strong><br />"
"    Naci&oacute; en la cabecera se&ntilde;orial de Tizatl&aacute;n probablemente"
"    "
"    en el a&ntilde;o de 1484. Fue hijo de Xicoht&eacute;ncatl Huehuetl, senador"
"    "
"    de la Rep&uacute;blica de Tlaxcala. Xicoht&eacute;ncatl significa el de"
"    "
"    los labios de jicote y Axayacatzin ""carita de agua"". En su infancia recibi&oacute;"
"    "
"    una esmerada educaci&oacute;n como correspond&iacute;a a su condici&oacute;n"
"    "
"    de principal de la Rep&uacute;blica de Tlaxcala. Se distingui&oacute; por"
"    "
"    su valor y arrojo en las acciones guerreras, lo que le llev&oacute; a comandar"
"    "
"    el ej&eacute;rcito de los cuatro se&ntilde;or&iacute;os. Su capacidad de"
"    "
"    liderazgo y patriotismo se manifest&oacute; al enfrentar a los invasores"
"    "
"    espa&ntilde;oles. Su oposici&oacute;n a la paz y a la alianza con el ej&eacute;rcito"
"    "
"    que comandaba Hern&aacute;n Cort&eacute;s, lo destaca entre el com&uacute;n"
"    "
"    de los dirigentes ind&iacute;genas, como un hombre visionario que comprendi&oacute;"
"    "
"    el drama de la conquista.  </p>"
"<div align=""center""><img width=""274"" src=""29033/29h033-03.jpg""alt=""monumento a xicoht&eacute;ncatl""/></div>"
"  <p><strong>Fray Diego de Valad&eacute;s (1533-1582) </strong><br />"
"    Naci&oacute; en la ciudad de Tlaxcala, hijo del conquistador Diego"
"    "
"    Valad&eacute;s y de una ind&iacute;gena tlaxcalteca. Ingres&oacute; a la"
"    "
"    orden franciscana despu&eacute;s de haber logrado una brillante carrera"
"    "
"    literaria. Fue disc&iacute;pulo y secretario particular de Fray Pedro de"
"    "
"    Gante, ayud&aacute;ndole en el colegio de San Jos&eacute; de los Naturales,"
"    "
"    impartiendo clases de dibujo y pintura. En 1570 fue guardi&aacute;n del"
"    "
"    convento de San Francisco de Tlaxcala y fue el primer mexicano que imprimi&oacute;"
"    "
"    un libro en Europa; Rhetorico Chistiana, que se public&oacute; en Perugia,"
"    "
"    Italia, en el a&ntilde;o de 1579. La obra, es un compendi&oacute; de la"
"    "
"    cultura de aquella &eacute;poca; trata de teolog&iacute;a, filosof&iacute;a,"
"    "
"    historia y educaci&oacute;n, y es una de las producciones literarias hispanas"
"    "
"    m&aacute;s importantes del siglo.  </p>"
"  <p><strong>Miguel Lira y Ortega </strong><br />"
"    Naci&oacute; en la ciudad de Tlaxcala el 12 de abril de 1827. En marzo"
"    "
"    de 1867 fue designado gobernador provisional de Tlaxcala y luego gobernador"
"    "
"    constitucional de 1867 a 1872. Logr&oacute; la uni&oacute;n de Calpulalpan"
"    "
"    a Tlaxcala. Muri&oacute; en la ciudad de Puebla, el 27 de marzo de 1882."
"    "
"    Escribi&oacute; el primer tomo del Diccionario Geogr&aacute;fico, Estad&iacute;stico,"
"    "
"    Hist&oacute;rico y Bibliogr&aacute;fico del Estado de Tlaxcala, impreso"
"    "
"    en 1880 y la Historia de la Erecci&oacute;n del Estado de Tlaxcala.  </p>"
"  <p><strong>Pr&oacute;spero Cahuantzi</strong><br />"
"    Naci&oacute; en 1834 en el pueblo de Santa Mar&iacute;a Ixtulco, Tlaxcala."
"    "
"    Milit&oacute; en las filas del general Antonio Carvajal durante la guerra"
"    "
"    de intervenci&oacute;n francesa. Ascendi&oacute; a sargento primero en"
"    "
"    1861. Combati&oacute; a los generales M&aacute;rquez y Negrete en Ocotl&aacute;n."
"    "
"    Fue ascendido a capit&aacute;n en 1862. Restablecida la paz, Don Miguel"
"    "
"    Lira y Ortega lo nombr&oacute; prefecto pol&iacute;tico en 1869. Fue gobernador"
"    "
"    del estado desde 1885 hasta 1911. Construy&oacute; el Palacio Municipal"
"    "
"    de Tlaxco, inaugurado el 28 de enero de 1894 por el presidente Don Porfirio"
"    "
"    D&iacute;az. Edit&oacute; el Lienzo de Tlaxcala y era erudito en lengua"
"    "
"    n&aacute;huatl. Muri&oacute; en 1915.  </p>"
"  <p><strong>Concepci&oacute;n Flores L&oacute;pez </strong><br />"
"    Naci&oacute; en la ciudad de Tlaxcala el 3 de enero de 1904. Realiz&oacute;"
"    "
"    sus primeros estudios en la escuela primaria ""Educaci&oacute;n y Patria"""
"    "
"    de la capital tlaxcalteca, posteriormente ingres&oacute; a la escuela normal"
"    "
"    de la ciudad de Puebla, donde termin&oacute; la carrera de profesora de"
"    "
"    primaria en 1929. Destac&oacute; dentro de la literatura con un libro de"
"    "
"    poemas titulado Flores para Tlaxcala y con Cartograf&iacute;a del Estado"
"    "
"    de M&eacute;xico, esta &uacute;ltima realizada en colaboraci&oacute;n con"
"    "
"    el profesor Carlos Rodr&iacute;guez y se utiliz&oacute; como libro de texto"
"    "
"    de primaria.  </p>"
"  <p><strong>Octaviano M&aacute;rquez y Toriz </strong><br />"
"    Naci&oacute; en la ciudad de Tlaxcala el 22 de marzo de 1904, hermano"
"    "
"    del se&ntilde;or Arzobispo Don Jos&eacute; Ignacio. Estudi&oacute; en el"
"    "
"    Seminario Palafoxiano y en la Universidad Gregoriana de Roma, donde adquiri&oacute;"
"    "
"    el doctorado en Teolog&iacute;a, Filosof&iacute;a y Derecho Can&oacute;nico."
"    "
"    El 3 de octubre de 1951 fue consagrado como V Arzobispo de Puebla. En 1951"
"    "
"    fue presidente de la Uni&oacute;n Misional del Clero.  </p>"
"  <p><strong>Jos&eacute; Ignacio M&aacute;rquez y Toriz</strong><br />"
"    Naci&oacute; en la ciudad de Tlaxcala el 24 de abril de 1905; estudi&oacute;"
"    "
"    en el seminario Palafoxiano de Puebla y en la Universidad Gregoriana de"
"    "
"    Roma, donde Obtuvo el Doctorado en Teolog&iacute;a, Filosof&iacute;a y"
"    "
"    Derecho Can&oacute;nico. Catedr&aacute;tico del Seminario Palafoxiano."
"    "
"    El 12 de agosto de 1934 fue consagrado obispo auxiliar de Puebla y en 1937"
"    "
"    fue nombrado Presidente Nacional de la Uni&oacute;n Misional del Clero."
"    "
"    Organiz&oacute; el Primer Congreso Misional en Guadalajara. El 28 de julio"
"    "
"    de 1945 fue nombrado Arzobispo de Puebla. Muri&oacute; el 28 de febrero"
"    "
"    de 1950 en Veracruz.  </p>"
"  <p><strong>Miguel N. Lira</strong><br />"
"    Naci&oacute; en la ciudad de Tlaxcala el 14 de octubre de 1905; abogado"
"    "
"    en 1928; fue Juez de Distrito en Tlaxcala, donde muri&oacute; el 26 de"
"    "
"    febrero de 1961. Escribi&oacute; novelas y obras teatrales como La Escondida,"
"    "
"    Donde Crecen los Tepozanes, Vuela a la Tierra, Carlota de M&eacute;xico"
"    "
"    y Corrido Maravillas, este &uacute;ltimo dedicado a Domingo Arenas. La"
"    "
"    obra m&aacute;s notable de este contempor&aacute;neo tlaxcalteca qued&oacute;"
"    "
"    plasmada en su Correo Amistoso de la revista ""Huytlale"".  </p>"
"  <p><strong>Germ&aacute;n George Hern&aacute;ndez</strong><br />"
"    Naci&oacute; el 22 de abril de 1917 en la ciudad de Tlaxcala. Obtuvo"
"    "
"    el grado de licenciado en derecho. En 1943 fund&oacute; la Asociaci&oacute;n"
"    "
"    Xicoht&eacute;ncatl y logr&oacute; eregir el monumento al Coronel Felipe"
"    "
"    Santiago Xicoht&eacute;ncatl en el Bosque de Chapultepec, impuls&oacute;"
"    "
"    la sexta edici&oacute;n de la Historia de Tlaxcala de Diego Mu&ntilde;oz"
"    "
"    Camargo en 1977. Fue director de la revista Raudal. Public&oacute; la biograf&iacute;a"
"    "
"    de Mariano Matamoros, M&eacute;xico 1963. A partir de 1971 fue miembro"
"    "
"    de la Sociedad de Geograf&iacute;a, Historia, Estad&iacute;stica y Literatura"
"    "
"    de Tlaxcala. En 1974 recibi&oacute; las Palmas Acad&eacute;micas por la"
"    "
"    Academia Nacional de Historia y Geograf&iacute;a. Public&oacute; su libro"
"    "
"    Tlaxcala en la Historia y en el Arte Virreinal, M&eacute;xico, 1979. En"
"    "
"    1980 fue director de la Casa de la Cultura de Tlaxcala. En 1984 obtuvo"
"    "
"    el primer lugar en el concurso nacional de la SEP por su ensayo hist&oacute;rico"
"    "
"    sobre la Bandera Nacional. Director del Bolet&iacute;n de la Academia Nacional"
"    "
"    de Historia y Geograf&iacute;a en 1985. Conferencista en Europa durante"
"    "
"    los a&ntilde;os 1985-86.  </p>"
"  <p><strong>Ren&eacute; Cu&eacute;llar Bernal</strong><br />"
"    Naci&oacute; el 13 de diciembre de 1940 en la ciudad de Tlaxcala y"
"    "
"    fallece el 28 de abril de 1998 en la ciudad de M&eacute;xico. Sus padres"
"    "
"    fueron la distinguida maestra Mar&iacute;a Guadalupe Bernal y el ilustre"
"    "
"    periodista, pol&iacute;tico e historiador Crisanto Cu&eacute;llar Abaroa."
"    "
"    Egresado de la UNAM, donde realiz&oacute; estudios que le permitieron ingresar"
"    "
"    al cuerpo diplom&aacute;tico del pa&iacute;s, al cual sirvi&oacute; como"
"    "
"    agregado cultural en varios pa&iacute;ses centroamericanos (Honduras, Guatemala,"
"    "
"    El Salvador, entre otros, as&iacute; como en Ecuador), donde igualmente"
"    "
"    llev&oacute; a cabo trabajos de investigaci&oacute;n acerca de la presencia"
"    "
"    tlaxcalteca en esos lugares, los cuales se publicaron en la revista Tlaxcala"
"    "
"    Cultural. Entre sus obras escritas, destaca el libro Tlaxcala a trav&eacute;s"
"    "
"    de los Siglos, editado en la ciudad de M&eacute;xico en 1968 y prologado"
"    "
"    el 20 de mayo de ese mismo a&ntilde;o por el entonces insigne cronista"
"    "
"    de la ciudad de M&eacute;xico, el poeta y dramaturgo Salvador Novo."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1537"
"    </center></td>"
"    <td>Se inicio la construcci&oacute;n"
"    "
"    de la ciudad con la obras de las capillas abiertas y de humilladero, del"
"    "
"    convento de san Francisco.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1692"
"    </center></td>"
"    <td>Ocurri&oacute; un mot&iacute;n"
"    "
"    en contra del Gobernador Espa&ntilde;ol Manuel de Bustamante y Bustillo,"
"    "
"    por la escasez de granos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1813"
"    </center></td>"
"    <td>el primero de enero se forma el"
"    "
"    primer ayuntamiento constitucional.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1823"
"    </center></td>"
"    <td>se declaro a Tlaxcala provincia"
"    "
"    de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1857"
"    </center></td>"
"    <td>se instala el congreso local que"
"    "
"    afines de septiembre de ese a&ntilde;o dio su primera Constituci&oacute;n"
"    "
"    Pol&iacute;tica de Tlaxcala</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1866"
"    </center></td>"
"    <td>el 19 de febrero, asalto a la"
"    "
"    ciudad realizado por varios pueblos, tomando prisioneras a las autoridades"
"    "
"    y a la guarnici&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1867"
"    </center></td>"
"    <td>El primero de enero se ocupo la"
"    "
"    ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1868"
"    </center></td>"
"    <td>el 5 de mayo Lira y Ortega promulgo"
"    "
"    la Constituci&oacute;n Pol&iacute;tica de Tlaxcala reformada.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1900"
"    </center></td>"
"    <td>se introdujo la electricidad en"
"    "
"    la capital del estado.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td>renuncia a la gubernatura del"
"    "
"    estado el coronel Prospero Cahuantzi.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1913"
"    </center></td>"
"    <td>Jose Rumbia, secretario particular"
"    "
"    de Antonio Hidalgo fue fusilado en el interior del palacio de gobierno.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td>el 16 de septiembre fue promulgada"
"    "
"    la constituci&oacute;n del Estado Libre y soberano de Tlaxcala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>el general M&aacute;ximo Rojas,"
"    "
"    gobernador de Tlaxcala desde 1918, renuncio y desconoci&oacute; al presidente"
"    "
"    Carranza.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td>Marcos Hern&aacute;ndez Xolocotzi"
"    "
"    acaudilla el movimiento en protesta por el aumento a las contribuciones.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m033.jpg"" alt=""Municipio Tlaxcala""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a una altitud de 2 230 metros"
"      "
"      sobre el nivel del mar, el municipio de Tlaxcala se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 18 minutos latitud"
"      "
"      norte y los 98 grados 14 minutos longitud oeste."
"    </p>"
"    <p>El municipio se localiza en el sur del estado y en el &aacute;rea de"
"      "
"      mayor concentraci&oacute;n poblacional. Colinda al norte con los municipios"
"      "
"      de Totolac y Apetatitl&aacute;n de Antonio Carvajal; al sur con los municipios"
"      "
"      de Tepeyanco, Tetlatlahuca, San Dami&aacute;n Tex&oacute;loc, y San Jer&oacute;nimo"
"      "
"      Zacualpan; al oriente con los municipios de Chiautempan, La Magdalena Tlaltelulco,"
"      "
"      y Santa Isabel Xiloxoxtla y al poniente con los municipios de Panotla y"
"      "
"      Totolac."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Tlaxcala comprende"
"    "
"    una superficie de 52.46 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 1.31 por ciento del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las principales elevaciones que se localizan en el municipio de Tlaxcala"
"    "
"    son: El Cerro Ostol, cuya altitud sobre el nivel del mar alcanza"
"    "
"    los 2 460 metros y su ubicaci&oacute;n geogr&aacute;fica est&aacute; comprendida"
"    "
"    en los 19 grados 21 minutos latitud norte y los 98 grados 13 minutos longitud"
"    "
"    oeste."
"  </p>"
"  <p>El Cerro Tepepan tiene una altitud de 2 320 metros sobre el nivel del"
"    "
"    mar y su localizaci&oacute;n geogr&aacute;fica comprende los 19 grados"
"    "
"    21 minutos latitud norte y los 98 grados 15 minutos longitud oeste."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Zahuapan est&aacute; situado en la regi&oacute;n del r&iacute;o"
"    "
"    Balsas y la cuenca del r&iacute;o Atoyac. En su largo recorrido, atraviesa"
"    "
"    aproximadamente 6.6 km., en la parte norte del municipio. Adem&aacute;s"
"    "
"    de esa importante corriente hidrol&oacute;gica, en la superficie del municipio"
"    "
"    se localizan los r&iacute;os Huizcalotla, Negros, Tlacuetla y Lixcatlat."
"    "
"    Por otra parte en el territorio del municipio de Tlaxcala, se encuentran"
"    "
"    vestigios de la laguna de Acuitlapilco, anteriormente uno de los m&aacute;s"
"    "
"    destacados cuerpos de agua de la regi&oacute;n."
"  </p>"
"<div align=""center""><img width=""370"" src=""29033/29m033-01.jpg""alt=""vista del volc&aacute;n la malintzi desde la laguna de acuitlapilco""/></div>"
"  <p>Otros recursos hidrol&oacute;gicos del municipio son un manantial localizado"
"    "
"    en Acuitlapilco, un arroyo en Tepehitec con caudal durante la &eacute;poca"
"    "
"    de lluvias, as&iacute; como pozos profundos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura m&aacute;xima promedio"
"    "
"    anual registrada es de 24.3 grados cent&iacute;grados, y la m&iacute;nima"
"    "
"    promedio anual es de 7.2 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura media que van desde los 2.8 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 23.7 grados cent&iacute;grados"
"    "
"    como m&aacute;xima."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>La vegetaci&oacute;n silvestre de la parte alta del municipio de Tlaxcala"
"    "
"    est&aacute; construida por pino blanco (Pino pseudostrobus), ocotes (Pinus"
"    "
"    teocote), encinos (Quercus spp) y cedro blanco (Cupressus benthamii). En"
"    "
"    las partes medias de los cerros del municipio existe abundante vegetaci&oacute;n"
"    "
"    secundaria de tipo matorral, cuyas especies m&aacute;s comunes son: sabino"
"    "
"    (Juniperus deppeana), palo dulce (Eysenhardtia polystachya), nopal (Opuntia"
"    "
"    spinulifera), mala mujer (Wigandia urens) tepoz&aacute;n (Buddleia cordata)"
"    "
"    y tlaxistle (Amelanchier denticulata).  </p>"
"  <p>En la parte llana de este territorio, las especies m&aacute;s notorias"
"    "
"    son: magueyes (Agave spp.), pirul (Schinus molle), tronadora (Tecoma stans),"
"    "
"    (Cassia tomentosa), tepoz&aacute;n (Buddleia cordata), chacalotes (Argemone"
"    "
"    spp.), color&iacute;n (Erythrina spp.), higuerilla (Ricinus communis),"
"    "
"    zapote blanco (Casimiroa edulis), nopal de castilla (Opuntia ficus-indica),"
"    "
"    tabaquillo (Nicotiana glauca), jacaranda (Jacaranda mimosifolia), etc."
"    "
"    En la rivera del r&iacute;o Zahuapan, el tipo de vegetaci&oacute;n es de"
"    "
"    galer&iacute;a, constituida principalmente por ailes (Alnus acuminata),"
"    "
"    ahuehuetes (Taxodium mucrunatum), sauces (Salix bonplandiana) y fresnos"
"    "
"    (Fraxinus uhdei).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n tipo"
"    "
"    de fauna silvestre como el conejo (Silvilagus floridanus), ardilla (Spermophilus"
"    "
"    mexicanus) y tlacuache (Didelphis marsupialis), as&iacute; como algunas"
"    "
"    variedades de p&aacute;jaros y reptiles t&iacute;picos tales como el xintete"
"    "
"  y lagartija.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b></p>"
"  <p>En el municipio de Tlaxcala prevalecen tres grandes tipos: los"
"    "
"    cambisoles, gleysoles y fluvisoles. Los cambisoles son aquellos suelos"
"    "
"    de sedimentos piropl&aacute;sticos translocados con frecuencia con horizontes"
"    "
"    duripan &oacute; tepetate. En relaci&oacute;n a los suelos gleysoles, &eacute;stos"
"    "
"    se distinguen por constituir sedimentos aluviales influenciados por aguas"
"    "
"    subterr&aacute;neas poco desarrollados y profundos. Por cuanto a los suelos"
"    "
"    fluvisoles, &eacute;stos comprenden sedimentos aluviales e insuficientemente"
"    "
"    desarrollados y sin profundidad. </p>"
"  <p><b>Uso actual del suelo</b></p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Tlaxcala es de 1 147 hect&aacute;reas, &aacute;rea que"
"    "
"    representa el 0.5 por ciento de la superficie total del estado. De tal"
"    "
"    extensi&oacute;n 1 003 hect&aacute;reas, el 87.4 por ciento constituyen"
"    "
"    la superficie de labor, tierras dedicadas a cultivos anuales o de ciclo"
"    "
"    corto, frutales y plantaciones.En lo que respecta a pastos naturales, hab&iacute;a"
"    "
"    un total de 141 hect&aacute;reas que fundamentalmente son dedicadas a la"
"    "
"    ganader&iacute;a y 3 hect&aacute;reas sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Exconvento de San Francisco.- El conjunto arquitect&oacute;nico se ve"
"    "
"    desde las goteras de la ciudad, pues como ha se&ntilde;alado con acertada"
"    "
"    expresi&oacute;n Miguel Nicol&aacute;s Lira: ""Cuando el viajero llega a"
"    "
"    Tlaxcala por la ruta de San Mart&iacute;n Texmelucan, al penetrar por la"
"    "
"    loma poniente, puede advertir la enhiesta torre aislada, alta, de base"
"    "
"    cuadrangular, coronada por la b&oacute;veda hemisf&eacute;rica, cuya potente"
"    "
"    y privilegiada voz de su gran campana envuelve en ondas de grave sonido"
"    "
"    a toda la ciudad""."
"  </p>"
"<div align=""center""><img width=""370"" src=""29033/29t033-01.jpg""alt=""exconvento de san francisco""/></div>"
"  <p>La construcci&oacute;n data de 1537, atribuy&eacute;ndose su fundaci&oacute;n"
"    "
"    a Fray Mart&iacute;n de Valencia, quien fue guardi&aacute;n del mismo durante"
"    "
"    cuatro a&ntilde;os. El conjunto arquitect&oacute;nico tiene un valor hist&oacute;rico,"
"    "
"    por constituir uno de los cuatro primeros monasterios construidos en el"
"    "
"    continente americano. M&eacute;rito suficiente para ser admirado y conservado."
"    "
"    Pero adem&aacute;s destaca el lujoso artesonado o alfarje de la nave mayor"
"    "
"    de la iglesia, que es uno de los escasos exponentes del arte mud&eacute;jar"
"    "
"    en Am&eacute;rica, por lo que se le considera una de las joyas del"
"    "
"    arte colonial.  </p>"
"<div align=""center""><img width=""289"" src=""29033/29t033-02.jpg""alt=""torre de san francisco""/></div>"
"  <p>Un paso oculto sobre las arcadas de la calzada une al convento con el"
"    "
"    aislado campanario. Al continuar el recorrido se llega a la porter&iacute;a"
"    "
"    que se integra de otros tres arcos que dan hacia el poniente. Su aspecto"
"    "
"    sobrio indica que su construcci&oacute;n se debe a alarifes ind&iacute;genas. <br />"
"    El escudo con el le&oacute;n de Castilla, que aprisiona entre las zarpas"
"    "
"    delanteras a un &aacute;guila, se encuentra frente a los arcos de la porter&iacute;a,"
"    "
"    y por la inscripci&oacute;n de 1629, deducimos que conmemora el centenario"
"    "
"    de la construcci&oacute;n de tan magn&iacute;fica obra. Los amplios salones"
"    "
"    y corredores sirven hoy al Museo Regional de Tlaxcala.  </p>"
"  <p>Catedral de Tlaxcala.- La fachada de la iglesia es austera y sencilla;"
"    "
"    el material es cantera de forma rectangular. El acceso consiste en un arco"
"    "
"    de medio punto, sostenido por pilastras y un alf&iacute;z enmarcado por"
"    "
"    un cord&oacute;n franciscano. En la parte superior se ve la ventana del"
"    "
"    coro, alargada y flanqueada por columnillas estriadas de reminiscencia"
"    "
"    g&oacute;tica; sobre &eacute;sta se observan dos parejas de baquetones"
"    "
"    y un remate a manera de una cubierta de teja, color rojo y dos g&aacute;rgolas"
"    "
"    a sus extremos. Dos gruesas pilastras a modo de jambas soportan el arco"
"    "
"    de ingreso y el alf&iacute;z que lo encuadra. Al pasar al interior de la"
"    "
"    iglesia y levantar la vista, se encontrar&aacute; el viajero con el techo"
"    "
"    labrado del sotocoro, del que Angulo I&ntilde;iguez ha expresado: "" El"
"    "
"    alfarje m&aacute;s rico al parecer es el de San Francisco de Tlaxcala."
"    "
"    El artesonado de la nave presenta faldones lisos, mientras que el del almizate"
"    "
"    se encuentra cubierto de lacer&iacute;as, con estrellas de a ocho en la"
"    "
"    labor ataujerada"". Los tirantes se revisten tambi&eacute;n de lazos, en"
"    "
"    tanto que la decoraci&oacute;n del arrocaba, y de los canes es ya de tipo"
"    "
"    cl&aacute;sico. La talla se atribuye al carpintero sevillano L&oacute;pez"
"    "
"    de Arana, quien la ejecut&oacute; en el siglo XVIII, bajo el mecenazgo"
"    "
"    de don Diego de Tapia, quien tambi&eacute;n mand&oacute; edificar la hermosa"
"    "
"    capilla del Tercera Orden, que conserva bellos muebles tallados en madera,"
"    "
"    as&iacute; como la pila de cuyas aguas se dispuso para bautizar a los cuatro"
"    "
"    senadores de Tlaxcala, adem&aacute;s del primer p&uacute;lpito de Am&eacute;rica.  </p>"
"  <p>Capilla Abierta del Exconvento.- La capilla abierta fue inaugurada en"
"    "
"    la pascua de 1539. Protegida por una verja, sirvi&eacute;ndole de marco"
"    "
"    tres arcos apoyados en columnas de estilo toscano. Su interior es de forma"
"    "
"    semiexagonal, con una puerta al centro y dos ventanas adinteladas que permiten"
"    "
"    ver sus primitivos arcos. Corona su fachada una saliente cornisa sostenida"
"    "
"    por macizos y moldurados zapatones de piedra, que le comunican un cierto"
"    "
"    aire de construcci&oacute;n feudal. Por el oriente su puerta principal"
"    "
"    de las tres que tiene, descubre signos de gran antig&uuml;edad, sobre todo"
"    "
"    el alero que la detiene sostenido por zapatas. Al parecer estuvo decorada"
"    "
"    por hermosos frescos, hoy desaparecidos.  </p>"
"<div align=""center""><img width=""370"" src=""29033/29t033-03.jpg""alt=""capilla abierta del exconvento de san francisco""/></div>"
"  <p>Capilla Posa.- Se localiza en el atrio superior al extremo sur poniente,"
"    "
"    del exconvento de San Francisco. De planta cuadrada, con dos arcos de ingreso,"
"    "
"    cuyos aleros se ven sostenidos por gruesas zapatas, por dentro, la rosca"
"    "
"    del arco descansa sobre las jambas en forma de pilastra; en las enjuntas"
"    "
"    que ven hacia el oriente se encuentran dos l&aacute;pidas que representan"
"    "
"    la estigmatizaci&oacute;n de San Francisco y de Santo Domingo de Guzm&aacute;n."
"    "
"    En las que se orienta hacia el poniente, otras dos l&aacute;pidas representan"
"    "
"    el escudo de las cincos llagas.  </p>"
"  <p>Parroquia de San Jos&eacute;.- La antigua parroquia de San Jos&eacute;."
"    "
"    Originalmente llamada parroquia de San Juan y San Jos&eacute;, fue construida"
"    "
"    durante el siglo XVIII. Hacia 1864, la c&uacute;pula y la b&oacute;veda"
"    "
"    fueron derribadas por un temblor y se reconstruyeron agregando a su"
"    "
"    decoraci&oacute;n un revestimiento de azulejo.  </p>"
"<div align=""center""><img width=""370"" src=""29033/29t033-04.jpg""alt=""parroquia de san jos&eacute;""/></div>"
"  <p>Esta parroquia es un bello ejemplo del barroco tlaxcalteca. La fachada"
"    "
"    decorada de argamasa, muestra un acceso hecho en piedra en forma de arco"
"    "
"    de medio punto sobre pilastras cl&aacute;sicas, flanqueado, por columnas"
"    "
"    trit&oacute;s, tilas y paradas con capitel cl&aacute;sico sobre pedestal."
"    "
"    El segundo cuerpo nos muestra una ventana coral mixtil&iacute;nea con escultura"
"    "
"    al frente, flanqueada por columnas exentas sobre pedestal con capitel compuesto.  </p>"
"  <p>La torre del lado izquierdo consta de un cuerpo con arcos de medio punto,"
"    "
"    franqueados por pilastras toscanas estriadas, rematando en un capull&iacute;n"
"    "
"    decorado con azulejo. El interior de este templo se encuentra decorado"
"    "
"    al estilo neocl&aacute;sico, conservando retablos churriguerescos y barrocos."
"    "
"    El sotocoro conserva el cancel elaborado en madera tallada y un arco escarzano"
"    "
"    con ornamentaci&oacute;n vegetal en relieve. La planta es de cruz latina"
"    "
"    y hay en el altar mayor un retablo barroco y un cipr&eacute;s con"
"    "
"    basamento curvos.  </p>"
"  <p>A ambos lados del sotocoro se encuentran sendos retablos dorados de"
"    "
"    estilo churrigueresco y en las dos capillas laterales se destacan varias"
"    "
"    pinturas al &oacute;leo del pintor Manuel Caro, as&iacute; como las dos"
"    "
"    pilas de agua bendita de piedra labrada en cuyos pedestales se representa"
"    "
"    al dios Camaxtli y el escudo imperial espa&ntilde;ol.  </p>"
"  <p>Santuario de Nuestra Se&ntilde;ora de Ocotl&aacute;n.- El nombre de"
"    "
"    Ocotl&aacute;n viene de dos palabras de origen n&aacute;huatl, ""ocotl"""
"    "
"    que significa madera de ocote y ""tlatla"" que significa arder; es decir"
"    "
"    ""el ocote que arde"". El templo se consagr&oacute; en 1854, y hac&iacute;a"
"    "
"    1905 fue declarado parroquia de Ocotl&aacute;n. Dos a&ntilde;os m&aacute;s"
"    "
"    tarde se elev&oacute; a la categor&iacute;a de Colegiata y fue hasta 1957"
"    "
"    cuando se le asign&oacute; el rango de Bas&iacute;lica menor. Es la obra"
"    "
"    cumbre del barroco tlaxcalteca que se caracteriz&oacute; por su encalado"
"    "
"    y ladrillo rojo. La hermosa barda atrial luce recubierta de ladrillo rojo"
"    "
"    y consta de 6 accesos de los cuales sobresale el de hierro forjado.  </p>"
"<div align=""center""><img width=""268"" src=""29033/29t033-05.jpg""alt=""parroquia de ocotlan""/></div>"
"  <p>La fachada en su conjunto aparenta ser un gran retablo recortado y recubierto"
"    "
"    por una concha. La obra esta hecha a base de ladrillo recortado y recubierto"
"    "
"    con argamasa. Sobresale en la portada su arco de medio punto, flanqueado"
"    "
"    por columnas est&iacute;pites y salom&oacute;nicas que presentan en sus"
"    "
"    bases a los cuatro doctores te&oacute;logos. Adem&aacute;s, se distinguen"
"    "
"    los doce ap&oacute;stoles, tres en cada columna y San Jos&eacute; en la"
"    "
"    clave del arco. En el segundo cuerpo se observa la figura de la Pur&iacute;sima"
"    "
"    Concepci&oacute;n apoyada sobre tres mundos que, de rodillas, carga San"
"    "
"    Francisco. A espaldas de la virgen se encuentra la ventana coral en forma"
"    "
"    de estrella estilizada. Coronando la portada hay un dosel en forma de concha"
"    "
"    acanalada a manera de resplandor y con decoraci&oacute;n vegetal al frente.  </p>"
"  <p>La construcci&oacute;n de las torres data del &uacute;ltimo tercio del"
"    "
"    siglo XVIII. La esbeltez del conjunto, surge de bases de planta mixtil&iacute;nea,"
"    "
"    revestidas de ladrillo rojo. Ambas con arcos de medio punto y flanqueadas"
"    "
"    por columnas extensas con decoraci&oacute;n frutal de conchas, hojas y"
"    "
"    con peque&ntilde;os bustos de santos. <br />"
"    En el crucero puede admirarse la bella c&uacute;pula con cuatro espejos"
"    "
"    que embellecen las pechinas, mientras que la cornisa est&aacute; cubierta"
"    "
"    con madera dorada y labrada. En la antesacrist&iacute;a pueden observarse"
"    "
"    cinco lienzos del destacado artista Manuel Caro, pintados en 1781 con escenas"
"    "
"    de la aparici&oacute;n de la virgen.  </p>"
"  <p>En la sacrist&iacute;a hay otra de San Jos&eacute;, del pintor Joaqu&iacute;n"
"    "
"    Mag&oacute;n que data de 1754. En la capilla de Guadalupe, cuyo acceso"
"    "
"    se localiza al lado izquierdo de la fachada se conservan cuatro emplomados"
"    "
"    representando a los cuatro evangelistas, adem&aacute;s de los cuadros de"
"    "
"    Miguel Lucas Bedolla y Manuel Ya&ntilde;ez. El Camer&iacute;n de la virgen"
"    "
"    es una bella obra del barroco tlaxcalteca en yeser&iacute;a, realizado"
"    "
"    tambi&eacute;n por Francisco Miguel Tlayoltehuanitzin, entre 1715 y 1740;"
"    "
"    su planta con motivos marianos, aluden a la vida y obra de la virgen de"
"    "
"    Ocotl&aacute;n. Posee adem&aacute;s ocho columnas salom&oacute;nicas, magn&iacute;ficamente"
"    "
"    decoradas al estilo barroco y los intercolumnios sirven de marco a las"
"    "
"    obras de los pintores Juan de Villalobos y Luis Berruecos, realizados en"
"    "
"    1723 y 1725. Sobre la c&uacute;pula central se localizan los ocho doctores"
"    "
"    de la Iglesia y en el v&eacute;rtice se encuentra, con gran econom&iacute;a"
"    "
"    de espacio, la presencia del Esp&iacute;ritu Santo sobre los Ap&oacute;stoles"
"    "
"    y la Virgen.  </p>"
"  <p>Capilla del Pocito de Agua Milagrosa.- El manantial de agua curativa"
"    "
"    que menciona la tradici&oacute;n piadosa de Ocotl&aacute;n, se encuentra"
"    "
"    a 400 metros del santuario. La primera obra realizada en el lugar fue un"
"    "
"    muro de protecci&oacute;n que se levant&oacute; entre finales del siglo"
"    "
"    XVII y principios del XVIII, y que ya no existe, al igual que una capilla"
"    "
"    de planta cuadrada que se construy&oacute; entre 1892 y 1896.  </p>"
"  <p>La actual capilla, de planta octagonal, se edific&oacute; durante los"
"    "
"    primeros a&ntilde;os de este siglo, pero conserv&oacute; el antiguo arco"
"    "
"    de entrada. En uno de sus muros se encuentra un lienzo firmado por Isauro"
"    "
"    G. Cervantes en 1913, mientras que en las paredes restantes se encuentra"
"    "
"    una serie de murales sobre episodios b&iacute;blicos relacionados con el"
"    "
"    agua, que elabor&oacute; el pintor y cronista de la ciudad de Tlaxcala,"
"    "
"    Desiderio Hern&aacute;ndez Xochitiotzin, y Pedro Avelino. En el peque&ntilde;o"
"    "
"    atrio de la capilla se venden los tradicionales patos de barro rojo, en"
"    "
"    los que se acostumbra llevar el agua del pozo, que algunos toman por devoci&oacute;n"
"    "
"    y otros por curaci&oacute;n.  </p>"
"  <p>Capilla de San Nicolasito.- La construcci&oacute;n original data del"
"    "
"    siglo XVI cuando la devoci&oacute;n por San Nicol&aacute;s Tolentino llev&oacute;"
"    "
"    a los creyentes a levantar la modesta edificaci&oacute;n que fue techada"
"    "
"    con madera. En el siglo XIX la capilla fue ampliada formando la construcci&oacute;n"
"    "
"    original parte de una de las capillas transversales. Desde entonces el"
"    "
"    edificio nos muestra los portones: una con vista a la plazuela construida"
"    "
"    a base de xalnene cuyas vetas verdes le dan un dinamismo mar&iacute;timo,"
"    "
"    que trepa por su esbelta torre. Por contraste la fachada que da a la calle"
"    "
"    Xicoht&eacute;ncatl, es coronada con dos espalda&ntilde;as.  </p>"
"  <p>Ex Palacio Municipal.- El edificio fue construido para fungir como casa"
"    "
"    consistorial a mediados del siglo XVI, y en &eacute;l se reun&iacute;an"
"    "
"    los antiguos representantes de los cuatro se&ntilde;or&iacute;os. La arcada"
"    "
"    superior estaba destinada para llevar a cabo los cabildos ind&iacute;genas"
"    "
"    60 Historia de un Pueblo. Tlaxcala. Hern&aacute;ndez Xochitiotzin, Desiderio"
"    "
"    y Hern&aacute;ndez, Citlalli. Gobierno del Estado de Tlaxcala, M&eacute;xico,"
"    "
"    1994, abiertos. La construcci&oacute;n es de dos plantas con porter&iacute;a"
"    "
"    y galer&iacute;a en la planta baja; la porter&iacute;a presenta un acceso"
"    "
"    con tres arcos relieves, sobre columnas adosadas en piedra; al centro sobre"
"    "
"    los arcos de la planta alta hay un escudo en bajo relieve y front&oacute;n"
"    "
"    con reloj.  </p>"
"  <p>En el interior hay una terraza con 3 arcos de medio punto, sostenidos"
"    "
"    por columnas con capitel toscano y base cuadrangular, todo en piedra. En"
"    "
"    el muro de la escalinata que conduce al primer nivel se encuentra un bajo"
"    "
"    relieve de Xicoht&eacute;ncatl Axayacatzin, jefe supremo de los ej&eacute;rcitos"
"    "
"    tlaxcaltecas y, en el descanso, cuatro bajo relieves de los cuatro senadores"
"    "
"    ind&iacute;genas que gobernaban a la llegada de los espa&ntilde;oles.  </p>"
"  <p>Portal Hidalgo.- Diego Mu&ntilde;oz Camargo en su amena relaci&oacute;n"
"    "
"    de la ciudad de Tlaxcala del siglo XVI, describe el portal ubicado al oriente"
"    "
"    de la Plaza de la Constituci&oacute;n, llamado hoy Hidalgo como un amplio"
"    "
"    espacio que corre por las dos aceras de la plaza en el que se ubican las"
"    "
"    tiendas que expenden ultramarinos provenientes de Espa&ntilde;a y Filipinas."
"    "
"    Los portales fueron construidos en 1550 a iniciativa del corregidor espa&ntilde;ol"
"    "
"    Diego Ram&iacute;rez, quien convoc&oacute; a los ind&iacute;genas a participar"
"    "
"    en su unificaci&oacute;n para proteger a vendedores y compradores de las"
"    "
"    inclemencias del tiempo.  </p>"
"  <p>Los edificios donde se ubicaban las casas de comercio fueron modificados"
"    "
"    en el transcurso del tiempo por lo que se observan diferentes tama&ntilde;os"
"    "
"    en las columnas y en la apertura de los arcos.  </p>"
"<div align=""center""><img width=""370"" src=""29033/29t033-06.jpg""alt=""los  portales  del centro hist&oacute;rico""/></div>"
"  <p>Casa del Ayuntamiento.- En 1985 el H. Ayuntamiento de la ciudad de Tlaxcala"
"    "
"    cambi&oacute; la sede que ocup&oacute; durante cinco siglos en la casa"
"    "
"    consistorial, parte del conjunto conocido como ""Casas Reales"", a la Casa"
"    "
"    del Ayuntamiento, edificio que se localiza en la parte central del portal"
"    "
"    Hidalgo; Construcci&oacute;n que proviene del siglo XVI pero que en el"
"    "
"    transcurso del tiempo fue modificado en sus interiores y exteriores por"
"    "
"    los diferentes propietarios que la ocuparan como casa habitaci&oacute;n."
"    "
"    En su interior se encuentra el sal&oacute;n de Cabildos, as&iacute; como"
"    "
"    las diferentes oficinas que atienden los servicios municipales. En la planta"
"    "
"    baja y en el espacio que da a la arquer&iacute;a del portal Hidalgo se"
"    "
"    ubica el tendaj&oacute;n cultural ""La Tlaxcalteca"", donde de puede adquirir"
"    "
"    artesan&iacute;as y productos regionales, adem&aacute;s de bibliograf&iacute;a"
"    "
"    sobre la historia y el quehacer cultural en Tlaxcala.  </p>"
"  <p>Teatro Xicoht&eacute;ncatl.- Edificio con fachada de cantera, construido"
"    "
"    entre 1923 y 1945. Utiliza predominantemente elementos decorativos de estilo"
"    "
"    neocl&aacute;sico. <br />"
"    Fue remodelado en 1984 por el Instituto Tlaxcalteca de Cultura, desde"
"    "
"    entonces organismo responsable del teatro.  </p>"
"  <p>La fachada tiene doce pilastras adosadas con capitel corintio que enmarcan"
"    "
"    ventanas, puertas y nichos; en el primer cuerpo hay tres accesos con arco"
"    "
"    de medio punto y claves decoradas en relieve; en el segundo cuerpo hay"
"    "
"    3 balcones con arcos de medio punto y punto mascar&oacute;n en la clave;"
"    "
"    destacan los elementos ornamentales en forma de abanico que rematan las"
"    "
"    ventanas laterales y el remate con escud&oacute;n coronado por el front&oacute;n"
"    "
"    recto. En el interior destaca el falso plaf&oacute;n con una pintura estilo"
"    "
"    art nouveau del artista John Fulton, que representa las musas de las artes,"
"    "
"    enmarcadas en paisajes t&iacute;picos tlaxcaltecas, la estancia o foier"
"    "
"    remodelado con yeser&iacute;a y el foro con escenario giratorio.  </p>"
"  <p>Capilla Abierta de Tizatl&aacute;n.- Se edific&oacute; en el siglo XVI"
"    "
"    sobre la plataforma de una pir&aacute;mide que fue parte principal del"
"    "
"    Palacio de Xicoht&eacute;ncatl el Viejo. El adobe se asemeja al recubrimiento"
"    "
"    de las construcciones prehisp&aacute;nicas y la obra aparece en el Lienzo"
"    "
"    de Tlaxcala que data de 1550. Se afirma que Hern&aacute;n Cort&eacute;s"
"    "
"    coloc&oacute; una Cruz aqu&iacute;, junto con los caciques Maxixcatzin"
"    "
"    y Xicoht&eacute;ncatl. La construcci&oacute;n es de 1539 y al interior"
"    "
"    se observan fragmentos de pinturas donde se represent&oacute; el bautismo"
"    "
"    de Jesucristo, la adoraci&oacute;n de los Reyes Magos y la figura del Padre"
"    "
"    Eterno, rodeada de &aacute;ngeles que portan instrumentos musicales.  </p>"
"  <p>Templo de San Esteban.- Se construy&oacute; en el siglo XX y su estilo"
"    "
"    es neocl&aacute;sico a base de cantera. El atrio corresponde al cementerio"
"    "
"    y en su interior se encuentra una pintura donde se representa el bautizo"
"    "
"    de los cuatro se&ntilde;ores de la antigua Rep&uacute;blica de Tlaxcallan,"
"    "
"    casi montado sobre la capilla abierta.  </p>"
"  <p>Zona Arqueol&oacute;gica de Tizatl&aacute;n.- Es un santuario de un"
"    "
"    aposento ind&iacute;gena, apoyado en seis columnas semicirculares, dos"
"    "
"    altares decorados con pinturas similares a las del C&oacute;dice de Borgia,"
"    "
"    donde aparece el dios Tezcatlipoca y Tlahuizcalpan Tecutli, deidad del"
"    "
"    planeta Venus.  </p>"
"  <p>La Ermita de San Buenaventura Atempan.- A trav&eacute;s de los siglos"
"    "
"    se conserva parte de lo que fue la ermita de San Buenaventura Atempan,"
"    "
"    extramuros de la actual ciudad de Tlaxcala. La ermita fue construida al"
"    "
"    mismo tiempo que los bergantines bajo la direcci&oacute;n de Hern&aacute;n"
"    "
"    Cort&eacute;s. Sirvi&oacute; como astillero, pues cerca de ella ""se construyeron"
"    "
"    trece bergantines"". Cort&eacute;s ""advoc&oacute; la ermita de San Buenaventura"
"    "
"    por el deseo de que su aventura de Tenochtitl&aacute;n lograra todo &eacute;xito,"
"    "
"    ya que al mismo tiempo que se constru&iacute;an las canoas y la"
"    "
"    presa para probarlas, se levantaban los muros de la iglesia cuyas ruinas"
"    "
"    evocan hechos muy memorables"".  </p>"
"  <p>La ermita se destruy&oacute; con el paso de los siglos y el descuido."
"    "
"    A&uacute;n se conservan algunas im&aacute;genes y otros objetos en el nuevo"
"    "
"    templo donde descansan los restos del dramaturgo tlaxcalteca, Miguel N."
"    "
"    Lira. De la ermita original, actualmente s&oacute;lo se observan algunos"
"    "
"    muros semidestruidos que contienen una placa alusiva que recuerda que cerca"
"    "
"    existi&oacute; el primer astillero que se improvis&oacute; en el M&eacute;xico"
"    "
"    de Hern&aacute;n Cort&eacute;s.  </p>"
"  <p>Palacio de la Cultura.- Su construcci&oacute;n comenz&oacute; en 1939"
"    "
"    para albergar al Instituto de Estudios Superiores, luego de lo cual funcion&oacute;"
"    "
"    como escuela secundaria y preparatoria del estado, Departamento de Derecho"
"    "
"    de la Universidad Aut&oacute;noma de Tlaxcala y Colegio de Bachilleres.  </p>"
"  <p>La fachada principal y las laterales est&aacute;n recubiertos con petatillo"
"    "
"    de ladrillo y su estilo arquitect&oacute;nico corresponde, en general,"
"    "
"    al neocl&aacute;sico tard&iacute;o con ornamentaciones y relieves de cantera"
"    "
"    gris. A partir de 1991, a&ntilde;o de su restauraci&oacute;n, se le conoce"
"    "
"    como Palacio de la Cultura, sede del Consejo e Instituto de Cultura de"
"    "
"    Tlaxcala.  </p>"
"  <p>Plaza de Toros Jorge ""Ranchero"" Aguilar.- Las primeras corridas de toros"
"    "
"    en Tlaxcala se efectuaron despu&eacute;s de 1788. En 1817 se celebraron"
"    "
"    60 corridas, que probablemente dieron origen a esta plaza, hecha con adobe,"
"    "
"    tepetate y xalnene. Se cree que las corridas durante la Colonia, se celebraron"
"    "
"    en este mismo lugar, junto al atrio de San Francisco. La creciente afici&oacute;n"
"    "
"    propici&oacute; la fundaci&oacute;n en Tlaxcala de algunas de las ganader&iacute;as"
"    "
"    m&aacute;s famosas en M&eacute;xico, destacando por su antig&uuml;edad"
"    "
"    Tepeyahualco, Piedras Negras, Mimiahuapan, Atlanga y Soltepec. El nombre"
"    "
"    de la plaza se debe al torero m&aacute;s reconocido del estado y la temporada"
"    "
"    grande se realiza durante la feria de Tlaxcala, que se efect&uacute;a a"
"    "
"    finales de octubre y principios de noviembre."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo Regional de Tlaxcala.- Este importante recinto cultural se encuentra"
"    "
"    ubicado en lo que fuera el claustro del convento de San Francisco. El acervo"
"    "
"    del museo esta dividido en cinco salas de exposici&oacute;n: la primera,"
"    "
"    corresponde a la &eacute;poca prehisp&aacute;nica y nos muestra tanto el"
"    "
"    medio f&iacute;sico que caracteriza a la regi&oacute;n tlaxcalteca como"
"    "
"    sus primeros pobladores, sobresaliendo algunos monolitos labrados, urnas"
"    "
"    policromadas, objetos de obsidiana, utensilios zoomorfos y figuras de diversos"
"    "
"    dioses; la segunda sala describe los principales sucesos ocurridos en la"
"    "
"    entidad durante la conquista, incluyendo la llegada de Cort&eacute;s en"
"    "
"    1519 y la resistencia de las tribus tlaxcaltecas. La siguiente se localiza"
"    "
"    en el claustro alto y exhibe, esculturas y pinturas correspondientes a"
"    "
"    la &eacute;poca colonial, resaltando algunas pinturas de car&aacute;cter"
"    "
"    religioso, como las escenas de la vida de San Francisco, as&iacute; como"
"    "
"    algunas esculturas de frailes."
"  </p>"
"<div align=""center""><img width=""370"" src=""29033/29t033-07.jpg""alt=""museo regional de tlaxcala""/></div>"
"  <p>Pinacoteca del Estado.- Cuenta con tres salas de exposici&oacute;n temporales"
"    "
"    con una duraci&oacute;n entre uno y dos meses. Exhibe la obra pl&aacute;stica"
"    "
"    de destacados artistas de la entidad. La principal finalidad de este espacio"
"    "
"    es promover las artes y difundir la cultura en el estado mediante exposiciones,"
"    "
"    recitales, audiciones musicales, conferencias, proyecci&oacute;n de pel&iacute;culas,"
"    "
"    etc.  </p>"
"  <p>Museo de Sitio de Ocotelulco.- Cuenta con 120 piezas en exposici&oacute;n"
"    "
"    las cuales son fundamentalmente Cer&aacute;mica. Destacan entre &eacute;stas,"
"    "
"    las que tienen dise&ntilde;os policromos tipo C&oacute;dice. Adem&aacute;s"
"    "
"    hay en exposici&oacute;n esculturas, objetos de hueso, piedra y cobre.  </p>"
"  <p>Museo de sitio de Tizatl&aacute;n. Cuenta con los peque&ntilde;os espacios"
"    "
"    donde exhiben veinte piezas arqueol&oacute;gicas pertenecientes a la cultura"
"    "
"    Tlaxcalteca precortesiana. Destacan las piezas encontradas en ofrenda hacia"
"    "
"    el a&ntilde;o 1927 cuando fueron descubiertos los altares.  </p>"
"  <p>Museo de Artes y Tradiciones Populares.- Ubicado en el Boulevard Mariano"
"    "
"    S&aacute;nchez Piedras. Al poniente de la ciudad a un costado del r&iacute;o"
"    "
"  Zahuapan. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra"
"    "
"    ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"<div align=""center""><img width=""273"" src=""29033/29t033-08.jpg""alt=""torito en las fiestas de carnaval""/></div>"
"  <p>Festejos de carnaval.- El carnaval comienza el viernes anterior al mi&eacute;rcoles"
"    "
"    de ceniza, con el tormento del tragafuegos, que consiste en quemar un mu&ntilde;eco"
"    "
"    de los pies a la cabeza, interpret&aacute;ndose como la quema del mal humor."
"    "
"    El acto se acompa&ntilde;a de m&uacute;sica f&uacute;nebre. Posteriormente,"
"    "
"    se quema un ata&uacute;d y con &eacute;l, su supuesto contenido de malos"
"    "
"    humores, malas vibraciones y tristeza. Al d&iacute;a siguiente se efect&uacute;a"
"    "
"    el c&oacute;mputo para elegir a la reina del carnaval. El martes siguiente"
"    "
"    se lleva a cabo un desfile por las principales calles de la ciudad, el"
"    "
"    cual es organizado por la USET. En &eacute;l participan las instituciones"
"    "
"    educativas de la entidad y se hace gala de la imaginaci&oacute;n y la creatividad"
"    "
"    de los pobladores, que dan vida a una gran cantidad de personajes graciosos"
"    "
"    y ocurrentemente ataviados en forma variada, decorando vistosos carros"
"    "
"    aleg&oacute;ricos.  </p>"
"  <p>Del viernes al lunes se realizan concursos de danza entre las que se"
"    "
"    distinguen la danza de los huehues, de la localidad de Acuitlapilco, con"
"    "
"    sus vistosos trajes y sus chicotes que hacen tronar durante el baile; y"
"    "
"    la cuadrilla de catrines, de influencia francesa, representados por las"
"    "
"    clases populares en forma burlesca, imitando movimientos y vestimenta."
"    "
"    El domingo siguiente al mi&eacute;rcoles de ceniza, llamado tambi&eacute;n"
"    "
"    "" La Octava de Carnaval"", se realiza la popular y tradicional representaci&oacute;n"
"    "
"    del ahorcado. Se trata de una s&aacute;tira social en la cual el pueblo,"
"    "
"    mediante una ingeniosa ceremonia enjuicia a sus gobernantes y a todo aquel"
"    "
"    merecedor de cr&iacute;tica.  </p>"
"  <p>La Feria de Todos Santos.- Es un evento de gran importancia, no s&oacute;lo"
"    "
"    para la ciudad sino para todo el estado, y en el se exhiben los productos"
"    "
"    m&aacute;s representativos de las actividades agr&iacute;colas, ganaderas,"
"    "
"    comerciales y artesanales. Hay adem&aacute;s exposici&oacute;n de documentos"
"    "
"    culturales. Un patronato elegido anualmente por la Oficial&iacute;a Mayor"
"    "
"    de Gobierno del estado se encarga de organizar y dirigir el evento, adem&aacute;s"
"    "
"    de la participaci&oacute;n de la Secretar&iacute;a de Turismo. La feria"
"    "
"    es inaugurada por el gobernador del estado. Hay muestras artesanales, comerciales,"
"    "
"    agroindustriales, gastron&oacute;micas y musicales con la participaci&oacute;n"
"    "
"    de diversos municipios del estado. Otros actos importantes de la feria"
"    "
"    son el desfile de inauguraci&oacute;n; audiciones musicales, bailes populares;"
"    "
"    eventos deportivos; actividades acu&aacute;ticas, como las regatas de tablas"
"    "
"    de velero en la laguna de Atlangatepec; presentaci&oacute;n de personalidades"
"    "
"    del medio art&iacute;stico; escaramuzas charras; corridas de toros, tientas"
"    "
"    de ganado; torneo charro, torneo de gallos y fuegos artificiales. La feria"
"    "
"    se lleva a cabo en las instalaciones del centro expositor.  </p>"
"<div align=""center""><img width=""370"" src=""29033/29t033-09.jpg""alt=""penachos tlaxcaltecas.""/></div>"
"  <p>Festejos a la Virgen de Ocotl&aacute;n.- Se desarrolla durante"
"    "
"    el mes de mayo; el primer lunes se realiza una procesi&oacute;n de Ocotl&aacute;n"
"    "
"    a Tlaxcala y el tercer lunes del mismo mes, de Tlaxcala a Ocotl&aacute;n."
"    "
"    Esta procesi&oacute;n recorre las principales calles de la ciudad, se instalan"
"    "
"    adem&aacute;s juegos mec&aacute;nicos y hay fuegos artificiales, bailes"
"    "
"    populares, danzantes aut&oacute;ctonos, m&uacute;sica de teponaxtles"
"    "
"    y chirim&iacute;as y por las noches, verbenas populares."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el Municipio de Tlaxcala es t&iacute;pico saborear deliciosos"
"    "
"    platillos como la torta de avena, croquetas de chayotes, donas de"
"    "
"  carne , sopa tlaxcalteca y setas al pastor. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En la ruta ""Tlaxcala y sus Se&ntilde;or&iacute;os"" se encuentra el municipio"
"    "
"    de Tlaxcala. Esta ruta es importante por su riqueza en arquitectura colonial,"
"    "
"    la belleza de sus monumentos y porque en ella se asienta el se&ntilde;or&iacute;o"
"    "
"    de Tizatl&aacute;n que forma parte de la historia antigua de Tlaxcala."
"  </p>"
"<div align=""center""><img width=""272"" src=""29033/29t033-010.jpg""alt=""plaza de xicoht&eacute;ncatl""/></div>"
"  <p>El municipio de Tlaxcala, le ofrece a sus visitantes regionales, nacionales"
"    "
"    y extranjeros, lugares y aspectos interesantes para conocer y disfrutar,"
"    "
"    los cuales prometen ser un verdadero agasajo, vis&iacute;telos. Tlaxcala"
"    "
"    capital, le invita a recorrer sus innumerables joyas arquitect&oacute;nicas,"
"    "
"    isoberbios testigos de la &eacute;poca del colonialismo en el Estado de"
"    "
"    Tlaxcala.  </p>"
"  <p><b>Servicios Tur&iacute;sticos</b>  </p>"
"  <p>Tlaxcala capital, ofrece a sus visitantes durante todo el a&ntilde;o,"
"    "
"    una infraestructura hotelera con diversos servicios para su disfrute"
"    "
"    y estancia placentera en el municipio o la Regi&oacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""ftecnica"">"
"    <tr>"
"    <td><center>"
"      <b>Hotel</b>"
"    </center></td>"
"    <td><center>"
"      <b>Categor&iacute;a</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    <td><center>"
"      <b>Servicios</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Posada San Francisco</td>"
"    <td><center>"
"      *****"
"    </center></td>"
"    <td><center>"
"      Plaza de la Constituci&oacute;n No. 17"
"    </center></td>"
"    <td><center>"
"      4 62 60 22"
"    </center></td>"
"    <td>Restaurante <br />"
"    Alberca <br />"
"    Estacionamiento <br />"
"    Convenciones <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>Jeroc's</td>"
"    <td><center>"
"      ****"
"    </center></td>"
"    <td><center>"
"      Blvd. Revoluci&oacute;n No. 4 Bis."
"    </center></td>"
"    <td><center>"
"      4 62 15 77"
"    </center></td>"
"    <td>Restaurante <br />"
"    Alberca <br />"
"    Estacionamiento <br />"
"    Convenciones <br />"
"    Bar <br />"
"    Discoteqhe</td>"
"    </tr>"
"    <tr>"
"    <td>Albergue de La Loma</td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Guerrero No. 58"
"    </center></td>"
"    <td><center>"
"      4 62 04 24"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lifer</td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Morelos No. 11"
"    </center></td>"
"    <td><center>"
"      4 62 56 78"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>Mes&oacute;n del Rey</td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Calle 3 No. 1009,"
"      <p>Col. Xicoht&eacute;ncatl    </p>"
"    </center></td>"
"    <td><center>"
"      4 62 90 55"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>Zurbar&aacute;n</td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Av. Independencia No. 52-A"
"    </center></td>"
"    <td><center>"
"      4 62 98 38"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>Chalet&acute;s Tlaxcala</td>"
"    <td><center>"
"      ***"
"    </center></td>"
"    <td><center>"
"      Blvd. Revoluci&oacute;n No. 3"
"    </center></td>"
"    <td><center>"
"      4 62 03 30"
"    </center></td>"
"    <td>Restaurante <br />"
"    Alberca <br />"
"    Estacionamiento <br />"
"    Convenciones <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>San Clemente</td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Av. Independencia No. 58"
"    </center></td>"
"    <td><center>"
"      4 62 19 89"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>Real del Lago</td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Blvd. De los deportes No. 15"
"    </center></td>"
"    <td><center>"
"      4 62 03 99"
"    </center></td>"
"    <td>Restaurante <br />"
"    Estacionamiento <br />"
"    Bar</td>"
"    </tr>"
"    <tr>"
"    <td>Arfaze</td>"
"    <td><center>"
"      **"
"    </center></td>"
"    <td><center>"
"      Josefa Castelar No. 20"
"    </center></td>"
"    <td><center>"
"      4 62 73 97"
"    </center></td>"
"    <td>Estacionamiento <br />"
"    Discoteqhe</td>"
"    </tr>"
"    <tr>"
"    <td>Plaza Tlaxcala</td>"
"    <td><center>"
"      *"
"    </center></td>"
"    <td><center>"
"      Blvd. Revoluci&oacute;n No. 6"
"    </center></td>"
"    <td><center>"
"      4 62 78 52"
"    </center></td>"
"    <td>Estacionamiento</td>"
"    </tr>"
"  </table>"
"  <p>En Tlaxcala Capital, adem&aacute;s podr&aacute; disfrutar la exquisita"
"    "
"    gastronom&iacute;a tlaxcalteca en diversos restaurantes ubicados en el"
"    "
"    municipio. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Restaurantes</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Caf&eacute; Avenida <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Avenida Ju&aacute;rez No. 11"
"    </center></td>"
"    <td><center>"
"      4 62 2 63 53"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Caf&eacute; Los Portales <br />"
"    Comida: Mexicana y Regional</td>"
"    <td><center>"
"      Portal Hidalgo No. 8"
"    </center></td>"
"    <td><center>"
"      4 62 54 19"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Del Bazar <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Plaza Xicoht&eacute;ncatl No. 7-B"
"    </center></td>"
"    <td><center>"
"      4 62 22 75"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Del Lago Marcos <br />"
"    Comida: Mexicana y Regional</td>"
"    <td><center>"
"      Int. Centro Expositor Adolfo L&oacute;pez Mateos"
"    </center></td>"
"    <td><center>"
"      4 62 67 18"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Asador del Vecino <br />"
"    Comida: Cortes Argentinos</td>"
"    <td><center>"
"      Calle del Vecino No. 5"
"    </center></td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Tirol <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Independencia No. 7"
"    </center></td>"
"    <td><center>"
"      4 62 37 54"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fonda del Convento <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Calzada San Francisco No. 1"
"    </center></td>"
"    <td><center>"
"      4 62 07 65"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fonda del Museo <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Av. Emilio S&aacute;nchez piedras No. 1"
"    </center></td>"
"    <td><center>"
"      4 62 23 37"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gran Caf&eacute; del Z&oacute;calo <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Portal Hidalgo No. 7-A"
"    </center></td>"
"    <td><center>"
"      4 62 18 54"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jard&iacute;n Plaza <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Portal Hidalgo No. 5"
"    </center></td>"
"    <td><center>"
"      4 62 48 91"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jeroc's <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Blvd. Revoluci&oacute;n No. 4 Bis, Hotel Jeroc&acute;s"
"    </center></td>"
"    <td><center>"
"      4 62 15 77"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Cacerola <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Independencia No. 9-A"
"    </center></td>"
"    <td><center>"
"      4 62 12 35"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Colina <br />"
"    Comida: Internacional</td>"
"    <td><center>"
"      Privada de las Animas No. 1"
"    </center></td>"
"    <td><center>"
"      4 62 50 88"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Guacamaya <br />"
"    Comida: Mariscos</td>"
"    <td><center>"
"      Guillermo Valle No. 84"
"    </center></td>"
"    <td><center>"
"      4 62 43 87"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Loma <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Guerrero No. 58"
"    </center></td>"
"    <td><center>"
"      4 62 04 24"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Malinche <br />"
"    Comida: Internacional</td>"
"    <td><center>"
"      Blvd. Revoluci&oacute;n No. 3"
"    </center></td>"
"    <td><center>"
"      4 62 03 30"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antiguo Mes&oacute;n de San"
"    "
"    Fco. <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Plaza de la Constituci&oacute;n No. 11"
"    </center></td>"
"    <td><center>"
"      4 66 06 22"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Piedras Negras <br />"
"    Comida: Internacional</td>"
"    <td><center>"
"      Plaza de la Constituci&oacute;n No. 17"
"    </center></td>"
"    <td><center>"
"      4 62 60 22"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Reyes Huerta <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Plaza de la Constituci&oacute;n No. 17"
"    </center></td>"
"    <td><center>"
"      4 62 60 22"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rinc&oacute;n Azteca <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Av. Ju&aacute;rez No. 14"
"    </center></td>"
"    <td><center>"
"      4 62 16 35"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sharon <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Guerrero No. 14"
"    </center></td>"
"    <td><center>"
"      4 62 20 18"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ixtla <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Blvd. Revoluci&oacute;n No. 3"
"    </center></td>"
"    <td><center>"
"      4 62 03 30"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alifer <br />"
"    Comida: Mexicana</td>"
"    <td><center>"
"      Morelos No. 11"
"    </center></td>"
"    <td><center>"
"      4 62 56 78"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Antiguo <br />"
"    Comida: Espa&ntilde;ola</td>"
"    <td><center>"
"      Av Ju&aacute;rez No. 14"
"    </center></td>"
"    <td><center>"
"      4 69 20 19"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Delicias de la Abuela <br />"
"    Comida: Regional</td>"
"    <td><center>"
"      Cedros No. 1 Atempan"
"    </center></td>"
"    <td><center>"
"      4 62 81 46"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>Y para aquellos que gustan de la diversi&oacute;n nocturna, el municipio"
"    "
"    de Tlaxcala les invita a sus caf&eacute;s, bares y discotecas <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Bares y Discotecas</b>"
"    </center></td>"
"    <td><center>"
"      <b>Ubicaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tel&eacute;fono</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Century</td>"
"    <td><center>"
"      Av. 20 de Noviembre No. 41"
"    </center></td>"
"    <td><center>"
"      4 62 78 33"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Monasterio</td>"
"    <td><center>"
"      Plaza de la Constituci&oacute;n No. 11"
"    </center></td>"
"    <td><center>"
"      4 62 03 10"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Aj&uacute;a!</td>"
"    <td><center>"
"      Interior Centro Expositor Adolfo L. M."
"    </center></td>"
"    <td><center>"
"      4 62 67 18"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Ventas</td>"
"    <td><center>"
"      Av. Morelos No. 2-B"
"    </center></td>"
"    <td><center>"
"      4 62 55 87"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Moranda</td>"
"    <td><center>"
"      Av. Revoluci&oacute;n esq. Cedros Atempa"
"    </center></td>"
"    <td><center>"
"      4 62 60 62"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rancho Seco</td>"
"    <td><center>"
"      Plaza de la Constituci&oacute;n No. 17"
"    </center></td>"
"    <td><center>"
"      4 62 60 22"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Revoluci&oacute;n</td>"
"    <td><center>"
"      Portal Hidalgo No. 9"
"    </center></td>"
"    <td><center>"
"      4 62 17 16"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: SECTUR .Gu&iacute;a Tur&iacute;stica. Te Queremos"
"    "
"    en Tlaxcala, .2000.</div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Tlaxcala de Xicoht&eacute;ncatl, cabecera municipal con una poblaci&oacute;n"
"    "
"    de 50 486 habitantes, su principal actividad es el comercio y servicios,"
"    "
"    es la capital del estado e importante centro de desarrollo regional."
"  </p>"
"<div align=""center""><img width=""370"" src=""29033/29g033-01.jpg""alt=""plaza de la constituci&oacute;n""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal, <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29033/29g033-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Primer Regidor Suplente</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29033/29og033.jpg""  width=""360"" alt=""organigrama Tlaxcala"" /></p>"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b></p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b></p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b></p>"
"  <p> Proponen al"
"    "
"    ayuntamiento medidas para el mejoramiento de los servidores municipales;"
"    "
"    Vigilan y controlan los ramos de la administraci&oacute;n que les encomiende"
"    "
"    el Ayuntamiento, debiendo informar a &eacute;ste de sus gestiones; Suplen"
"    "
"    al Presidente municipal, en sus faltas temporales, en el orden de preferencia"
"    "
"    determinado en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b></p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b></p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"  P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Trinidad Tepehitec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ocotl&aacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Buenaventura"
"    "
"    Atempa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Esteban Tizatl&aacute;n</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Gabriel Cuauhtla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Hip&oacute;lito"
"    "
"    Chimalpa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Lucas Cuauhtelulpan</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a"
"    "
"    Acuitlapilco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Mar&iacute;a"
"    "
"    Ixtulco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Diego Metepec</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Sebasti&aacute;n"
"    "
"    Atlahapa</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio comprende dos distritos: distrito"
"    "
"    I: Tlaxcala Centro-Sur, con cabecera en Tlaxcala, comprendiendo las secciones"
"    "
"    electorales: 442,446 a 469; Distrito II: Tlaxcala Norte, con cabecera en"
"    "
"    Tlaxcala, territorio comprendido: Tlaxcala norte secciones: 435 a 441,443"
"    "
"    y 445, adem&aacute;s de otro dos municipios."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Tlaxcala se incorpora al distrito electoral federal II,"
"    "
"    mismo que se integra con 18 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Tlaxcala de Xicoht&eacute;ncatl,"
"    "
"    se aplican los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Alcantarillado, Agua Potable y Saneamiento <br />"
"    </li>"
"    <li>Reglamento de Anuncios <br />"
"    </li>"
"    <li>Reglamento de Bebidas Alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Mercados y Comercio Ambulante <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Inspecci&oacute;n Municipal <br />"
"    </li>"
"    <li>Reglamento de Presidencias Municipales Auxiliares <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos P&uacute;blicos de Box y Lucha Libre <br />"
"    </li>"
"    <li>Reglamento de Buen Gobierno en Materia de Horario Comercial <br />"
"    </li>"
"    <li>Reglamento del Consejo Municipal de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Fisonom&iacute;a Urbana del Municipio <br />"
"    </li>"
"    <li>Reglamento del Consejo de Participaci&oacute;n Ciudadana <br />"
"    </li>"
"    <li>Reglamento del Consejo Consultivo de los Comit&eacute;s de Participaci&oacute;n"
"    "
"    Social <br />"
"    </li>"
"    <li>Reglamento Interno de los Comit&eacute;s Comunitarios de Obra <br />"
"    </li>"
"    <li>Reglamento para el Uso Oficial de los veh&iacute;culos destinados a"
"    "
"    Seguridad P&uacute;blica Vecinal <br />"
"    </li>"
"    <li>Reglamento para la operaci&oacute;n de la Contralor&iacute;a Interna"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Candido Zamora "
"    Xochihua</td>"
"    <td align=""center""><center>"
"      1950-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Pedraza "
"    Romero</td>"
"    <td align=""center""><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rebeca Torres "
"    De Lira</td>"
"    <td align=""center""><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Jimenez "
"    Piedras</td>"
"    <td align=""center""><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jose Luis Galvan "
"    Rivera</td>"
"    <td align=""center""><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eliseo Valecia "
"    Vazquez</td>"
"    <td align=""center""><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nnicolas Corona "
"    Popocatl</td>"
"    <td align=""center""><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antulio Agular "
"    Sanchez</td>"
"    <td align=""center""><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Mata "
"    Primo</td>"
"    <td align=""center""><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas Munive "
"    Osorno</td>"
"    <td align=""center""><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqin Cisneros "
"    Fernandez</td>"
"    <td align=""center""><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David Brise&ntilde;o "
"    Munive</td>"
"    <td align=""center""><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ariel Lima Pineda</td>"
"    <td align=""center""><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Juarez "
"    Carro</td>"
"    <td align=""center""><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n "
"    Cisneros Fern&aacute;ndez</td>"
"    <td align=""center""><center>"
"      1992-1993"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Minor</td>"
"    <td align=""center""><center>"
"      1994-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ces&aacute;reo "
"    Teroba Lara</td>"
"    <td align=""center""><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Victor Hugo Cahuantzi Gonz&aacute;lez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Ortiz Ortiz</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Benito Hern&aacute;ndez Fern&aacute;ndez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Lorena Cuellar Cisneros </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro perez Lira</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Adolfo Escobar Jardines</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tlaxcala.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 033 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
