"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Emiliano Zapata</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Emiliano Zapata</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Emiliano Zapata.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc046.jpg"" alt=""Emiliano Zapata escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La primera presencia humana en el municipio de Emiliano Zapata la testimonian"
"    "
"    los petriograbados y las pinturas rupestres que se encuentran en unas pe&ntilde;as"
"    "
"    cercanas a la cabecera municipal. Estas manifestaciones art&iacute;sticas"
"    "
"    pueden corresponder a grupos n&oacute;madas precer&aacute;micos, o bien"
"    "
"    a etapas m&aacute;s tard&iacute;as, cuando grupos sedentarios hab&iacute;an"
"    "
"    logrado una organizaci&oacute;n social definida y una religi&oacute;n elaborada."
"    "
"    Desafortunadamente no existen estudios o investigaciones por especialistas"
"    "
"    en la materia que especifiquen la fecha o etapa de su creaci&oacute;n,"
"    "
"    as&iacute; como una interpretaci&oacute;n de los mismos.  </p>"
"  <p>No se ha encontrado informaci&oacute;n bibliogr&aacute;fica sobre la"
"    "
"    comunidad de ""Ojo de Agua"" hoy Emiliano Zapata en la &eacute;poca prehisp&aacute;nica."
"    "
"    Es probable que la hacienda de Tenexac se haya apropiado la toponimia ind&iacute;gena"
"    "
"    de la poblaci&oacute;n prehisp&aacute;nica, arrinconando a los viejos poseedores"
"    "
"    hacia la rancher&iacute;a colonial de ""Ojo de Agua"". La tradici&oacute;n"
"    "
"    oral que se conserva en Emiliano Zapata, sus pobladores afirman que por"
"    "
"    su regi&oacute;n penetr&oacute; el ej&eacute;rcito espa&ntilde;ol al mando"
"    "
"    de Hern&aacute;n Cort&eacute;s en agosto de 1519, incluso aseguran que"
"    "
"    el primer enfrentamiento entre otom&iacute;es y espa&ntilde;oles ocurri&oacute;"
"    "
"    en un lugar llamado ""El Convento"", sitio que se localiza entre los ranchos"
"    "
"    ""Lomas de Vacas"" y el de ""La Mancera"". Tambi&eacute;n se recuerda un sitio"
"    "
"    antes de llegar a la colonia Gustavo D&iacute;az Ordaz, donde se encuentra"
"    "
"    la pe&ntilde;a de ""la Santa Mitua"" ah&iacute; Cort&eacute;s y su ej&eacute;rcito"
"    "
"    asistieron a la primera misa celebrada en Tlaxcala por el fraile mercedario"
"    "
"    que lo acompa&ntilde;aba.  </p>"
"  <p>La Colonia.- A principios de la Colonia los municipios de Terrenate,"
"    "
"    L&aacute;zaro C&aacute;rdenas y Emiliano Zapata formaron parte del tenentiazgo"
"    "
"    de Huamantla. <br />"
"    Tenexac, es importante para reconstruir la historia de Emiliano Zapata"
"    "
"    en la medida en la que la poblaci&oacute;n ""Ojo de Agua"" donde viv&iacute;an"
"    "
"    la mayor&iacute;a de los campesinos que iban a solicitar el fraccionamiento"
"    "
"    de la hacienda siglos m&aacute;s tarde, fue parte de la misma. La llegada"
"    "
"    de los colonos espa&ntilde;oles a la regi&oacute;n que hoy ocupa el municipio"
"    "
"    de Emiliano Zapata no debi&oacute; de estar ausente de conflictos con los"
"    "
"    poblados ind&iacute;genas, pues los espa&ntilde;oles concentraron sus actividades"
"    "
"    en la crianza de animales en un principio, de ah&iacute; que se les denominaba"
"    "
"    estancieros a los espacios que ocupaban. Los estancieros simplemente desplazaban"
"    "
"    sus ganados de unos pastos a otros, y de manera particular a sus reba&ntilde;os"
"    "
"    de ovejas. El ganado constantemente destru&iacute;a las sementeras de los"
"    "
"    ind&iacute;genas. La reglamentaci&oacute;n del traslado de los ganados"
"    "
"    no evit&oacute; los conflictos, incluso los ind&iacute;genas en algunos"
"    "
"    casos optaron por matar el ganado que da&ntilde;aba sus propiedades.  </p>"
"  <p>La hacienda de Tenexac a lo largo del siglo XVII fue acrecentando su"
"    "
"    infraestructura material con habitaciones para la familia del hacendado,"
"    "
"    los administradores y las calpaner&iacute;as para los ga&ntilde;anes y"
"    "
"    tlaquehuales. Los primeros viv&iacute;an permanentemente en la hacienda,"
"    "
"    realizando los trabajos permanentes en la hacienda que surg&iacute;an durante"
"    "
"    todo el a&ntilde;o. Los ga&ntilde;anes trabajaban de 6 a.m., a 6 p.m.,"
"    "
"    con dos descansos intermedios de una hora. De 8 a 9 almorzaban y a las"
"    "
"    14 horas la comida. La remuneraci&oacute;n consist&iacute;a en efectivo"
"    "
"    y ma&iacute;z, de acuerdo con la edad y el estado civil. La paga en efectivo"
"    "
"    fluctuaba entre 1.5 y 2 reales por d&iacute;a trabajado o tarea asignada.  </p>"
"  <p>El pago en especie se entregaba semanalmente, incluyendo frijoles, habas"
"    "
"    y chile, adem&aacute;s del ma&iacute;z. Algunas veces ten&iacute;an acceso"
"    "
"    a la carne cuando alguna res se accidentaba y era necesario sacrificarla,"
"    "
"    su carne era vendida a precios bajos. Si bien la vida en la hacienda de"
"    "
"    Tenexac era dura, tambi&eacute;n ofrec&iacute;a ciertas ventajas, pues"
"    "
"    los ingresos en met&aacute;lico le permit&iacute;an al ind&iacute;gena"
"    "
"    pagar los tributos y los derechos eclesi&aacute;sticos. La calpaner&iacute;a"
"    "
"    le daba cierto refugio, pod&iacute;a recibir v&iacute;veres postergando"
"    "
"    el pago del dinero que le prestaba la hacienda. La fuga de los ind&iacute;genas"
"    "
"    de la hacienda no ocurri&oacute; por el pago de deudas, sino por los malos"
"    "
"    tratos de los administradores.  </p>"
"  <p>La hacienda de Tenexac como otras de Terrenate no pod&iacute;an darse"
"    "
"    el lujo de contar con la gama de oficios que se requer&iacute;an para ciertas"
"    "
"    tareas m&aacute;s especializadas, por lo que recurr&iacute;an a los maestros"
"    "
"    alba&ntilde;iles, carpinteros, herreros, trasquiladores, castraci&oacute;n"
"    "
"    del ganado etc., que se encontraban en los pueblos cercanos. La hacienda"
"    "
"    de Tenexac hab&iacute;a pertenecido durante los a&ntilde;os posteriores"
"    "
"    de la Colonia al tenentiazgo o cuartel de San Luis Huamantla. El tenentiazgo"
"    "
"    funcion&oacute; como un gobierno local bajo la supervisi&oacute;n de un"
"    "
"    jefe militar. De 1787 a 1793 las reformas borb&oacute;nicas hicieron de"
"    "
"    Tlaxcala parte de la intendencia de Puebla, pero por C&eacute;dula del"
"    "
"    2 de mayo de 1793 adquiri&oacute; nuevamente la calidad de un gobierno"
"    "
"    militar independiente, que reconoc&iacute;a como m&aacute;xima autoridad"
"    "
"    al virrey de la Nueva Espa&ntilde;a.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.-Con los altibajos consecuencia de la inestabilidad"
"    "
"    que vivi&oacute; el pa&iacute;s por la pugna entre centralistas y federalistas,"
"    "
"    la vida sigui&oacute; su curso en la hacienda de Tenexac, sin que se alteraran"
"    "
"    las relaciones de dependencia que manten&iacute;a la rancher&iacute;a de"
"    "
"    ""Ojo de Agua"" con la hacienda.  </p>"
"  <p>El Partido de Huamantla se vio invadido durante la Guerra de Intervenci&oacute;n"
"    "
"    Norteamericana. El 9 de octubre de 1847 la ciudad fue atacada por una pandilla"
"    "
"    de filibusteros norteamericanos, los cuales fueron rechazados por Eulalio"
"    "
"    Villase&ntilde;or, quien se encontraba al frente de los defensores de la"
"    "
"    plaza. Es probable que la hacienda de Tenexac como las dem&aacute;s del"
"    "
"    Partido de Huamantla hayan concurrido a la defensa de la ciudad, bien mediante"
"    "
"    hombres o abasto para los defensores de la misma. Tenexac y las dem&aacute;s"
"    "
"    haciendas padecieron la inseguridad y asaltos que da&ntilde;aron su econom&iacute;a."
"    "
"    Por lo que una vez concluido el conflicto tuvieron que dedicar esfuerzos"
"    "
"    a la reconstrucci&oacute;n de la econom&iacute;a local.  </p>"
"  <p>La reforma.- La hacienda de Tenexac debi&oacute; cambiar de due&ntilde;o"
"    "
"    a ra&iacute;z de la Guerra de Independencia por la s&oacute;lida figura"
"    "
"    de los espa&ntilde;oles. Es probable que otro cambio ocurri&oacute; como"
"    "
"    consecuencia de la Guerra de Intervenci&oacute;n Norteamericana. Pero para"
"    "
"    precisar esta hip&oacute;tesis ser&aacute; necesario revisar el Archivo"
"    "
"    de la entidad a fin de conocer las escrituras que nos indiquen los cambios"
"    "
"    de propiedad.  </p>"
"  <p>Tenexac, ubicado en el noreste de Tlaxcala debi&oacute; de ser una hacienda"
"    "
"    ganadera y pulquera, tanto por los pastizales y por el cultivo del maguey."
"    "
"    En general la zona de Terrenate dentro de la prefectura de Huamantla se"
"    "
"    desarrollaba fundamentalmente a trav&eacute;s de las haciendas que ven&iacute;an"
"    "
"    desde la &eacute;poca colonial, pues a excepci&oacute;n de San Nicol&aacute;s"
"    "
"    Terrenate, los dem&aacute;s asentamientos contaban con escasa poblaci&oacute;n.  </p>"
"  <p>El Porfiriato.- La mayor&iacute;a de los campesinos sin tierra resid&iacute;an"
"    "
"    en la hacienda de Tenexac, o en peque&ntilde;os caser&iacute;os como el"
"    "
"    de ""Ojo de Agua"". Estos &uacute;ltimos eran depositarios de mano de obra"
"    "
"    temporal para la hacienda. Esta dependi&oacute; cada vez menos de los trabajadores"
"    "
"    residentes o endeudados, pues prefer&iacute;a contratar trabajadores libres"
"    "
"    asalariados que de manera estacional le significaban menor costo de producci&oacute;n."
"    "
"    Los desocupados, desprovistos de tierras emigraban en busca de trabajo"
"    "
"    a otras haciendas. Los que emigraban al sur, intentaban conseguir empleo"
"    "
"    en las f&aacute;bricas textiles, compitiendo con el artesanado que tambi&eacute;n"
"    "
"    hab&iacute;a entrado en crisis al no poder competir con los nuevos procesos"
"    "
"    productivos.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- La lucha de facciones no alter&oacute;"
"    "
"    la vida de los pobladores de ""Ojo de Agua"" y la hacienda de Tenexac. Domingo"
"    "
"    Arenas y Pedro M. Morales que disistieron del constitucionalismo, terminaron"
"    "
"    regresando a las filas carrancistas teniendo tr&aacute;gico fin los generales"
"    "
"    M&aacute;ximo Rojas y Domingo Arenas, mientras que Pedro M. Morales sali&oacute;"
"    "
"    del escenario pol&iacute;tico de Tlaxcala. La lucha de los campesinos de"
"    "
"    la rancher&iacute;a ""Ojo de Agua"" para que fueran dotados de tierras ejidales"
"    "
"    comenz&oacute; en 1926, cuando varios de ellos comenzaron a reunirse para"
"    "
"    solicitar formalmente a la Comisi&oacute;n Local Agraria la afectaci&oacute;n"
"    "
"    de la hacienda de Tenexac propiedad de Justo Bret&oacute;n. La solicitud"
"    "
"    fue presentada el 1&ordm; de junio de 1927.  </p>"
"  <p>El hacendado Justo Bret&oacute;n, quien no hacia honor a su nombre,"
"    "
"    se present&oacute; ante la Legislatura de Tlaxcala alegando que el cuerpo"
"    "
"    legislativo hab&iacute;a sido enga&ntilde;ado al conceder la categor&iacute;a"
"    "
"    de rancher&iacute;a a ""Ojo de Agua""; que no exist&iacute;a el n&uacute;cleo"
"    "
"    de poblaci&oacute;n, sino que se trataba de simples arrendatarios y aparceros"
"    "
"    que dispon&iacute;an de tierras suficientes para sus necesidades.  </p>"
"  <p>La resoluci&oacute;n provisional de la Comisi&oacute;n Nacional Agraria"
"    "
"    fue confirmada por el Presidente de la Rep&uacute;blica, quien resolvi&oacute;"
"    "
"    que era procedente la solicitud de dotaci&oacute;n de ejidos formulada"
"    "
"    por el poblado de ""Ojo de Agua"" del municipio de Terrenate, Distrito de"
"    "
"    Ju&aacute;rez del estado de Tlaxcala por lo cual se revocaba la resoluci&oacute;n"
"    "
"    dictada por el gobernador el 7 de octubre de 1929. Agregaba el Ejecutivo"
"    "
"    Federal que se dotaba a la multicitada rancher&iacute;a como superficie"
"    "
"    de 1864 hect&aacute;reas de terrenos en general que se sumar&iacute;an"
"    "
"    &iacute;ntegramente de la hacienda de Tenexac, localiz&aacute;ndose conforme"
"    "
"    al Plano que elaborara el Departamento T&eacute;cnico de la Comisi&oacute;n"
"    "
"    Nacional Agraria.  </p>"
"  <p>El 7 de octubre de 1929 el gobernador de Tlaxcala dict&oacute; una resoluci&oacute;n"
"    "
"    desfavorable a la solicitud de dotaci&oacute;n ejidal de los campesinos"
"    "
"    de Ojo de Agua, pero el 30 de octubre de 1930 el Presidente de la Rep&uacute;blica"
"    "
"    declara procedente la solicitud de dotaci&oacute;n ejidal formulada por"
"    "
"    los campesinos de la citada rancher&iacute;a revocando la resoluci&oacute;n"
"    "
"    del gobernador de la entidad.  </p>"
"  <p>A las 9 horas del d&iacute;a 5 de septiembre de 1931, se reunieron en"
"    "
"    la agencia municipal de ""Ojo de Agua"" el Ing. Pedro Jauregui enviado por"
"    "
"    la Comisi&oacute;n Nacional Agraria para dar posesi&oacute;n de la dotaci&oacute;n"
"    "
"    ejidal a los campesinos de Ojo de Agua. En el local citado ya lo esperaban"
"    "
"    el Comit&eacute; Ejidal integrado por los se&ntilde;ores. Porfirio Mac&iacute;as,"
"    "
"    Rafael Lima y Felipe S&aacute;nchez en su calidad de presidente, secretario"
"    "
"    y tesorero del Comit&eacute; citado y m&aacute;s del sesenta por ciento"
"    "
"    de los ejidatarios que iban a ser beneficiados. Al concluir el recorrido"
"    "
"    tom&oacute; la palabra el Ing. Pedro Bisauregui quien dijo: ""En nombre"
"    "
"    del Presidente de la Rep&uacute;blica y de la Comisi&oacute;n Nacional"
"    "
"    Agraria debe dotarse, y se dota a la rancher&iacute;a ""Ojo de Agua"", con"
"    "
"    la cantidad de mil ochocientos sesenta y cuatro hect&aacute;reas, tomadas"
"    "
"    de la hacienda de Tenexac, con sus accesorias, usos, costumbres y servidumbres.  </p>"
"  <p>Enseguida hizo uso de la palabra el Presidente del Comit&eacute; Ejidal"
"    "
"    quien dijo ""En nombre de los ejidatarios de la rancher&iacute;a de ""Ojo"
"    "
"    de Agua"" don de recibirse y se reciben las mil ochocientas sesenta y cuatro"
"    "
"    hect&aacute;reas con sus usos, costumbres y servidumbres. Son tierras tomadas"
"    "
"    de la hacienda de Tenexac conforme a la resoluci&oacute;n presidencial"
"    "
"    del 30 de octubre de 1930, de conformidad con el plano aprobado por la"
"    "
"    Comisi&oacute;n Nacional Agraria, que excluye las peque&ntilde;as propiedades"
"    "
"    ya mencionadas, y el acta de deslinde que se anexa al expediente; quedando"
"    "
"    por lo tanto este Comit&eacute; como todos los ejidatarios en general,"
"    "
"    obligados a cumplir fielmente las disposiciones vigentes comprendidas en"
"    "
"    la Ley respectiva, y a las que en lo futuro dicte la Comisi&oacute;n Nacional"
"    "
"    Agraria sobre la materia.  </p>"
"  <p>El 24 de noviembre de 1934 se llev&oacute; a cabo el deslinde definitivo"
"    "
"    del ejido ya denominado Emiliano Zapata (antes Ojo de Agua). Los Macias"
"    "
"    no esperaron el deslinde definitivo, desde 1932 comenzaron a edificar las"
"    "
"    primeras casas de lo que en 1995 se convertir&iacute;a en la cabecera municipal"
"    "
"    de L&aacute;zaro C&aacute;rdenas. Joaqu&iacute;n, Pedro y Porfirio Macias"
"    "
"    seguidos por Miguel Ruzio fundan Emiliano Zapata en un lugar distinto a"
"    "
"    la vieja rancher&iacute;a de ""Ojo de Agua"" pues seg&uacute;n do&ntilde;a"
"    "
"    Mar&iacute;a de la Luz Barrientos, el veneno que le hab&iacute;a dado el"
"    "
"    nombre a la ancestral rancher&iacute;a se hab&iacute;a secado, faltando"
"    "
"    el vital l&iacute;quido.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- Emiliano Zapata se encuentra a una"
"    "
"    hora de camino de la capital del estado y pese a ello es uno de los municipios"
"    "
"    m&aacute;s lejanos, lo cual no implica que sea un paraje olvidado, pues"
"    "
"    cuenta con el equipamiento urbano que le permite desarrollar sus actividades"
"    "
"    dentro de un standard de buena calidad de vida. La poblaci&oacute;n del"
"    "
"    municipio empieza a desarrollar otras alternativas de empleo como los talleres"
"    "
"    maquiladores que han empezado a instalar en la poblaci&oacute;n. S&oacute;lo"
"    "
"    uno de ellos ofrece ocupaci&oacute;n a muchos j&oacute;venes que han encontrado"
"    "
"    en este trabajo una forma de permanecer arraigados a la poblaci&oacute;n"
"    "
"    que los vio nacer."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td>Inicia la lucha de los campesino"
"    "
"    de la rancher&iacute;a &quot;Ojo de Agua &quot; para que fueran dotados de tierras"
"    "
"    ejidales, por la Comisi&oacute;n Local Agraria.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td>7 de octubre, el gobernador en"
"    "
"    turno, dict&oacute; una resoluci&oacute;n desfavorable a la solicitud de"
"    "
"    dotaci&oacute;n ejidal a los campesinos de Ojo de Agua.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td>30 de octubre, el Presidente de"
"    "
"    la Rep&uacute;blica declara procedente la solicitud de dotaci&oacute;n"
"    "
"    ejidal de los campesino de Ojo de Agua.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1934"
"    </center></td>"
"    <td>24 de noviembre, se llev&oacute;"
"    "
"    a cabo el deslinde definitivo del ejido ya denominado Emiliano Zapata,"
"    "
"    antes &quot;Ojo de Agua&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>El 27 de septiembre, decreto el"
"    "
"    congreso del Estado a la poblaci&oacute;n de Emiliano Zapata, como un nuevo"
"    "
"    municipio del Estado.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m046.jpg"" alt=""Municipio Emiliano Zapata""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,900 metros sobre el nivel"
"      "
"      del mar, el municipio de Emiliano Zapata se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 34 minutos latitud norte y 97 grados"
"      "
"      55 minutos longitud oeste."
"    </p>"
"    <p>Localizado al norte del estado, el municipio de Emiliano Zapata colinda"
"      "
"      al norte con el estado de Puebla, al sur colinda con el municipio de Terrenate,"
"      "
"      al oriente se establecen linderos con el estado de Puebla asimismo al poniente"
"      "
"      colinda con los municipios de Tlaxco y L&aacute;zaro C&aacute;rdenas."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Emiliano Zapata"
"    "
"    comprende una superficie de 49.26 kil&oacute;metros cuadrados, lo que"
"    "
"    representa el 1.23 por ciento del total del territorio estatal, el cual"
"    "
"    asciende a  3,991.14 4,060.923 kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29046/29m046-01.jpg""alt=""vista panor&aacute;mica de emiliano zapata""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio dos formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan el 65.0 por ciento de la superficie"
"    "
"    total, se localizan al norte y noreste del municipio. Zonas semiplanas,"
"    "
"    que ocupan el 35.0 por ciento de la superficie y se ubican al sur del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se componen de un arroyo"
"    "
"    de nombre La Mancera con un recorrido por el municipio de 5.5 km., en direcci&oacute;n"
"    "
"    norte-sur, as&iacute; como de otros arroyos de caudal en la &eacute;poca"
"    "
"    de lluvias y pozos para la extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de junio a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son abril y mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de sur a sureste y al norte, igualmente la temperatura media"
"    "
"    anual m&iacute;nima registrada es de 6.5 grados cent&iacute;grados y la"
"    "
"    m&aacute;xima de 22.1 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    promedio m&aacute;xima registrada es de 140.8 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 6.8 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosques de pino y oyamel,"
"    "
"    en el primer caso las especies representativas son ayacahuite (Pinus ayacahuite"
"    "
"    ), pino real (P. montezumae ), pino colorado (P. patula ), pino blanco"
"    "
"    (P. pseudostrobus ) y teocote (P. teocote ). En el segundo caso la especie"
"    "
"    dominante es el oyamel (Abies religiosa), contando en su masa forestal"
"    "
"    algunos individuos aislados de pinabete (Pseudotsuga macrolepis ).  </p>"
"  <p>El bosque de pino, constituido por teocotes, pino colorado, pino blanco,"
"    "
"    y pino ayacahuite, presentan una distribuci&oacute;n restringida en la"
"    "
"    sierra del norte del estado, la cual colinda con el vecino estado de Puebla"
"    "
"    y frecuentemente se encuentran creciendo en microclimas h&uacute;medos."
"    "
"    Este bosque de pino se encuentra severamente infectado por balitas o injerto"
"    "
"    de Bosque del municipio de Emiliano Zapata. Pino (Arceuthobium vaginatum),"
"    "
"    el cual causa deformaciones sobre troncos y ramas. A esta vegetaci&oacute;n"
"    "
"    es frecuente encontrar asociado ailites (Alnus jorullensis), madro&ntilde;o"
"    "
"    (Arbutus xalapensis), encino rugoso (Quercus rugosa) y tepoz&aacute;n de"
"    "
"    cerro (Buddleia parviflora).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo: ardilla (Spermophilus mexicanus),"
"    "
"    conejo (Silvilagus floridanus), liebre (Lepus californicus), tlacuache"
"    "
"    (Didelphys marsupialis), aves como el b&uacute;ho (bubo virginanus), gavil&aacute;n"
"    "
"  (Falco sparverius) y zopilote (Coragyps atratus).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de Emiliano"
"    "
"    Zapata se advierten tres grandes tipos de suelos: los ranker, litosoles"
"    "
"    y andosoles. Corresponden a los ranker aquellos suelos poco desarrollados,"
"    "
"    delgados a profundos, poseen un horizonte A &uacute;mbrico con menos de"
"    "
"    25 cent&iacute;metros de profundidad. Los suelos litosoles, son extremadamente"
"    "
"    delgados, la roca se encuentra a menos de 10 cent&iacute;metros de profundidad."
"    "
"    Por &uacute;ltimo los suelos de tipo andosoles, son de sedimentos pirocl&aacute;sticos,"
"    "
"    por lo general bien desarrollados de profundidad media a profundos muy"
"    "
"  sueltos.  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><div align=""center""><img width=""271"" src=""29046/29t046-01.jpg""alt=""monumento a emiliano zapata""/></div>"
"  <p>Templo Cristo Rey de Emiliano Zapata.- La fachada es aplanado color"
"    "
"    blanco, se desconoce el siglo o &eacute;poca de su construcci&oacute;n"
"    "
"    y, se ubica en la plaza principal del municipio. El templo cuenta con puerta"
"    "
"    de acceso en madera y de forma de arco de medio punto, a la mitad de &eacute;sta"
"    "
"    existe un nicho de igual forma, los cuales contienen las im&aacute;genes"
"    "
"    de los santos m&aacute;s venerados, en la parte superior existe otro nicho"
"    "
"    el cual tiene la imagen del santo patrono, ya en la parte m&aacute;s alta"
"    "
"    existe una espada&ntilde;a la cual tiene una cruz hecha en argamasa, del"
"    "
"    lado izquierdo se encuentra la &uacute;nica torre de dos cuerpos las cuales"
"    "
"    tienen al centro arco de medio punto y remata en la parte superior con"
"    "
"    una c&uacute;pula con linternilla y una cruz en hierro forjado.  </p>"
"<div align=""center""><img width=""370"" src=""29046/29t046-02.jpg""alt=""interior de la iglesia de cristo rey""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el&nbsp; Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica tradicional, se relacionan primordialmente con las festividades religiosas paganas y con las festividades del carnaval. Ambas son parte de la identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a otra ya sea como danzante o como int&eacute;rprete, aunque los que participan directamente son realmente grupos reducidos de personas, una gran parte de la poblaci&oacute;n de cada comunidad participa tradicionalmente como espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n de los festejos. </p>"
"  <p>Festejos de carnaval.- En Emiliano Zapata, el carnaval se realiza el domingo, lunes y martes, antes del Mi&eacute;rcoles de Ceniza. La organizaci&oacute;n corre a cargo del mayor. Los tres d&iacute;as se re&uacute;nen por la ma&ntilde;ana, entre las 8 y 10 horas, en la casa del mayor, ah&iacute; empiezan a bailar. Los danzantes salen de la casa a bailar a donde son invitados, una vez terminado el baile se les ofrecen refrescos, golosinas o comida, pero nunca dinero. El lunes y el martes terminan de bailar en la noche, entre las 21 y 22 horas. &ldquo;La Pandilla&rdquo; o grupo de huehues, est&aacute; compuesta por 12, 30 &oacute; 40 danzantes. Todos son hombres y algunas veces se visten de mujeres para presentar &ldquo;El Ahorcado&rdquo;. </p>"
"  <p>Festejos al Patrono del lugar.- La celebraci&oacute;n es en honor al Santo Cristo Rey, se lleva a cabo cada tercer domingo de noviembre con actos religiosos, quema de fuegos pirot&eacute;cnicos, juegos mec&aacute;nicos, se pasea a la reina por las calles del pueblo, corridas de toros y palo encebado. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio los platillos t&iacute;picos de la regi&oacute;n son;"
"    "
"    barbacoa de carnero en mixiote, barbacoa de pollo, carnitas de res y cerdo,"
"    "
"    as&iacute; como chileatole. Los dulces, conservas de frutas religiosas,"
"    "
"  y estos manjares se acompa&ntilde;an con el pulque natural. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio del Emiliano Zapata se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Huamantla y el Oriente"", la cual hace &eacute;nfasis a la ciudad de Huamantla,"
"    "
"    considerada una de las primeras en edificarse durante la Colonia en territorio"
"    "
"    Tlaxcalteca por c&eacute;dula real el 18 de octubre de 1534. El nombre"
"    "
"    del municipio se debe al revolucionario Emiliano Zapata, se localiza a"
"    "
"    13 kil&oacute;metros al norte del municipio de Terrenate, por la carretera"
"    "
"    estatal Huamantla<U+0096>Terrenate<U+0096>Emiliano Zapata. Cuenta adem&aacute;s con 100"
"    "
"    hect&aacute;reas de bosques aproximadamente, con pinos de diversas especies,"
"    "
"    propias para la pr&aacute;ctica de deportes de monta&ntilde;a."
"  </p>"
"<div align=""center""><img width=""370"" src=""29046/29t046-03.jpg""alt=""zona boscosa""/></div>"
"  <p>El principal atractivo que se recomienda visitar es el Templo dedicado"
"    "
"    a Cristo Rey. Se localiza en la plaza principal del municipio de Emiliano"
"    "
"    Zapata, es de reciente edificaci&oacute;n, su fachada es blanca conjugada"
"    "
"    con columnas y nichos de cantera, presenta una torre. Y por si esto fuera"
"    "
"    poco, Emiliano Zapata le invita a ser part&iacute;cipe de la hospitalidad"
"    "
"    caracter&iacute;stica de su gente.  </p>"
"<div align=""center""><img width=""273"" src=""29046/29t046-04.jpg""alt=""templo de cristo rey""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Emiliano Zapata, cabecera municipal con una poblaci&oacute;n de 1 759"
"    "
"    habitantes, su principal actividad es la agricultura."
"  </p>"
"  <p>Colonia Gustavo D&iacute;az Ordaz, con una poblaci&oacute;n de 597 habitantes,"
"    "
"    su principal actividad es la agricultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""230"" src=""29046/29g046-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29046/29og046.jpg""  width=""360"" alt=""organigrama Emiliano Zapata"" /></p>"
"  <p><b>Presidente municipal.</b></p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honrad&eacute;z y estricto apego al Presupuesto"
"    "
"    de Egresos; Nombra y remueve al personal administrativo del Ayuntamiento;"
"    "
"    Coordina a los consejos y comisiones municipales; Aplica las disposiciones"
"    "
"    de los Bandos y Reglamentos Municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n , defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promueva"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes las cuentas p&uacute;blicas para su"
"    "
"    revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p>Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Gustavo D&iacute;az Ordaz"
"    </center></td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Emiliano Zapata Pertenece al Distrito XVII:"
"    "
"    con cabecera en Xaloztoc, contempla Emiliano Zapata las siguientes secciones:"
"    "
"    400, 401, 607 y 608."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distritaci&oacute;n,"
"    "
"    el municipio de Emiliano Zapata se incorpora al distrito electoral federal"
"    "
"    I, mismo que se integra con 19 municipios m&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de Emiliano Zapata, se aplica el"
"    "
"    siguiente reglamento."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno"
"    </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Othon Viliulfo "
"    Gonz&aacute;lez L.</td>"
"    <td align=""center""><center>"
"      1996-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Mac&iacute;as Gonz&aacute;lez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Montiel Sosa</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Herrera G&oacute;mez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Efrain Herrera Macias</td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Facundo  Razo L&oacute;pez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Zonia Montiel Candaneda</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Emiliano Zapata.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 046 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
