"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Papalotla de Xicoht&eacute;ncatl</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Papalotla de Xicoht&eacute;ncatl</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Papalotla de Xicoht&eacute;ncatl.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>En lengua n&aacute;huatl, Papalotla significa ""lugar de mariposas""."
"    "
"    Deriva su nombre de: palo, ap&oacute;cope de papalotl, que significa mariposa;"
"    "
"    y el sufijo abundancia locativo tla, que denota lugar. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc041.jpg"" alt=""Papalotla de Xicoht&eacute;ncatl escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b> </p>"
"  <p>Papalotla fue un asentamiento que perteneci&oacute; a la fase cultural"
"    "
"    denominada Cholula, fase que se da al mismo tiempo que la fase Tenanyecac,"
"    "
"    t&iacute;pica de los asentamientos m&aacute;s tradicionales de Tlaxcala,"
"    "
"    entre los a&ntilde;os 100 y 650 d.c. M&aacute;s antigua que Papalotla,"
"    "
"    fue la actual cabecera municipal Panzacola. Este asentamiento surge a la"
"    "
"    vida social durante la fase Texoloc del Valle, fase muy similar a la conocida"
"    "
"    simplemente como Texoloc en los asentamientos m&aacute;s antiguos de Tlaxcala,"
"    "
"    que abarcaron el bloque Tlaxcala, las llanuras de Apizaco y parte de las"
"    "
"    de Huamantla. </p>"
"  <p>Es muy probable que durante la fase Tlatempa el sitio de Panzacola haya"
"    "
"    sido una simple aldea o villa, pero que en determinado momento las condiciones"
"    "
"    materiales de existencia propiciaron su expansi&oacute;n demogr&aacute;fica,"
"    "
"    convirti&eacute;ndolo en uno de los pueblos de cultura Texoloc que alcanz&oacute;"
"    "
"    un alto grado de desarrollo &uacute;nicamente superado por dos pueblos"
"    "
"    grandes que se transformaron en aut&eacute;nticas ciudades: Tlalencaleca"
"    "
"    y los Teteles de Atotonilco. Estas ejercieron un control pol&iacute;tico,"
"    "
"    econ&oacute;mico, social y religioso, sobre los dem&aacute;s asentamientos. </p>"
"  <p>Panzacola, por estar situada geogr&aacute;ficamente en el valle poblano,"
"    "
"    dependi&oacute; durante toda esta fase de la ciudad de Tlalencaleca. Otros"
"    "
"    asentamientos del valle fueron las aldeas de Cholula, Los Gorozpe y Coapan,"
"    "
"    de Puebla. Asentamientos que deben tomarse en cuenta porque en un momento"
"    "
"    determinado, posterior a la fase Texoloc, entrar&aacute;n en escena, sobre"
"    "
"    todo Cholula, dando un vuelco sustancial al acontecer hist&oacute;rico"
"    "
"    de Tlaxcala. En el sitio arqueol&oacute;gico de Panzacola se encuentran"
"    "
"    vestigios de peque&ntilde;as y bajas plataformas que, provenientes de la"
"    "
"    fase Tlatempa, se transformaron en grandes estructuras piramidales, adem&aacute;s"
"    "
"    de otros amplios basamentos. Por su caracter&iacute;stica formal, m&aacute;s"
"    "
"    bien pueden tratarse de plataformas residenciales, donde se concentraban"
"    "
"    las casas de los jefes, dirigentes, o bien, de ciertos grupos sociales"
"    "
"    importantes. Con los adelantos logrados, Panzacola al igual que otras poblaciones"
"    "
"    Texoloc, se prepara y sienta las bases para la nueva fase cultural, que"
"    "
"    se caracterizar&aacute; por lograr que los asentamientos en Tlaxcala alcancen"
"    "
"    con mucha anticipaci&oacute;n a las del Valle de M&eacute;xico, un horizonte"
"    "
"    &quot;cl&aacute;sico&quot;, lleno de &eacute;xitos en la t&eacute;cnica, las ciencias"
"    "
"    y las artes. </p>"
"  <p>Al final de la fase Texoloc, Panzacola se convierte en una ciudad que"
"    "
"    va a pugnar por alcanzar cierta autonom&iacute;a regional, convirti&eacute;ndose"
"    "
"    en una de las 14 cabeceras se&ntilde;oriales de la fase Tezoquipan, ejerciendo"
"    "
"    un control pol&iacute;tico, econ&oacute;mico y social sobre pueblos, villas"
"    "
"    y aldeas, en una &aacute;rea aproximada de 400 kil&oacute;metros cuadrados,"
"    "
"    pero permaneciendo sujeta a la ciudad de Tlalencaleca. Dentro de la fase"
"    "
"    tezoquipan, Panzacola logra convertirse en un se&ntilde;or&iacute;o con"
"    "
"    cierto grado de autonom&iacute;a, pero como su localizaci&oacute;n geogr&aacute;fica"
"    "
"    lo sit&uacute;a dentro del &aacute;rea de influencia de Tlalencaleca, mantiene"
"    "
"    intensos contactos con los grupos del valle poblano-tlaxcalteca, recibiendo"
"    "
"    una fuerte influencia de la ciudad de Cholula, quien finalmente terminar&aacute;"
"    "
"    por atraerse a Panzacola a su &aacute;rea de control. </p>"
"  <p>Es muy probable que Panzacola haya estado, a su vez, bajo el control"
"    "
"    regional que ejerc&iacute;a la ciudad de Tlalencaleca durante la fase Texoloc"
"    "
"    y parte de la Tezoquipan, o bien que durante esta &uacute;ltima haya tenido"
"    "
"    cierta injerencia la ciudad de Los Gorozpe que compiti&oacute; con Tlalencaleca"
"    "
"    por el control del valle poblano, durante la segunda mitad de la fase Tezoquipan."
"    "
"    A la primera ca&iacute;da de Cholula, Papalotla y Panzacola fueron poblaciones"
"    "
"    controladas por los olmecas-xicalancas que heredaron el control de la urbe"
"    "
"    citada, pero a la llegada de los grupos pertenecientes a las fases Texcalac"
"    "
"    y Tlaxcala, se considera que cuando menos Papalotla conjuntamente con Tenancingo,"
"    "
"    y Almecatla del estado de Puebla formaron un se&ntilde;or&iacute;o. </p>"
"  <p>La Colonia.- Despu&eacute;s de la fundaci&oacute;n de Tlaxcala y del"
"    "
"    establecimiento del Cabildo ind&iacute;gena, como forma de gobierno, Papalotla"
"    "
"    dependi&oacute; de la cabecera de Ocotelulco. Sin embargo, en la medida"
"    "
"    que avanz&oacute; la evangelizaci&oacute;n en Tlaxcala, Nativitas se fue"
"    "
"    perfilando como un centro del poder civil y religioso. Por lo que respecta"
"    "
"    a este &uacute;ltimo, cabe se&ntilde;alar que las primeras construcciones"
"    "
"    de la orden de San Francisco se realizaron en Tlaxcala y Tepeyanco (1554),"
"    "
"    y Atlihuetz&iacute;a (1554-1560). No ser&iacute;a sino hasta 1570-1585"
"    "
"    que se construir&iacute;a el convento franciscano de Nativitas, quedando"
"    "
"    Papalotla y Panzacola, como iglesias de visita del mismo. </p>"
"  <p>Papalotla perteneci&oacute; durante la &eacute;poca colonial al partido"
"    "
"    de Nativitas, donde en 1712 ya proliferaban las haciendas cerealeras y"
"    "
"    ganaderas, consecuencia del mercado de tierras ociosas que empez&oacute;"
"    "
"    a funcionar desde fines del siglo XVI. Ser&iacute;a dif&iacute;cil precisar"
"    "
"    cual de las 34 haciendas censadas en 1712 se localizaban en terrenos del"
"    "
"    actual municipio, porque la informaci&oacute;n que nos da la investigadora"
"    "
"    Isabel Gonz&aacute;lez S&aacute;nchez, las considera, en t&eacute;rminos"
"    "
"    generales, dentro del partido de Nativitas. </p>"
"  <p><b>Siglo XIX</b> </p>"
"  <p>La Independencia.- Papalotla no ser&iacute;a indiferente ante estos"
"    "
"    acontecimientos. Muchos de los campesinos j&oacute;venes de la regi&oacute;n"
"    "
"    se incorporaron a las filas de Vicente G&oacute;mez, originario de Nativitas,"
"    "
"    quien milit&oacute; bajo las &oacute;rdenes de Jos&eacute; Mar&iacute;a"
"    "
"    Morelos y Pav&oacute;n. Despu&eacute;s seguir&iacute;an a Ignacio L&oacute;pez"
"    "
"    Ray&oacute;n, quien no tuvo la capacidad de mantener la cohesi&oacute;n"
"    "
"    de los grupos insurgentes a la muerte de Jos&eacute; Mar&iacute;a Morelos,"
"    "
"    por lo que algunos insurgentes que segu&iacute;an a &quot;Los G&oacute;mez&quot;"
"    "
"    optaron por aceptar la administ&iacute;a que ofreci&oacute; el Virrey Jos&eacute;"
"    "
"    Mar&iacute;a Calleja. </p>"
"  <p>La formaci&oacute;n del ej&eacute;rcito trigarante en 1821 y la proclamaci&oacute;n"
"    "
"    del Plan de Iguala, por el que se unificaban los contingentes de Agust&iacute;n"
"    "
"    de lturbide y de Vicente Guerrero, se tradujeron en la consumaci&oacute;n"
"    "
"    de la independencia de M&eacute;xico. En Papalotla, la entrada de las fuerzas"
"    "
"    de Nicol&aacute;s Bravo a la ciudad de Tlaxcala el domingo de ramos de"
"    "
"    1821, fue recibida con j&uacute;bilo por la poblaci&oacute;n que simpatizaba"
"    "
"    con el movimiento que romp&iacute;a trescientos a&ntilde;os de dominaci&oacute;n. </p>"
"  <p>Papalotla, al igual que otros pueblos, presionaron a los funcionarios"
"    "
"    del Cabildo de la ciudad de Tlaxcala para que el 28 de agosto fuera destituido"
"    "
"    del cargo de Gobernador el realista Agust&iacute;n Gonz&aacute;lez del"
"    "
"    Campillo, siendo sustituido por don Jos&eacute; Mar&iacute;a Avalos. </p>"
"  <p>El proceso de industrializaci&oacute;n lleg&oacute; tempranamente a"
"    "
"    Papalotla con el establecimiento de la empresa &quot;Fundici&oacute;n de Fierro"
"    "
"    y Bronce de Panzacola&quot;, en los a&ntilde;os inmediatos que siguieron a la"
"    "
"    independencia. Para 1832 ya estaban funcionando sus dos hornos, donde se"
"    "
"    fund&iacute;a el metal. La producci&oacute;n de Panzacola se enviaba a"
"    "
"    la ferrer&iacute;a de Apulco en Hidalgo, donde se fabricaban motores de"
"    "
"    toda clase, arados, rodillos, rastras, desgranadoras, cultivadoras, cortadoras"
"    "
"    de paja y forraje, molinos de elote y arrendadoras; maquinaria para la"
"    "
"    fabricaci&oacute;n de az&uacute;car, calderas, molinos de ma&iacute;z,"
"    "
"    prensas de copiar, tubos de fierro y bronce, retortas, barandales, columnas,"
"    "
"    etc. Para 1842 se instalaba en el margen izquierdo del r&iacute;o Atoyac"
"    "
"    en Papalotla la f&aacute;brica textil &quot;El Valor"", no sin ciertas dificultades,"
"    "
"    con los hacendados vecinos, quienes les bloquearon el agua, acusando a"
"    "
"    sus due&ntilde;os Agust&iacute;n Dasqu&iacute; y Gabriel Rodr&iacute;guez,"
"    "
"    de causarles da&ntilde;os. </p>"
"  <p>Pese a este progreso, los ciudadanos de Papalotla estaban inconformes"
"    "
"    con las autoridades centralistas que hab&iacute;an disminuido la calidad"
"    "
"    pol&iacute;tica de Tlaxcala, convirti&eacute;ndolo de territorio federal,"
"    "
"    en departamento del hoy estado de M&eacute;xico; por ello recibieron con"
"    "
"    j&uacute;bilo el pronunciamiento de Guadalajara de fecha 20 de mayo de"
"    "
"    1846, por el que se desconoc&iacute;a al r&eacute;gimen centralista que"
"    "
"    presid&iacute;a Don Antonio L&oacute;pez de Santa Anna. Cuando los ciudadanos"
"    "
"    de Papalotla se enteraron que el 6 de agosto de 1846 se hab&iacute;an reunido"
"    "
"    en la ciudad de Tlaxcala un grupo amplio de vecinos para dar su adhesi&oacute;n"
"    "
"    al Plan de Guadalajara, que dejaba sin vigencia la Constituci&oacute;n"
"    "
"    Centralista de 1836, restableciendo la promulgada en 1824, Tlaxcala recobraba"
"    "
"    de inmediato su calidad de territorio dejando de ser distrito del Departamento"
"    "
"    del estado M&eacute;xico, dieron su apoyo a la junta Gubernativa que se"
"    "
"    form&oacute; con 7 vocales que asumir&iacute;an las funciones de una diputaci&oacute;n"
"    "
"    territorial, procediendo a nombrar a la primera autoridad pol&iacute;tica. </p>"
"  <p>El Porfiriato.- Las relaciones entre Papalotla y la administraci&oacute;n"
"    "
"    de don Pr&oacute;spero Cahuantzi, fueron dif&iacute;ciles; sobre todo despu&eacute;s"
"    "
"    de 1900. El coronel se vio precisado a incrementar las fuerzas armadas"
"    "
"    despu&eacute;s de una violenta manifestaci&oacute;n en Papalotla. Parece"
"    "
"    ser que los miembros del Colegio Electoral sesionaban para elegir al nuevo"
"    "
"    presidente municipal. La imposici&oacute;n no debi&oacute; ser del agrado"
"    "
"    de los papalotlenses porque estos intentaron lincharlos, s&oacute;lo que"
"    "
"    la intervenci&oacute;n de los rurales lo impidi&oacute; al enfrentarse"
"    "
"    a los enardecidos ciudadanos. El zafarrancho arroj&oacute; unos veinte"
"    "
"    detenidos y m&aacute;s de un centenar de heridos. El gobernador que quer&iacute;a"
"    "
"    ver en todo conflicto opositor, a los dirigentes del movimiento contra"
"    "
"    el aumento del impuesto predial a las peque&ntilde;as propiedades, acus&oacute;"
"    "
"    de inmediato al Lic. Manuel Carreto, asesor legal de Andr&eacute;s Garc&iacute;a,"
"    "
"    de ser el instigador de los acontecimientos. </p>"
"  <p>Panzacola fue escenario de la represi&oacute;n ordenada por el gobernador"
"    "
"    Pr&oacute;spero Cahuantzi, contra los antirreleccionistas que celebraron"
"    "
"    el 16 septiembre de 1910 el aniversario de la independencia nacional, mediante"
"    "
"    un acto independiente del celebrado por las autoridades de Zacatelco. Pr&oacute;spero"
"    "
"    Cahuantzi, al frente de una fracci&oacute;n de la caballer&iacute;a del"
"    "
"    estado y tres compa&ntilde;&iacute;as de la guardia nacional, atac&oacute;"
"    "
"    a los antirreleccionistas que ya iban de regreso a sus lugares de origen"
"    "
"    en Santo Toribio Xicohtzinco y en las inmediaciones de la f&aacute;brica"
"    "
"    El Valor, de Panzacola. Aqu&iacute; los antirreleccionistas aprovechando"
"    "
"    la obscuridad de la noche y los sembrad&iacute;os de ma&iacute;z, se defendieron"
"    "
"    disparando contra la tropa, a la que causaron algunas bajas, pero no iban"
"    "
"    preparados para un enfrentamiento formal con la tropa, llevando la peor"
"    "
"    parte, pues durante la represi&oacute;n quedaron muertos: Miguel Ossio,"
"    "
"    Petronila Mart&iacute;nez, Melesio Zamora, Manuel Quintos, Tiburcio Olivarez,"
"    "
"    Marcelino P&eacute;rez, Jos&eacute; Mar&iacute;a Jaramillo, Pedro Flores,"
"    "
"    Mar&iacute;a Delfina Morales, Crist&oacute;bal Luna y otros que no fueron"
"    "
"    identificados. </p>"
"  <p><b>Siglo XX</b> </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Algunos ciudadanos de Papalotla participaron"
"    "
"    en las reuniones del Partido Antirreleccionista de Tlaxcala, donde se organiz&oacute;"
"    "
"    el levantamiento de mayo de 1910 que dirigi&oacute; Juan Cuamatzi, desde"
"    "
"    Contla. La disoluci&oacute;n o dispersi&oacute;n del grupo ante las dificultades"
"    "
"    que enfrentaron para tomar Tlaxcala, no impidieron que el grupo tlaxcalteca"
"    "
"    antirreleccionista llegara a las estribaciones de la Malinche puntualmente"
"    "
"    a la cita del 20 de noviembre de 1910, a la que los hab&iacute;a convocado"
"    "
"    Madero. Despu&eacute;s de una exitosa campa&ntilde;a, Juan Cuamatzi cae"
"    "
"    prisionero en Xaltelulco, siendo trasladado a Puebla y nuevamente devuelto"
"    "
"    a Tlaxcala, habiendo sido conducido a Panzacola, lugar al que se dirigi&oacute;"
"    "
"    el coronel Pr&oacute;spero Cahuantzi para identificar a su v&iacute;ctima,"
"    "
"    mand&aacute;ndolo fusilar el 26 de febrero de 1911 en un lugar llamado"
"    "
"    &quot;La Ci&eacute;nega&quot;, entre Panzacola y Xicohtzinco. </p>"
"  <p>Panzacola se visti&oacute; de gala para recibir a don Francisco I Madero"
"    "
"    en la primera quincena de julio, despu&eacute;s de haber visitado Tlaxcala."
"    "
"    A su paso por esta ciudad rumbo a Puebla, se detuvo para recibir las muestras"
"    "
"    de simpat&iacute;a y adhesi&oacute;n de los obreros y pueblo en general,"
"    "
"    que se congreg&oacute; en la estaci&oacute;n ferroviaria para saludar a"
"    "
"    tan ilustre visitante. Todo ello provoc&oacute; que los viejos maderistas"
"    "
"    nuevamente establecieran su campamento en la Malinche. Para mayo de 1913"
"    "
"    Isabel Guerrero de Zacatelco y M&aacute;ximo Rojas de Papalotla, dirig&iacute;an"
"    "
"    los contingentes revolucionarios contra la usurpaci&oacute;n. El general"
"    "
"    M&aacute;ximo Rojas iba a dar lustre a la cuna que lo vio nacer: Papalotla,"
"    "
"    combatiendo a la usurpaci&oacute;n huertista, siendo leal a los principios"
"    "
"    constitucionalistas y contribuyendo con su acci&oacute;n y pensamiento"
"    "
"    a la construcci&oacute;n del estado revolucionario de Tlaxcala. El"
"    "
"    29 de enero de 1915, Panzacola fue escenario de enfrentamientos entre constitucionalistas"
"    "
"    y zapatistas, a &eacute;ste seguir&iacute;an m&aacute;s enfrentamientos"
"    "
"    en todo el estado, as&iacute; como las cl&aacute;sicas voladuras de trenes. </p>"
"  <p>&Eacute;poca Contempor&aacute;nea .-Las poblaciones del municipio de"
"    "
"    Papalotla, han sustentado su desarrollo en la agricultura y en la industria,"
"    "
"    pilares fundamentales en el ingreso de sus habitantes; sus tierras est&aacute;n"
"    "
"    dedicadas a la producci&oacute;n de ma&iacute;z, fr&iacute;jol, alfalfa"
"    "
"    y hortalizas, mientras que en la industria, la textil sigue siendo la m&aacute;s"
"    "
"    importante seguida de la producci&oacute;n de materiales para la construcci&oacute;n. </p>"
"  <p>En diciembre de 1924, se llevar&iacute;an a cabo las elecciones locales"
"    "
"    en el estado de Tlaxcala, este proceso electoral mostraba la coyuntura"
"    "
"    pol&iacute;tica que se viv&iacute;a en la entidad, as&iacute; como las"
"    "
"    fuerzas en pugna y su desempe&ntilde;o. Estas elecciones, estuvieron llenas"
"    "
"    de anomal&iacute;as por lo que varios municipios se inconforman ante esta"
"    "
"    situaci&oacute;n, entre ellos encontramos al de Papalotla de Xicoht&eacute;ncatl"
"    "
"    que ante la ""imposici&oacute;n apanguista"", protest&oacute; de formas diferentes"
"    "
"    de intimidaci&oacute;n y violencia. </p>"
"  <p>La Confederaci&oacute;n Regional Obrera Mexicana (CROM), que se formo"
"    "
"    en 1918, se hace presente tiempo despu&eacute;s en Tlaxcala, las agrupaciones"
"    "
"    y sindicatos de obreros se afilian a esta organizaci&oacute;n, entre ellos"
"    "
"    encontramos al sindicato de obreros de la F&aacute;brica El Valor, ubicado"
"    "
"    en Panzacola, su afiliaci&oacute;n se da en agosto de 1926. Este sindicato"
"    "
"    seguir&iacute;a perteneciendo a la (CROM) entre 1935-1965. Adem&aacute;s"
"    "
"    el sindicato de Obreros Justicia Social, de la F&aacute;brica de Acabados"
"    "
"    Textiles ""Zaldo Hermanos"", S.A., de Xicoht&eacute;ncatl, Tlaxcala se adhiere"
"    "
"    a la CROM en 1963-1965. </p>"
"  <p>En Panzacola, la f&aacute;brica La Tlaxcalteca, cierra en 1968, para"
"    "
"    estas fechas empleaba a 333 trabajadores, que son indemnizados por la cantidad"
"    "
"    de $4,835,967.30. Se tuvieron que destruir 14 044 husos y 418 telares."
"    "
"    Este mismo problema lo sufrir&iacute;an El Valor y Tenexac, en agosto de"
"    "
"    1968, los dirigentes del Sindicato Industrial de obreros textiles y similares"
"    "
"    del estado de Tlaxcala, se dan cuenta que en estas dos f&aacute;bricas"
"    "
"    existen dos problemas: el primero, el agotamiento de la materia prima y"
"    "
"    segundo, el cierre inminente de las f&aacute;bricas. Por lo que exigen"
"    "
"    el pago de las indemnizaciones para sus agremiados. En septiembre la empresa,"
"    "
"    plantea ante las autoridades que se ten&iacute;a un conflicto de orden"
"    "
"    econ&oacute;mico y alegan que no tienen los suficientes recursos para cumplir"
"    "
"    con sus obligaciones, adem&aacute;s de los enormes adeudos y las perdidas"
"    "
"    en las operaciones realizadas que resultaron cuantiosas e incosteables."
"    "
"    Finalmente, el sindicato logra que la empresa firme un convenio, comprometi&eacute;ndose"
"    "
"    a indemnizar a los trabajadores. </p>"
"  <p>Sin embargo, la industria volver&iacute;a a florecer en el estado, siendo"
"    "
"    gobernador de la entidad Emilio S&aacute;nchez Piedras, quien tiene la"
"    "
"    visi&oacute;n de impulsar la industrializaci&oacute;n, por lo que su gobierno"
"    "
"    hace una promoci&oacute;n contin&uacute;a de los corredores industriales"
"    "
"    que exist&iacute;an en Tlaxcala: Panzacola-Zacatelco; Calpulalpan-Nanacamilpa;"
"    "
"    Villalta-Ixtacuixtla; Apizaco-Xaloztoc y las ciudades de Apetatitl&aacute;n-Chiautempan"
"    "
"    y Tlaxcala. Durante su sexenio, la industria en el estado recibi&oacute;"
"    "
"    un amplio apoyo por parte del Gobierno Estatal. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>M&aacute;ximo Rojas P&eacute;rez </strong><br />"
"    Naci&oacute; en Papalotla el 11 de mayo de 1881. Sus padres fueron"
"    "
"    Alejandro Rojas y Nicolasa P&eacute;rez. Se uni&oacute; a la revoluci&oacute;n"
"    "
"    maderista con las fuerzas de Juan Cuamatzi; a&uacute;n antes de que estallara"
"    "
"    la rebeli&oacute;n, colabor&oacute; con este l&iacute;der en la campa&ntilde;a"
"    "
"    pol&iacute;tica antirreleccionista que realiz&oacute; en 1910. Al morir"
"    "
"    Cuamatzi, continu&oacute; bajo las &oacute;rdenes del General Francisco"
"    "
"    Garc&iacute;a. El 16 de septiembre de 1912 tom&oacute; posesi&oacute;n"
"    "
"    como presidente municipal de Xicoht&eacute;ncatl, y como coronel se levant&oacute;"
"    "
"    en armas contra Victoriano Huerta al a&ntilde;o siguiente. Junto con algunos"
"    "
"    obreros se refugi&oacute; en Santa Rosa, Veracruz, y con el apoyo de Gabriel"
"    "
"    Gavira regres&oacute; a pelear en el estado. Form&oacute; parte del gobierno"
"    "
"    tlaxcalteca revolucionario establecido en las mesetas de la Malintzi, como"
"    "
"    diputado presidente del Congreso. </p>"
"  <p><strong>Santos Eliosa Rojas</strong><br />"
"    Naci&oacute; en Papalotla en el a&ntilde;o de 1886. Su madre fue Marcelina"
"    "
"    Rojas, y su padre Julio Eliosa, quien era campesino, a la vez que tejedor"
"    "
"    de la f&aacute;brica de hilados La Tlaxcalteca. La familia era cat&oacute;lica"
"    "
"    y se integraba de cinco hijos. Santos no asisti&oacute; a la escuela y,"
"    "
"    como su padre, fue obrero en f&aacute;bricas de hilados y artesano fundidor."
"    "
"    Trabaj&oacute; en Santa Rosa en Orizaba, Veracruz, en Atlixco y Metepec,"
"    "
"    Puebla, y en otros lugares de la zona, ya que al parecer siempre hab&iacute;a"
"    "
"    demanda de mano de obra en las empresas de la regi&oacute;n. Se incorpor&oacute;"
"    "
"    a la revoluci&oacute;n maderista, descontento por el maltrato que recib&iacute;a"
"    "
"    en"
"    "
"    las f&aacute;bricas, uni&eacute;ndose a la fuerza de M&aacute;ximo Rojas. </p>"
"  <p><strong>Arcadio Lara Herrera</strong><br />"
"    Naci&oacute; en Papalotla en 1903. Su familia, cat&oacute;lica, la"
"    "
"    integraban tres hermanos, su padre Juan Lara, obrero de la f&aacute;brica"
"    "
"    La Tlaxcalteca, y su madre, Silveria Herrera. A los cuatro a&ntilde;os"
"    "
"    de edad, aproximadamente, qued&oacute; hu&eacute;rfano de padre, al ser"
"    "
"    &eacute;ste asesinado por los soldados federales. No tuvo oportunidad de"
"    "
"    ir a la escuela y s&oacute;lo aprendi&oacute; a leer y escribir. A los"
"    "
"    seis a&ntilde;os se inici&oacute; en el trabajo de las f&aacute;bricas"
"    "
"    textiles como ca&ntilde;onero, pero en 1913, debido a los malos tratos"
"    "
"    de que era objeto, se dedic&oacute; a las labores del campo. Entre los"
"    "
"    12 y 13 a&ntilde;os de edad se dio de alta en el ej&eacute;rcito revolucionario"
"    "
"    bajo las &oacute;rdenes de M&aacute;ximo Rojas. Alcanz&oacute; el grado"
"    "
"    de sargento segundo. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m041.jpg"" alt=""Municipio Papalotla de Xicoht&eacute;ncatl""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,200 metros sobre el nivel"
"      "
"      del mar, el municipio de Papalotla de Xicoht&eacute;ncatl se sit&uacute;a"
"      "
"      en un eje de coordenadas geogr&aacute;ficas entre los 19 grados 10 minutos"
"      "
"      latitud norte y 98 grados 12 minutos longitud oeste. </p>"
"    <p>Localizado al sur del estado, el municipio de Xicoht&eacute;ncatl colinda"
"      "
"      al norte con el municipio de Quilehtla, al sur colinda con el estado de"
"      "
"      Puebla, al oriente se establecen linderos con los municipios de Tenancingo"
"      "
"      y Mazatecochco, asimismo al poniente colinda con los municipios de Xicohtzinco"
"      "
"      y Ayometla. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Xicoht&eacute;ncatl"
"    "
"    comprende una superficie de 24.46 kil&oacute;metros cuadrados, lo que"
"    "
"    representa el 0.47 por ciento del total del territorio estatal, el cual"
"    "
"    asciende a 3,991.14 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio presenta tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan aproximadamente el 16.0 por ciento de la"
"    "
"    superficie total y se localizan en las faldas de La Malinche. Zonas semiplanas,"
"    "
"    que ocupan un 20.0 por ciento de la superficie, y est&aacute;n situadas"
"    "
"    en la parte sur de la cabecera municipal y al oriente de Panzacola. Zonas"
"    "
"    planas, que ocupan el resto de la superficie, es decir, el 64.0 por ciento,"
"    "
"    se localizan en gran parte del municipio.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El principal recurso hidrogr&aacute;fico del municipio es el r&iacute;o"
"    "
"    Atoyac cuyo curso es de 3 kms., aproximadamente en direcci&oacute;n poniente-oriente,"
"    "
"    adem&aacute;s de dos arroyos de caudal permanente: el Tenexac y el Huehuexotla. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es subh&uacute;medo, con r&eacute;gimen de"
"    "
"    lluvias en los meses de junio, julio y agosto, Los meses m&aacute;s calurosos"
"    "
"    son de marzo a junio, la direcci&oacute;n de los vientos en general es"
"    "
"    de sur a norte. La temperatura media anual m&aacute;xima registrada es"
"    "
"    de 23.97 grados cent&iacute;grados y la m&iacute;nima 5.55 grados cent&iacute;grados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima y gran crecimiento"
"    "
"    urbano, el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n"
"    "
"    silvestre, la vegetaci&oacute;n actual es de tipo secundaria, asociada"
"    "
"    a los terrenos de cultivo, donde se observan &aacute;rboles de aile (Alnus"
"    "
"    acuminata), sauce (Sal&iacute;s bonplandiana), tejocote (Crataegus pubescens),"
"    "
"    capul&iacute;n (Prunus serotina), tepoz&aacute;n (Buddleia cordata) y pirul"
"    "
"    (Schinus molle). En las calles, caminos vecinales y carreteras se encuentran"
"    "
"    &aacute;rboles de fresno (Fraxinus uhdei), cedro blanco (Cupressus benthamii),"
"    "
"    y especies introducidos como la casuarina, el eucalipto y el trueno. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio todav&iacute;a es com&uacute;n encontrar"
"    "
"    alg&uacute;n tipo de fauna silvestre como por ejemplo: coyote (Canis latrans),"
"    "
"    conejo (Silvilagus floridanus), liebre (Lepus californicus), ardilla (Spermophilus"
"    "
"    mexicanus), cacomixtle (Bassariscus astutus), tlacuache (Didelphys marsupialis),"
"    "
"    tuza y zorrillo, aves como cuervo, gavil&aacute;n y zopilote, reptiles"
"    "
"  como v&iacute;bora de cascabel (Crotalus sp).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b> </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de Papalotla"
"    "
"    de Xicoht&eacute;ncatl existen tres grandes tipos de suelos: los cambisoles,"
"    "
"    fluvisoles y gleysoles Los cambisoles son aquellos suelos de sedimentos"
"    "
"    pirocl&aacute;sticos translocados, con frecuencia con horizontes duripan"
"    "
"    &oacute; tepetate. En relaci&oacute;n a los suelos fluvisoles, comprenden"
"    "
"    sedimentos aluviales poco desarrollados y profundos. Los suelos gleysoles"
"    "
"    son de sedimentos aluviales influenciados por aguas subterr&aacute;neas,"
"    "
"    poco desarrollados y profundos. </p>"
"  <p><b>Uso actual del suelo</b> </p>"
"  <p>La superficie ocupada por las unidades de producci&oacute;n rural es"
"    "
"    de 676 hect&aacute;reas, &aacute;rea que representa el 0.3 por ciento de"
"    "
"    la superficie total del estado. De tal extensi&oacute;n 600 hect&aacute;reas,"
"    "
"    el 88.8 por ciento constituyen la superficie de labor, o sea las tierras"
"    "
"    dedicadas a cultivos anuales o de ciclo corto, frutales y plantaciones."
"    "
"    En pastos naturales hab&iacute;a un total de 75 hect&aacute;reas que son"
"    "
"    dedicadas a la ganader&iacute;a y una hect&aacute;rea sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Francisco de As&iacute;s.-Este templo se caracteriza por"
"    "
"    su portada de tres cuerpos, revestida en ladrillo rojo y azulejo t&iacute;pico"
"    "
"    de la regi&oacute;n, con columnas estriadas, relieves en argamasa y acabado"
"    "
"    mixto de loseta con azulejo. Conserva puerta y cancel de madera. En la"
"    "
"    parte derecha del templo se levanta una espada&ntilde;a y a la izquierda"
"    "
"    dos pesadas torres de tres y dos niveles, respectivamente, con arcos de"
"    "
"    medio punto y remate en cupul&iacute;n con linternilla. En una de las torres"
"    "
"    corre un friso con decoraci&oacute;n vegetal en argamasa. La c&uacute;pula"
"    "
"    remata majestuosa en la parte posterior del templo, decorada con azulejo"
"    "
"    amarillo y azul, y acompa&ntilde;ada de otra de menores dimensiones, revestida"
"    "
"    con azulejo amarillo. En el interior corre una b&oacute;veda de ca&ntilde;&oacute;n"
"    "
"    y la planta es de cruz latina. Se aprecian retablos churriguerescos de"
"    "
"    caracter&iacute;sticas sencillas, as&iacute; como piso de m&aacute;rmol,"
"    "
"    retablos neocl&aacute;sicos, pintura mural y caballete, cipr&eacute;s,"
"    "
"    menaje, pila bautismal y en el atrio la tumba del general M&aacute;ximo"
"    "
"    Rojas. </p>"
"  <div align=""center""><img width=""370"" src=""29041/29t041-01.jpg""alt=""templo de san francisco de asis""/></div>"
"  <p>Hacienda de San Antonio Palula.- Es una construcci&oacute;n que data"
"    "
"    del siglo XVIII, originalmente fue una hacienda agr&iacute;cola, actualmente"
"    "
"    se encuentra en ruinas. La fachada principal conserva un aplanado en buen"
"    "
"    estado y los muros son de piedra, adobe y ladrillo. En sus espacios arquitect&oacute;nicos"
"    "
"    se encuentran la casa del hacendado, la troje, corrales y la noria. La"
"    "
"    troje tiene contrafuertes semicirculares en las esquinas y existen ruinas"
"    "
"    de algunos muros que fueron habitaciones, as&iacute; como basamentos de"
"    "
"    columnas que correspond&iacute;an a los corrales. </p>"
"  <p>Estaci&oacute;n Panzacola.- Construida en el siglo XIX con fachada en"
"    "
"    aplanado de color amarillo y caf&eacute;, as&iacute; como muros de piedra."
"    "
"    La cubierta presenta un estilo inclinado a dos aguas con l&aacute;mina"
"    "
"    de zinc. Consta de un s&oacute;lo nivel y el conjunto ferroviario lo forma"
"    "
"    la estaci&oacute;n y lo que anteriormente era la casa de la estaci&oacute;n,"
"    "
"    mantienen muros de mamposter&iacute;a, una cubierta de l&aacute;mina y"
"    "
"    lambregu&iacute;n de madera. En el interior de la estaci&oacute;n se encuentra"
"    "
"    mobiliario. </p>"
"  <p>F&aacute;brica ""El Valor"".- Fue construida en el siglo XIX y se utiliz&oacute;"
"    "
"    el edificio posteriormente como f&aacute;brica textil. De acuerdo a informaci&oacute;n"
"    "
"    documental fue entre 1880- 1884 cuando se fund&oacute; la f&aacute;brica"
"    "
"    de tejidos de lana y algod&oacute;n, actualmente alberga tres f&aacute;bricas."
"    "
"    Se localiza en San Buenaventura y luce fachada de color rojo a dos niveles"
"    "
"    y presenta en el primer nivel diversas ventanas en forma de arco ojival,"
"    "
"    en cuanto al segundo hay ventanas de arco de medio punto flanqueadas por"
"    "
"    columnas que sostienen un entablamiento y abajo un balc&oacute;n de herrer&iacute;a,"
"    "
"    como remate destaca una cornisa tablereada. Los muros del conjunto son"
"    "
"    de piedra, los entrepisos de viguer&iacute;a y el entablado en forma plana,"
"    "
"    mientras que la cubierta tambi&eacute;n de forma plana esta hecha de vigueta,"
"    "
"    bovedilla y viguer&iacute;a. Del conjunto fabril original s&oacute;lo se"
"    "
"    conserva la casa en dos niveles que habitaban los propietarios, actualmente"
"    "
"    est&aacute; deshabitada. Entre sus espacios arquitect&oacute;nicos conserva"
"    "
"    a&uacute;n las casas de los trabajadores, estanque, chimenea, capilla,"
"    "
"    bodegas, fuentes y estanque. El lugar que ocupan las bodegas, fue parte"
"    "
"    de la casa a dos pisos con ventanas y balcones. En el interior conserva"
"    "
"    pintura mural. </p>"
"  <p>Capilla San Buenaventura.- Su construcci&oacute;n data de los siglos"
"    "
"    XVIII y XIX, se encuentra anexa a la f&aacute;brica ""El Valor"". La fachada"
"    "
"    principal es de aplanado en color blanco, la cual mantiene un arco ojival"
"    "
"    como acceso, flanqueado por dos faroles y dos columnas estriadas pareadas"
"    "
"    que rematan en un entablamiento. En el siguiente cuerpo destaca la belleza"
"    "
"    de un &oacute;culo al eje con vitral flanqueado por dos ventanas de forma"
"    "
"    ojival. De remate una moldura semiojival que rematan en volutas y flanquean"
"    "
"    una cruz de piedra. Del lado izquierdo para quien entra a la capilla se"
"    "
"    localiza una espada&ntilde;a con remate ojival, y barda alineada con el"
"    "
"    par&aacute;metro de la capilla. En la parte posterior la grandeza de una"
"    "
"    c&uacute;pula con tambor octagonal y ventanas ojivales flanqueados por"
"    "
"    columnas estriadas pareadas, y rematando una linternilla con capul&iacute;n"
"    "
"    piramidal y una cruz. Los muros del conjunto son de piedra, al igual que"
"    "
"    la cubierta que presenta una forma abovedada a un s&oacute;lo nivel. En"
"    "
"    el interior hay un altar neog&oacute;tico y un piso de loseta de barro. </p>"
"  <p>Templo de San Marcos Evangelista.- Construido en los siglos XVIII y"
"    "
"    XIX, de estilo barroco, la fachada principal es de material aparente a"
"    "
"    tres cuerpos. En el primero destaca el arco de medio punto como acceso"
"    "
"    con puerta original de madera tallada, flanqueado por columnas pareadas"
"    "
"    y en su capitel nace un cornisamento que da inicio al segundo cuerpo. En"
"    "
"    &eacute;ste se localiza una ventana coral flanqueada por columnas pareadas. </p>"
"  <div align=""center""><img width=""370"" src=""29041/29t041-02.jpg""alt=""templo de san marcos""/></div>"
"  <p>El tercer cuerpo o remate es un front&oacute;n semi-circular con cornisa."
"    "
"    Del lado derecho, est&aacute; una torre con arcos de medio punto y cornisa"
"    "
"    tablereada de donde emerge un cuerpo m&aacute;s peque&ntilde;o con arcos"
"    "
"    de medio punto y capul&iacute;n cubierto de azulejo, adem&aacute;s de una"
"    "
"    linternilla rematando. En la parte posterior luce una c&uacute;pula con"
"    "
"    ventanas y linternilla. La cubierta del conjunto es de piedra en forma"
"    "
"    abovedada a ca&ntilde;&oacute;n con lunetos. Consta de un s&oacute;lo nivel"
"    "
"    y conserva barda atrial con portada de acceso y en el atrio se encuentran"
"    "
"    l&aacute;pidas funerarias de principios del siglo XX. En su interior guarda"
"    "
"    un cancel met&aacute;lico, un cipr&eacute;s, un p&uacute;lpito, pila, un"
"    "
"    &oacute;rgano y un coro. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festividades de carnaval.- La celebraci&oacute;n del carnaval se lleva"
"    "
"    a cabo el domingo, lunes y martes de carnaval y en la Octava, o sea al"
"    "
"    siguiente domingo. Salen el d&iacute;a domingo, a las 10 de la ma&ntilde;ana,"
"    "
"    cinco camadas o cuadrillas que empiezan a bailar cada una en su respectiva"
"    "
"    secci&oacute;n, primero en casa de alg&uacute;n comisionado, luego recorren"
"    "
"    las calles bailando hasta las 19 horas. El lunes, todas las camadas de"
"    "
"    las diferentes secciones hacen su presentaci&oacute;n frente a la presidencia"
"    "
"    municipal, comenzando a las 10 de la ma&ntilde;ana hasta 3 &oacute; 4 de"
"    "
"    la tarde. Este d&iacute;a, cada camada bailan una hora aproximadamente,"
"    "
"    despu&eacute;s se regresan a sus respectivos barrios para continuar bailando"
"    "
"    por las diferentes calles de la poblaci&oacute;n, terminando entre 7 y"
"    "
"    8 de la noche. La vestimenta que utilizan los ""charros"" es un sombrero"
"    "
"    con pa&ntilde;o de terciopelo y plumas de avestruz, capa bordada con chaquira"
"    "
"    e hilo vela, m&aacute;scara o careta, cueros, guantes, cuarta, pantal&oacute;n"
"    "
"    negro, camisa blanca y botas. Los hombres del ""cuadro"" se visten con chaleco"
"    "
"    y pantal&oacute;n negro, m&aacute;scara y un sombrero con una pluma. Las"
"    "
"    mujeres visten generalmente de largo y un sombrero con una pluma o velo."
"    "
"    La nana se viste con un vestido largo, careta y sombrero de charro. </p>"
"  <div align=""center""><img width=""282"" src=""29041/29t041-03.jpg""alt=""chivarrudos del carnaval""/></div>"
"  <p>Festejos al Patrono del lugar.-En Papalotla se festeja a San Francisco"
"    "
"    de As&iacute;s, patrono del pueblo, el 4 de octubre. Por la ma&ntilde;ana,"
"    "
"    a las 10 horas, se celebra una misa de apertura de festejos el d&iacute;a"
"    "
"    3 de octubre. El 4 de octubre a las 4 de la madrugada, ""Las Ma&ntilde;anitas"""
"    "
"    en honor a San Francisco son entonadas por mariachis, rondallas, y &eacute;stas"
"    "
"    se prolongan hasta las 10 de la ma&ntilde;ana. Los mayordomos reparten"
"    "
"    tamales y atole a todos los asistentes. Los eventos deportivos, en el centro"
"    "
"    de la poblaci&oacute;n, comienzan desde las 10 de la ma&ntilde;ana. Luego"
"    "
"    a las 12 horas, aproximadamente, inician las carreras de caballos en una"
"    "
"    pista que se ubica fuera de la poblaci&oacute;n. Por la noche, a las 20"
"    "
"    horas, principia el baile popular de feria. En el centro de la poblaci&oacute;n"
"    "
"    se instalan juegos mec&aacute;nicos, tiro al blanco, futbolitos, aros,"
"    "
"    t&oacute;mbolas, juegos de canicas, puestos de antojitos, de elotes, de"
"    "
"    dulces, de loza, de juguetes de pl&aacute;stico, de artesan&iacute;as locales"
"    "
"    y del tradicional pan de fiesta. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En este municipio, se elaboran mesas, repizas, roperos, tocadores, puertas"
"    "
"    y diferentes tipos de muebles de madera. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En este municipio se disfrutan exquisitos y tradicionales platillos"
"    "
"    de la comida mexicana, como el mole de guajolote combinado con arroz, la"
"    "
"    barbacoa de carnero y los tamales de an&iacute;s. En dulces, conservas"
"    "
"    de capul&iacute;n, tejocote y durazno y en bebidas el pulque natural o"
"    "
"    en sus famosas presentaciones &quot;curado de frutas&quot;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Papalotla de Xicoht&eacute;ncatl, cabecera municipal, con un total de"
"    "
"    14 854 habitantes, sus principales actividades se encuentran en la industria"
"    "
"    manufacturera y construcci&oacute;n. </p>"
"  <div align=""center""><img width=""370"" src=""29041/29g041-01.jpg""alt=""auditorio municipal de papalotla de xicoht&eacute;ncatl""/></div>"
"  <p>San Marcos Contla con un total de 2 368 habitantes, sus principales"
"    "
"    actividades se encuentran en la industria manufacturera y construcci&oacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. </p>"
"  <p>Ayuntamiento 1999-2002 </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional </p>"
"  <div align=""center""><img width=""370"" src=""29041/29g041-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29041/29og041.jpg""  width=""360"" alt=""organigrama Papalotla de Xicoht&eacute;ncatl"" /></p>"
"  <br />"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b> </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b> </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b> </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b> </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b> </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares. </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Panzacola</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Buenaventura</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Marcos Contla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Papalotla de Xicohtencatl, pertenece al Distrito"
"    "
"    VII, con cabecera en Papalotla comprende las secciones"
"    "
"    558 a 569, Tenancingo secciones 372 a 377, Mazatecochco de Jos&eacute;"
"    "
"    Mar&iacute;a Morelos secciones 263 a 266, Santa Catarina Ayometla secciones"
"    "
"    602 a 605. </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (I.F.E.),"
"    "
"    Tlaxcala cuenta a partir de los comicios de 1997 con un distrito adicional."
"    "
"    As&iacute;, se establecen 3 distritos electorales federales. En la nueva"
"    "
"    distribuci&oacute;n, el municipio de Papalotla de Xicoht&eacute;ncatl se"
"    "
"    incorpora al distrito electoral federal III, mismo que se integra con 23"
"    "
"    municipios. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic&iacute;a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l "
"    Mu&ntilde;oz P&eacute;rez</td>"
"    <td><center>"
"      1968-1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Romero</td>"
"    <td><center>"
"      1971-1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Romero "
"    Xicohtencatl</td>"
"    <td><center>"
"      1972-1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n "
"    Berruecos Corona</td>"
"    <td><center>"
"      1974-1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas Lara Mu&ntilde;oz</td>"
"    <td><center>"
"      1977-1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo S&aacute;nchez "
"    Carreto</td>"
"    <td><center>"
"      1980-1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sidronio Lara "
"    Mu&ntilde;oz</td>"
"    <td><center>"
"      1983-1986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Edmundo Corona "
"    P&eacute;rez</td>"
"    <td><center>"
"      1986-1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ubaldo Lander "
"    Corona</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esau Romero "
"    Berruecos</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Concejo Municipal</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Herrera Guerrero</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Teodardo Mu&ntilde;oz "
"    Torres</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Amaro Corona</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Xicohtencatl P&eacute;rez</td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;ngel Corona Lara</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Israel Mu<U+00F1>oz Mu<U+00F1>oz</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Papalotla de Xicoht&eacute;ncatl.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 041 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
