"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Xaltocan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Xaltocan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Xaltocan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Xaltocan proviene del n&aacute;huatl y se le asignan dos"
"    "
"    significados: ""arenal de ara&ntilde;as"" o ""donde se siembra en arena"","
"    "
"    seg&uacute;n se opte por el vocablo toca (ap&oacute;cope de tocatl, que"
"    "
"    se traduce como ara&ntilde;a) o por la palabra compuesta toca mitla, que"
"    "
"    quiere decir enterrar o sembrar algo (tocani significa sembrador). Adem&aacute;s,"
"    "
"    xaltocan se integra con el vocablo xal, derivado de la ra&iacute;z xalli,"
"    "
"    cuya traducci&oacute;n significa arena. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc040.jpg"" alt=""Xaltocan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b> </p>"
"  <p>El origen de Xaltocan se remonta a las fiestas que se realizaban en"
"    "
"    el Templo de los Guerreros del Sol, as&iacute; como en las Pir&aacute;mides"
"    "
"    m&aacute;s importantes de los Sitios Sagrados, en Xaltocan se realizaban"
"    "
"    los sacrificios humanos que se encontraban a cargo del Cuauhxicalli.Cuauhxicalli"
"    "
"    pose&iacute;a la figura del guerrero, con su tocado detr&aacute;s y en"
"    "
"    una de sus piernas un jerogl&iacute;fico. A estas celebraciones -seg&uacute;n"
"    "
"    los cronistas- asist&iacute;an los emperadores y los guerreros m&aacute;s"
"    "
"    destacados que vest&iacute;an el traje del totec. En la Celebraci&oacute;n"
"    "
"    Cuadrineal se sacrificaba a un prisionero de los pueblos de Tochpan, Ahuilizapan,"
"    "
"    Ahuexotla, Tenanco y Xaltocan, adem&aacute;s de que tambi&eacute;n se eleg&iacute;an"
"    "
"    para el sacrificio a dos mujeres de las regiones cercanas. </p>"
"  <p><b>Siglo XIX</b> </p>"
"  <p>La Independencia.- El 14 de febrero de 1832, en una vieja Carta Topogr&aacute;fica"
"    "
"    del territorio de Tlaxcala, se hace menci&oacute;n de un Ayuntamiento con"
"    "
"    el nombre de San Mart&iacute;n Xaltocan, que pertenec&iacute;a a la cabecera"
"    "
"    del mismo nombre, aunque en aquellos momentos esta cabecera se encontraba"
"    "
"    bajo la categor&iacute;a pol&iacute;tica del pueblo. </p>"
"  <p>El Porfiriato.- No obstante, a pesar de los malos tiempos que se avecinaban,"
"    "
"    propios del transcurrir de la Historia, en el a&ntilde;o de 1882, se lanz&oacute;"
"    "
"    un Decreto en donde San Mart&iacute;n Xaltocan era ya un municipio de la"
"    "
"    Subprefectura de Apizaco, cuyos pobladores m&aacute;s tarde se sumar&iacute;an"
"    "
"    a la lucha por el derrocamiento de Porfirio D&iacute;az. </p>"
"  <p><b>Siglo XX</b> </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Andr&eacute;s Garc&iacute;a, fue un"
"    "
"    hombre trabajador y sencillo nacido en Xaltocan, quien adem&aacute;s consigui&oacute;"
"    "
"    a base de mucho cuidado y sacrificio convocar a los habitantes de todo"
"    "
"    el estado para que juntos protestaran ante las imposiciones hechas por"
"    "
"    D&iacute;az. En una junta ocurrida en Xaltocan el 5 de febrero del a&ntilde;o"
"    "
"    de 1905, Andr&eacute;s Garc&iacute;a hizo hincapi&eacute; en que primeramente,"
"    "
"    el impuesto estaba golpeando a la gente m&aacute;s humilde y que adem&aacute;s"
"    "
"    ten&iacute;a que confiar en funcionarios p&uacute;blicos que no entend&iacute;an"
"    "
"    nada sobre los problemas por los cuales atravesaba Tlaxcala y &uacute;nicamente"
"    "
"    se encontraban dedicados a construir palacetes ostentosos en aquella &eacute;poca"
"    "
"    en que la miseria y el dolor del pueblo eran latentes. </p>"
"  <p>Al enterarse Cahuantzi de las juntas que estaban teniendo lugar en Xaltocan,"
"    "
"    mand&oacute; detener a los conspiradores, s&oacute;lo que las rebeliones"
"    "
"    no se deten&iacute;an ni con la represi&oacute;n ni con la muerte. Por"
"    "
"    ello a partir del asesinato de Garc&iacute;a, el pueblo tlaxcalteca se"
"    "
"    levant&oacute; en armas con el odio acumulado en contra de la tiran&iacute;a,"
"    "
"    para que ahora s&iacute;, dispuesto a todo viniera al encuentro de la aurora"
"    "
"    redentora de la Revoluci&oacute;n Mexicana. </p>"
"  <p>Epoca Contempor&aacute;nea.- Consumado el movimiento revolucionario,"
"    "
"    m&aacute;s adelante en el a&ntilde;o de 1919, la Ley Org&aacute;nica del"
"    "
"    Municipio en el estado de Tlaxcala, decretaba oficialmente a Xaltocan como"
"    "
"    municipio libre, despu&eacute;s de pertenecer a la Subprefectura de Apizaco. </p>"
"  <p>En septiembre de 1964, se modific&oacute; la denominaci&oacute;n de"
"    "
"    la cabecera &quot;San Mart&iacute;n Xaltocan&quot;, quedando &uacute;nicamente como"
"    "
"    Xaltocan. Hoy, en el municipio de Xaltocan a&uacute;n encontramos"
"    "
"    habitantes de lengua n&aacute;huatl y otom&iacute;, s&iacute;mbolo de la"
"    "
"    cultura e identidad de la regi&oacute;n. Tiene un clima templado de vientos"
"    "
"    c&aacute;lidos y h&uacute;medos. La gran mayor&iacute;a de sus habitantes"
"    "
"    son gente muy joven que se encuentran entre los 20 y 24 a&ntilde;os. Xaltocan,"
"    "
"    fue nuevamente reconocido como Municipio libre en abril de 1994 y octubre"
"    "
"    de 1995 por la Constituci&oacute;n Pol&iacute;tica de M&eacute;xico. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cutberto Escalante</strong><br />"
"    Naci&oacute; en marzo de 1913. Sus padres fueron On&eacute;simo Escalante"
"    "
"    y Ocotl&aacute;n Aburto. Xaltocan lo vio crecer y le brind&oacute; las"
"    "
"    condiciones para que pudiera estudiar. Sigui&oacute; por los caminos del"
"    "
"    saber en la Escuela de San Carlos perteneciente a la Escuela Nacional de"
"    "
"    Bellas Artes en la ciudad de M&eacute;xico. Tuvo como maestros; al gran"
"    "
"    muralista mexicano David Alfaro Siqueiros y al escultor Carlos Dubl&aacute;n,"
"    "
"    entre otros. En el a&ntilde;o de 1938 dio clases de modelado en la"
"    "
"    Universidad Nacional Aut&oacute;noma de M&eacute;xico y de dibujo lineal"
"    "
"    en una secundaria del Distrito Federal. Cutberto dio inicio a su obra con"
"    "
"    s&iacute;mbolos patrios resaltando a nuestros hombres que han destacado"
"    "
"    en la historia. Ayud&oacute; en el retoque del molde de la escultura actual"
"    "
"    de bronce del h&eacute;roe Xicohtencatl Axayacatzin, que actualmente se"
"    "
"    encuentra en la plaza del mismo nombre. Labr&oacute; en piedra de cantera"
"    "
"    de Xaltocan los escudos de los cuatro se&ntilde;or&iacute;os que son: Ocotelulco,"
"    "
"    Tepeticpac, Quiahuixtl&aacute;n y Tizatl&aacute;n pertenecientes a la antigua"
"    "
"    rep&uacute;blica de Tlaxcala. </p>"
"<p>Es realizador de la escalera monumental del Palacio de Gobierno de Tlaxcala,"
"    "
"    hecha de piedra de cantera seg&uacute;n como la dibuj&oacute; y plane&oacute;"
"    "
"    don Desiderio Hern&aacute;ndez Xochitiotzin, pintor de Tlaxcala. Tambi&eacute;n"
"    "
"    dise&ntilde;&oacute; y labr&oacute; las figuras que est&aacute;n en la"
"    "
"    escalera del palacio del Ayuntamiento en la ciudad de Tlaxcala que representan"
"    "
"    a los cuatro se&ntilde;ores tlaxcaltecas: Maxixcatzin, Xicoht&eacute;ncatl"
"    "
"    el Viejo, Tlehuexolotzin y Citlalpopocatzin.Cutberto Escalante muri&oacute;"
"    "
"    en el lugar de su nacimiento, el 25 de agosto de 1984. En su honor desde"
"    "
"    1985, una calle del poblado de Guadalupe, del municipio de Apizaco, lleva"
"    "
"    su nombre. </p>"
"  <p><strong>Mar&iacute;a del Carmen Cordero Vel&aacute;zquez </strong><br />"
"    Naci&oacute; en San Sim&oacute;n Tlatlauhquitepec, municipio de Xaltocan,"
"    "
"    el 28 de diciembre de 1922, sus padres fueron Rosendo Cordero Hern&aacute;ndez"
"    "
"    y do&ntilde;a Catalina Vel&aacute;zquez Camacho. Mar&iacute;a del Carmen"
"    "
"    hizo la primaria en su pueblo natal, despu&eacute;s fue a la escuela cuando"
"    "
"    L&aacute;zaro C&aacute;rdenas les dio a los hijos de campesinos la oportunidad"
"    "
"    de salir a estudiar. La normal la realiza en Champusco, Pue., y termin&oacute;"
"    "
"    en el Mexe de Hidalgo como maestra normalista rural, trabaj&oacute; 11"
"    "
"    a&ntilde;os en el estado de Tlaxcala, despu&eacute;s se fue a la ciudad"
"    "
"    de M&eacute;xico a trabajar como maestra normalista para tener la oportunidad"
"    "
"    de seguir estudiando, ah&iacute; vivi&oacute; 21 a&ntilde;os y aprovech&oacute;"
"    "
"    para hacer su maestr&iacute;a en pedagog&iacute;a y su doctorado. Fue maestra"
"    "
"    de primaria por 31 a&ntilde;os, cuando se jubil&oacute; trabaj&oacute;"
"    "
"    en centros de capacitaci&oacute;n del magisterio en Chiapas, Morelia, Michoac&aacute;n,"
"    "
"    Puebla y Tlaxcala, posteriormente la invitaron a trabajar en el Tecnol&oacute;gico"
"    "
"    de Apizaco, como docente en 1975. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1866"
"    </center></td>"
"    <td>Llegaron a la entidad 600 austriacos"
"    "
"    procedentes de Apan, que fueron detenidos por el General Rafael Cu&eacute;llar"
"    "
"    y los coroneles G&oacute;mez Zozaya, Pedro Lira y Juan Mendieta, en otras"
"    "
"    localidades de Xaltocan.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1905"
"    </center></td>"
"    <td>Durante la &eacute;poca porfiriana,"
"    "
"    se dio uno de los antecedentes de la Revoluci&oacute;n Mexicana cuando"
"    "
"    , surgi&oacute; un movimiento de rechazo por Andr&eacute;s Garc&iacute;a"
"    "
"    , trabajador originario de Xaltocan, quien muri&oacute; asesinado ese mismo"
"    "
"    a&ntilde;o por &oacute;rdenes del entonces gobernador del Estado de Tlaxcala,"
"    "
"    Prospero Cahuantzi.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m040.jpg"" alt=""Municipio Xaltocan""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 500 metros sobre el nivel"
"      "
"      del mar, el municipio de Xaltocan se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados 25 minutos latitud norte y 98 grados"
"      "
"      12 minutos longitud oeste. </p>"
"    <p>El municipio se encuentra en la parte central del estado, colinda al"
"      "
"      norte con los municipios de San Lucas Tecopilco y Mu&ntilde;oz de Domingo"
"      "
"      Arenas; al sur colinda con Totolac y Panotla, al oriente colinda con los"
"      "
"      municipios de Amaxac de Guerrero y Yauhquemecan, asimismo al poniente colinda"
"      "
"      con el municipio de Hueyotlipan. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Xaltocan comprende"
"    "
"    una superficie de 102.66 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 2.57 por ciento del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Existen en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas semiplanas, que abarcan el 50.0 por ciento de la extensi&oacute;n"
"    "
"    municipal, se ubican en la parte norte y central. Zonas planas, que comprende"
"    "
"    el 25.0 por ciento de la superficie, se localizan al noroeste del municipio."
"    "
"    Zonas accidentadas, que integran el restante 25.0 por ciento, se encuentran"
"    "
"    en la parte sur de la extensi&oacute;n municipal. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Comprendido en la regi&oacute;n del r&iacute;o Balsas y la cuenca del"
"    "
"    r&iacute;o Atoyac, el r&iacute;o Zahuapan en su recorrido atraviesa aproximadamente"
"    "
"    9 km., en su limite con el municipio de Mu&ntilde;oz de Domingo Arenas"
"    "
"    desde el norte hasta el sureste del municipio. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 2.9 grados cent&iacute;grados. Durante el a&ntilde;o se"
"    "
"    observan variaciones en la temperatura que van desde los 2.5 grados cent&iacute;grados"
"    "
"    como m&iacute;nima, hasta los 25.7 grados cent&iacute;grados como m&aacute;xima."
"    "
"    La precipitaci&oacute;n promedio m&iacute;nima registrada es de 11.4 mil&iacute;metros"
"    "
"    y la m&aacute;xima de 169.2 mil&iacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Este municipio presenta en la rivera del Zahuapan, vegetaci&oacute;n"
"    "
"    arb&oacute;rea predominantemente de galer&iacute;a, dominando el aile (Alnus"
"    "
"    acuminata), asociado con otras especies como el sauce (Salix bonplandiana),"
"    "
"    el sauce llor&oacute;n (Salix babilonica), el fresno (Fraxinus uhdei) y"
"    "
"    el tepoz&aacute;n (Buddleia cordata). </p>"
"  <p>En las partes m&aacute;s altas de su territorio se encuentran individuos"
"    "
"    aislados de ocote chino (Pinus leiophylla), sabino (Juniperus deppeana),"
"    "
"    &aacute;lamo blanco (Populus alba) y arbustos importantes como el tlaxistle"
"    "
"    (Amelanchier denticulata). En los l&iacute;mites parcelarios de los terrenos"
"    "
"    de cultivo es frecuente encontrar &aacute;rboles de capul&iacute;n (Prunus"
"    "
"    serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa edulis),"
"    "
"    cedro blanco (Cupressus benthamii), el pirul (Schinus molle), magueyes"
"    "
"    (Agave salmiana) y nopales (Opuntia sp.). En la flora urbana y suburbana"
"    "
"    abundan las especies introducidas como el trueno, el cipr&eacute;s, la"
"    "
"    casuarina y el eucalipto. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo (Sylvilagus floridanus), liebre"
"    "
"    (Lepus californicus), cacomixtle (Bassariscus astutus), tlacuache (Didelphis"
"    "
"    marsupialis), algunas aves como: cuervo, gavil&aacute;n y codorniz. Entre"
"    "
"    los reptiles se pueden encontrar especies como xintete, v&iacute;bora de"
"    "
"  cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b> </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de Xaltocan"
"    "
"    existen tres grandes tipos de suelos: los cambisoles, fluvisoles, y litosoles."
"    "
"    Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, a menudo con horizontes duripan &oacute; tepetate. Los fluvisoles,"
"    "
"    se distinguen por ser suelos de sedimentos aluviales, poco desarrollados,"
"    "
"    profundos. Por cuanto a los suelos litosoles, estos se caracterizan por"
"    "
"    ser poco desarrollados, extremadamente delgados, la roca se encuentra a"
"    "
"    menos de 10 cm. de profundidad. </p>"
"  <p><b>Uso actual del suelo</b> </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Xaltocan es de 5 700 hect&aacute;reas, extensi&oacute;n"
"    "
"    que representa el 2.4 por ciento de la superficie total del estado. De"
"    "
"    tal extensi&oacute;n, 5 138 hect&aacute;reas, el 90.1 por ciento constituyen"
"    "
"    la superficie de labor, o sea las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. En lo que respecta a pastos"
"    "
"    naturales hab&iacute;a un total de 491 hect&aacute;reas dedicadas a la"
"    "
"    ganader&iacute;a, una hect&aacute;rea s&oacute;lo con bosque o selva y"
"    "
"    70 sin vegetaci&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo San Mart&iacute;n Caballero.-El conjunto conserva muro atrial"
"    "
"    con arcos invertidos y atrio-cementerio, el templo est&aacute; formado"
"    "
"    por una nave con crucero y advocaci&oacute;n a San Mart&iacute;n y una"
"    "
"    m&aacute;s que intercepta la interior, dedicada al Padre Jes&uacute;s Nazareno."
"    "
"    La primera conserva restos de pintura mural y decoraciones originales."
"    "
"    La segunda tiene un retablo barroco tallado en madera del siglo XVII. Su"
"    "
"    planta arquitect&oacute;nica tiene forma de cruz latina; la fachada principal"
"    "
"    es de cantera con puerta de acceso en arco de medio punto y una ventana"
"    "
"    en la parte superior que ilumina el coro; los muros y la cubierta son de"
"    "
"    piedra, los muros tienen un espesor de 1.60 mts., y la forma de la cubierta"
"    "
"    es abovedada con lunetos, tiene una sola torre, con una inscripci&oacute;n"
"    "
"    que dice ""... 10 de 1720"". </p>"
"  <div align=""center""><img width=""370"" src=""29040/29t040-01.jpg""alt=""templo de san mart&iacute;n caballero""/></div>"
"  <p>Templo de la Ascenci&oacute;n.- Su construcci&oacute;n data del siglo"
"    "
"    XIX. Su planta arquitect&oacute;nica tiene forma de cruz latina, la puerta"
"    "
"    de acceso tiene forma de arco de medio punto y en la parte superior hay"
"    "
"    una ventana cuadrangular que ilumina el coro. La fachada principal es de"
"    "
"    aplanado blanco, los muros y la cubierta son de piedra, la forma de la"
"    "
"    cubierta es abovedada y el espesor de los muros es de un metro. El atrio-cementerio"
"    "
"    tiene l&aacute;pidas de principios del siglo XX, la barda atrial"
"    "
"    es de mamposter&iacute;a y block. Existen ruinas de lo que posiblemente"
"    "
"    fue la casa cural. </p>"
"  <p>Templo San Sim&oacute;n.- La barda atrial es de mamposter&iacute;a,"
"    "
"    con arcos invertidos y pin&aacute;culos. La fachada es de piedra rosa,"
"    "
"    con acceso de arco trilobulado, la c&uacute;pula y linternilla recubiertas"
"    "
"    con azulejo de talavera. El pante&oacute;n con l&aacute;pidas de piedra"
"    "
"    labrada de finales del siglo XIX. En la fachada principal cuenta con cuatro"
"    "
"    im&aacute;genes de los santos m&aacute;s venerados en la regi&oacute;n"
"    "
"    y, en la parte central tiene a la imagen del santo patrono; s&oacute;lo"
"    "
"    cuenta con una torre, la cual est&aacute; compuesta por tres cuerpos, los"
"    "
"    dos primeros son de forma id&eacute;ntica (cuadrangulares) y con arco de"
"    "
"    medio punto en cada lado, el tercero est&aacute; compuesto por una c&uacute;pula"
"    "
"    octagonal con tambor y en cada esquina cuenta con almenas, se remata con"
"    "
"    una cruz en hierro forjado. </p>"
"  <p>Santuario de Nuestra Se&ntilde;ora de Guadalupe.- Se edifico durante"
"    "
"    los siglos XIX y XX. Es de una sola nave y c&uacute;pula ochavada; el &aacute;bside"
"    "
"    tiene b&oacute;veda de lunetos y hacia el coro, ca&ntilde;&oacute;n corrido,"
"    "
"    en el interior pilastras y arcos de cantera, piso de mosaico de 20X20;"
"    "
"    la torre cuenta con tres cuerpos rematados por un cupul&iacute;n, con acabado"
"    "
"    de azulejo amarillo, as&iacute; como la c&uacute;pula y linternilla. La"
"    "
"    fachada principal, los muros y la cubierta son de piedra; los muros tienen"
"    "
"    un espesor de 80 cms., y la forma de la cubierta es abovedada (lunetos). </p>"
"  <div align=""center""><img width=""370"" src=""29040/29t040-02.jpg""alt=""conjunto arquitect&oacute;nico del santuario de nuestra se&ntilde;ora de guadalupe""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos </p>"
"  <p>Festejos de carnaval.- Las fiestas de carnaval se festejan el viernes,"
"    "
"    s&aacute;bado y domingo &uacute;ltimos de febrero y la cuadrilla de Xaltocan"
"    "
"    invita a participar a los barrio de Cuautla y Topilco. En el Municipio"
"    "
"    de Xaltocan, las camadas de huehues bailando cuadrillas son parte esencial"
"    "
"    de los festejos del carnaval. El acompa&ntilde;amiento musical corre"
"    "
"    a cargo de una banda de m&uacute;sica de viento, el nombre de los sones"
"    "
"    musicales ejecutados corresponden siempre a la trama de la representaci&oacute;n"
"    "
"    conocida como la ""partida de plaza"", ""las embajadas"", ""batallas largas"
"    "
"    y cortas"", ""lamentos "", entre otras. Se re&uacute;nen en la casa del capit&aacute;n"
"    "
"    de la cuadrilla el viernes, entre las 8 y 9 de la ma&ntilde;ana, para ir"
"    "
"    a los barrios a bailar; regresan a su pueblo cerca de las 17 &oacute; 18"
"    "
"    horas. El s&aacute;bado llegan los invitados y todas las cuadrillas se"
"    "
"    re&uacute;nen al mediod&iacute;a en la plaza principal del pueblo, para"
"    "
"    dar una vuelta al templo y atrio, despu&eacute;s interpretan sus bailes,"
"    "
"    camada por camada, dentro del auditorio municipal, hasta las 14 &oacute;"
"    "
"    15 horas; despu&eacute;s de comer, vuelven a bailar en el auditorio, de"
"    "
"    las 16 horas hasta las 18 horas, retir&aacute;ndose a esta hora los invitados"
"    "
"    a sus barrios. El domingo se lleva a cabo el remate, que cada barrio lo"
"    "
"    hace en el centro de su poblaci&oacute;n. En Xaltocan inicia a las 11 de"
"    "
"    la ma&ntilde;ana en el atrio y termina a las 16 horas en el mismo lugar."
"    "
"    El traje es a la usanza de moros y cristianos para celebraciones religiosas. </p>"
"  <p>Festejos al Patrono del lugar.- Los d&iacute;as 10 y 11 de noviembre"
"    "
"    se lleva a cabo la celebraci&oacute;n en honor al santo patrono San Mart&iacute;n"
"    "
"    Caballero. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Xaltocan, se elaboran, fuentes, monumentos y columnas,"
"    "
"    con piedra labrada de cantera gris. </p>"
"  <div align=""center""><img width=""370"" src=""29040/29t040-03.jpg""alt=""labradores de piedra""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Se acostumbra la barbacoa de carnero, de pollo, escamoles en mixiote,"
"    "
"    huevos de gusano de maguey, quesadillas de huitlacoche, flor de calabaza,"
"    "
"    hongos, tamales de ma&iacute;z y chalupas. Los dulces y postres son bu&ntilde;uelos,"
"    "
"    mu&eacute;ganos, pepitorias, conservas de frutas de la regi&oacute;n: tejocote,"
"    "
"    capul&iacute;n, pera, durazno, ciruela y chabacano. Las bebidas son el"
"    "
"    neutle (pulque). </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Xaltocan esta comprendido dentro de la ruta tur&iacute;stica"
"    "
"    ""Tlaxco y el Norte"", esta ruta agrupa una serie de atractivos como: Paisajes,"
"    "
"    cerros, quebradas, bosques, acantilados y arroyos propios para los deportes"
"    "
"    de monta&ntilde;a, actividades al aire libre etc. El municipio se ubica"
"    "
"    a 12 km., al sureste de San Lucas Tecopilco por la carretera federal 136"
"    "
"    y a 30 km. de la ciudad de Tlaxcala por la carretera 117 San Mart&iacute;n"
"    "
"    Texmelucan-Tlaxcala-Apizaco. El municipio es conocido como tierra de minas"
"    "
"    de cantera, de talladores de flores y figuras en piedra, esto debido a"
"    "
"    que gran parte de su tesoro artesanal lo constituyen figuras hechas en"
"    "
"    piedra. </p>"
"  <p>Puente de Piedra Mu&ntilde;oz-Xaltocan.- Este puente esta ubicado por"
"    "
"    camino vecinal Mu&ntilde;oz-Xaltocan, En la cabecera municipal de San Mart&iacute;n"
"    "
"    Xaltocan, el ancho de los muros es de 0.50 cms., y fueron construidos en"
"    "
"    piedra. La construcci&oacute;n es de un s&oacute;lo nivel, se construy&oacute;"
"    "
"    en el a&ntilde;o de 1889 por el gobernador Pr&oacute;spero Cahuantzi, y"
"    "
"    por el presidente municipal Vicente Sosa, cuenta adem&aacute;s con"
"    "
"    cuatro arcos por la parte de abajo y en la parte superior cuenta con una"
"    "
"    peque&ntilde;a barda de 60 cm. </p>"
"  <div align=""center""><img width=""370"" src=""29040/29t040-04.jpg""alt=""puente de piedra mu&ntilde;oz-xaltocan""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Xaltocan, cabecera municipal con un total de 4 451 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca. </p>"
"  <p>Santa Barbara Acuicuizcatepec, con un total de 706 habitantes, sus principales"
"    "
"    actividades se encuentran en la agricultura, ganader&iacute;a, Silvicultura"
"    "
"    y pesca. </p>"
"  <p>La Ascensi&oacute;n Hitzcolotepec, con un total de 656 habitantes, su"
"    "
"    principal actividad se encuentra en la agricultura y ganader&iacute;a </p>"
"  <p>Cuatla, con un total de 635 habitantes, sus principales actividades"
"    "
"    se encuentran en la agricultura y ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. </p>"
"  <p>Ayuntamiento 1999-2002 </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29040/29og040.jpg""  width=""360"" alt=""organigrama Xaltocan"" /></p>"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b> </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b> </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b> </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b> </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b> </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares. </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuatla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Huitzcolotepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Mesas</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Texopa</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Acuicuiscatepec</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Topilco De Juarez</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tlatlahuquitepec</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Xaltocan pertenece al Distrito XII"
"    "
"    con cabecera en el municipio de Hueyotlipan. </p>"
"  <p>Distrito electoral federal.- En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Xaltocan se incorpora al distrito electoral federal II,"
"    "
"    mismo que se integra con 18 municipios m&aacute;s. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el Ayuntamiento"
"    "
"    2014-2017, en el municipio de Xaltocan, se aplican los siguientes reglamentos. </p>"
"  <ul>"
"    <li>Reglamento de Agusa Potable <br />"
"    </li>"
"    <li>Reglamento de Canteras <br />"
"    </li>"
"    <li>Reglamento de eguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Preservaci&oacute;n Ecol&oacute;gica </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mauro V&aacute;zquez Camacho</td>"
"    <td><center>"
"      1974 -1975"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Laureano Morales Osorno</td>"
"    <td><center>"
"      1976 -1978"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abraham V&aacute;zquez L.</td>"
"    <td><center>"
"      1978-1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Tlahuitzo Ram&iacute;rez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio V&aacute;zquez Romero</td>"
"    <td><center>"
"      1982-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Barrios Quintero</td>"
"    <td><center>"
"      1985-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Onesimo Hern&aacute;ndez "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1988-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Nava Garc&iacute;a</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas B&aacute;ez Estrada</td>"
"    <td><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fabi&aacute;n Uriel Cordero Lozano</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Noya Tlahuitzo</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Flores Barrera</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Amado Abraham Cordero Lozano </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aldo Ivan Suarez P&eacute;rez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Angel Flores Pineda</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xaltocan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 040 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
