"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Zacatelco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Zacatelco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Zacatelco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Zacatelco que da nombre al municipio, es un s&iacute;ncopa"
"    "
"    de Zacatlatelco. As&iacute;, Zacatelco significa ""en el mont&iacute;culo"
"    "
"    o adoratorio de zacate"". Proviene de los vocablos zacatl, que quiere decir"
"    "
"    zacate, as&iacute; como de tlaltetl, que se traduce como terr&oacute;n"
"    "
"    grande o mont&iacute;culo para adoratorio, y de la part&iacute;cula locativa"
"    "
"    co, que denota lugar."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc044.jpg"" alt=""Zacatelco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Los primeros asentamientos humanos detectados en Zacatelco corresponden"
"    "
"    a la cultura o fase cultural Tlatempa, entre los a&ntilde;os 1200 y 800"
"    "
"    a.c. Estos asentamientos corresponden a una aldea dispersa y a una villa,"
"    "
"    probablemente el mismo Zacatelco, donde se observa una estructura arquitect&oacute;nica"
"    "
"    elevada, en la colindancia con el actual municipio de Tepeyanco.  </p>"
"  <p>Entre los a&ntilde;os 800 al 350 a.c., se desarrolla la fase Texoloc"
"    "
"    y de acuerdo con la cartograf&iacute;a realizada por el Proyecto Arqueol&oacute;gico"
"    "
"    Puebla-Tlaxcala (PAPT), en el municipio de Zacatelco se ubica un pueblo"
"    "
"    grande o ciudad colindando con Cholula. Para la fase Tezoquipan,"
"    "
"    en el &aacute;rea que actualmente ocupa el municipio de Zacatelco, se puede"
"    "
"    ubicar un pueblo que colinda con Cholula, asimismo se sabe que hubo contacto"
"    "
"    con dos aldeas y un pueblo m&aacute;s de los municipios de Tepeyanco y"
"    "
"    Tetlatlahuca. A pesar de que no se tiene constancia de la existencia de"
"    "
"    sitios en lo que actualmente es Zacatelco, si se sabe que durante esta"
"    "
"    fase estuvo bajo la influencia de Cholula y que al parecer existi&oacute;"
"    "
"    una estancia.  </p>"
"  <p>A pesar de lo anterior, la mayor&iacute;a de historiadores s&oacute;lo"
"    "
"    hacen referencia a los cuatro se&ntilde;or&iacute;os que forman la Rep&uacute;blica"
"    "
"    de Tlaxcala y que a la llegada de los espa&ntilde;oles sus caciques son"
"    "
"    los se&ntilde;ores principales de Tlaxcala. Seg&uacute;n esta divisi&oacute;n,"
"    "
"    Zacatelco pertenec&iacute;a al se&ntilde;or&iacute;o de Ocotelulco hasta"
"    "
"    el arribo de los hispanos a tierras tlaxcaltecas.  </p>"
"  <p>La Colonia.- Diez a&ntilde;os despu&eacute;s de la llegada de los espa&ntilde;oles,"
"    "
"    el cacique Casta&ntilde;eda se apropia del territorio de Zacatelco y funda"
"    "
"    oficialmente el pueblo el 1&ordm;. de diciembre de 1529. De esta"
"    "
"    manera Zacatelco empezar&iacute;a su historia colonial.  </p>"
"  <p>Con el arribo de los frailes franciscanos, se inicia una nueva conquista,"
"    "
"    ahora de tipo espiritual, pero no por eso menos penosa. Zacatelco fue una"
"    "
"    iglesia de visita que reconoc&iacute;a como santa patrona a la virgen Santa"
"    "
"    In&eacute;s, y depend&iacute;a del convento de Tepeyanco, mismo que se"
"    "
"    termin&oacute; de construir en 1554 y que adem&aacute;s atend&iacute;a"
"    "
"    a los pueblos de Santo Toribio, Santa Catarina, San Marcos, San Antonio,"
"    "
"    Nuestra Se&ntilde;ora, Santa Isabel y San Luis. Esto hasta 1640, fecha"
"    "
"    en que el obispo de Puebla, Juan de Palafox y Mendoza, ordena que todas"
"    "
"    las iglesias se sometan a la jerarqu&iacute;a de la iglesia diocesana,"
"    "
"    por lo que la orden franciscana tiene que ceder la hegemon&iacute;a de"
"    "
"    la que gozaba en todo Tlaxcala.  </p>"
"  <p>Gracias a esto, en 1640 Zacatelco deja de ser iglesia de visita para"
"    "
"    convertirse en cabecera de doctrina, pero el cambio tan abrupto, no fue"
"    "
"    del todo favorable para los naturales de Zacatelco, quienes en 1641 se"
"    "
"    quejan ante el obispado de Puebla en contra de su ministro de doctrina."
"    "
"    Alegan que las c&eacute;dulas particulares prohib&iacute;an la asistencia"
"    "
"    de ministros de doctrina en pueblos indios donde no hubiese quinientos"
"    "
"    tributarios, y que el pueblo no cumple con el n&uacute;mero establecido,"
"    "
"    por lo que siempre hab&iacute;a sido visita del convento de Tepeyanco;"
"    "
"    de aqu&iacute; iba un ministro a administrar los sacramentos los domingos"
"    "
"    y fiestas de guardar. Y al ser nombrado ministro de la doctrina, de Zacatelco,"
"    "
"    don Juan de Sandoval los obliga a proveerle sustento, y a prestar servicio"
"    "
"    en las estancias de Huejotzingo y en las de la jurisdicci&oacute;n, pero"
"    "
"    el no les presta los servicios religiosos, argumentando que solamente son"
"    "
"    125 tributarios. Por lo que piden que Juan de Sandoval no resida en Zacatelco,"
"    "
"    pues en vez de obtener alg&uacute;n beneficio s&oacute;lo les trae inconvenientes,"
"    "
"    prefieren seguir siendo visita de Tepeyanco con los sacramentos, misas"
"    "
"    y confesiones como ten&iacute;an por costumbre.  </p>"
"  <p>Parece ser que las demandas de la poblaci&oacute;n no fueron escudadas"
"    "
"    porque en 1644, Zacatelco se constituye en curato, con un titular que administra"
"    "
"    los actos sacramentales a los pueblos que ten&iacute;a bajo su jurisdicci&oacute;n."
"    "
"    Zacatelco se considera independiente de San Francisco Tepeyanco, pero esta"
"    "
"    circunstancia no romper&iacute;a de la noche a la ma&ntilde;ana con una"
"    "
"    estructura fuertemente arraigada. A consecuencia de la secularizaci&oacute;n,"
"    "
"    se da una separaci&oacute;n entre las doctrinas y sus cabeceras, tal fue"
"    "
"    el caso de Santa In&eacute;s Zacatelco, que se separa de Tepeyanco, al"
"    "
"    igual que San Lorenzo, San Antonio, San Marcos, Santa Catarina y Santo"
"    "
"    Toribio, las cuales quedan sujetas a la administraci&oacute;n de Zacatelco,"
"    "
"    que a su vez quedar&iacute;a constituida en cabecera de todo el partido."
"    "
"    En estas condiciones, en diciembre de 1647 se notifica a estos pueblos"
"    "
"    que deben prestar servicio a Tepeyanco, con el fin de enderezar el ca&ntilde;o"
"    "
"    de agua que iba a este lugar. Pero, ante las condiciones se&ntilde;aladas,"
"    "
"    aparte de no obtener ning&uacute;n beneficio, los pueblos que integran"
"    "
"    la cabecera de Zacatelco se niegan rotundamente a prestar sus servicios,"
"    "
"    argumentando que ese lugar tiene suficiente gente para realizar este trabajo.  </p>"
"  <p>Un factor muy importante en la colonia, fue la intensa lucha que se"
"    "
"    da entre los naturales y los espa&ntilde;oles. Un ejemplo lo encontramos"
"    "
"    en la denuncia que hace el pueblo de Santa In&eacute;s Zacatelco,"
"    "
"    de la doctrina de San Francisco Tepeyanco, contra la venta y remate de"
"    "
"    sus tierras ubicadas en las faldas de la sierra destinadas al uso com&uacute;n,"
"    "
"    y como las leyes reales prohiben que esas tierras sean vendidas, piden"
"    "
"    se les haga justicia y se suspenda la venta pues no hay lugar a ello. Durante"
"    "
"    la colonia, se sufrir&iacute;an diversas epidemias y calamidades como la"
"    "
"    ocurrida en Zacatelco en 1692, a&ntilde;o que para algunos simboliza la"
"    "
"    ""crisis agr&iacute;cola en Tlaxcala"", y en consecuencia tiempo de hambre"
"    "
"    y de epidemias como la viruela y el sarampi&oacute;n. El archivo parroquial"
"    "
"    de Zacatelco, confirma el registro de la memoria tlaxcalteca: 1692 fue"
"    "
"    el tiempo de ""la gran hambre"".  </p>"
"  <p>El a&ntilde;o de 1723 resulta muy importante para Santa In&eacute;s"
"    "
"    Zacatelco dado que ""forma rep&uacute;blica""; esto lo logra al unirse con"
"    "
"    los pueblos de San Juan, San Lorenzo, Santo Toribio, Santa Catarina, San"
"    "
"    Marcos y San Antonio, los cuales depend&iacute;an de Tepeyanco.  </p>"
"  <p>Para finales de la colonia, el 60 por ciento de la poblaci&oacute;n"
"    "
"    de la provincia de Tlaxcala se dedicaba a un oficio, por lo que algunos"
"    "
"    pueblos por ello se caracterizaban por ejemplo: Tlaxcala y Apizaco eran"
"    "
"    de poblaci&oacute;n no ind&iacute;gena, sino de artesanos. Chiautempan,"
"    "
"    Nativitas y Apetatitl&aacute;n de tejedores. En los poblados cercanos a"
"    "
"    los caminos reales como Tenanyecac y Acatitl&aacute;n, los arrieros y en"
"    "
"    Chachalacatl&aacute;n y Zacatelco, los tenderos.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- En 1822, Zacatelco fue constituido como ayuntamiento,"
"    "
"    por medio del decreto respectivo. Los primeros a&ntilde;os de Independencia"
"    "
"    ser&iacute;an muy dif&iacute;ciles para Tlaxcala, pues las gestiones para"
"    "
"    transformar a la Provincia en estado se ver&iacute;an entorpecidas por"
"    "
"    las ambiciones anexionistas de Puebla. Ante tal situaci&oacute;n los ayuntamientos"
"    "
"    de Tlaxcala, Chiautempan, Teolocholco, Nativitas, Xaltocan y por supuesto"
"    "
"    Zacatelco, organizaron en&eacute;rgicas representaciones ante el Congreso"
"    "
"    para evitar la anexi&oacute;n de Tlaxcala a Puebla. Tambi&eacute;n habr&iacute;a"
"    "
"    de sufrir cambios respecto a su divisi&oacute;n territorial. Entre 1836"
"    "
"    y 1840, el territorio se integra por 3 partidos: Tlaxcala, Tlaxco y Huamantla,"
"    "
"    en su caso Zacatelco se ubicaba dentro del partido de Tlaxcala.  </p>"
"  <p>Los ayuntamientos y pueblos de Tlaxcala apoyan a la diputaci&oacute;n"
"    "
"    territorial oponi&eacute;ndose a ser anexados al territorio poblano. El"
"    "
"    Ayuntamiento de Zacatelco integra su representaci&oacute;n a favor de esta"
"    "
"    causa, enviando un documento al Congreso general expresando lo siguiente:"
"    "
"    ""Se&ntilde;or: El ilustre Ayuntamiento de la municipalidad de Santa In&eacute;s"
"    "
"    Zacatelco, ha visto en Cabildo extraordinario de hoy la representaci&oacute;n"
"    "
"    que dirige a V. Soberan&iacute;a el ilustre Ayuntamiento de la ciudad de"
"    "
"    Tlaxcala contra la agregaci&oacute;n del Territorio iniciada por el estado"
"    "
"    de Puebla; y abundando esta corporaci&oacute;n en los mismos sentimientos"
"    "
"    que animan al referido Ayuntamiento, para contrariarla, no puede menos"
"    "
"    que, representando los derechos de un pueblo libre, adherirse a dicha representaci&oacute;n"
"    "
"    en todas sus partes, suplicando a V. Soberan&iacute;a se digne desechar"
"    "
"    la expresada iniciativa y al Territorio de Tlaxcala se le d&eacute; su"
"    "
"    ley org&aacute;nica por que tanto anhela. ""Sala de Cabildo del ilustre"
"    "
"    Ayuntamiento de Zacatelco, abril 6 de 1849.- Se&ntilde;or .-Andr&eacute;s"
"    "
"    Antonio Mozo, presidente.- Marcelo Antonio Ju&aacute;rez.- Marcelo Coca.-"
"    "
"    Manuel Xochicale.-Felipe P&eacute;rez.- Francisco Montiel.- Rafael Antonio"
"    "
"    Cort&eacute;s.- Juan G&oacute;mez.- Manuel Guti&eacute;rrez, Secretario.""  </p>"
"  <p>La Reforma.- En la Venta de Zacatelco, se realiza una batalla entre"
"    "
"    liberales y conservadores. Consiguiendo el triunfo las fuerzas de los coroneles"
"    "
"    Doroteo Le&oacute;n y Rafael Cu&eacute;llar, propin&aacute;ndoles a los"
"    "
"    reaccionarios su derrota y persigui&eacute;ndoles hasta Tenexac. Los liberales"
"    "
"    tlaxcaltecas toman la capital con lo que se da por terminada la Guerra"
"    "
"    de Reforma en el estado. Para atender el abasto del Ej&eacute;rcito de"
"    "
"    Oriente que operaba en la zona, el gobierno estatal establece en sus cuatro"
"    "
"    distritos, igual n&uacute;mero de juntas proveedoras de v&iacute;veres"
"    "
"    y forrajes para apoyar al ej&eacute;rcito. Zacatelco es nombrada cabecera"
"    "
"    del segundo distrito, uni&eacute;ndosele Nativitas, Tetlatlahuca, Tepeyanco,"
"    "
"    San Pablo del Monte y Teolocholco.  </p>"
"  <p>El 23 de julio de 1867, Margarita Maza de Ju&aacute;rez, estaba de paso"
"    "
"    por Zacatelco con el prop&oacute;sito de reunirse con su esposo, Benito"
"    "
"    Ju&aacute;rez, en la capital de la rep&uacute;blica. Zacatelco es el punto"
"    "
"    de encuentro donde las autoridades poblanas ceden la guardia de la se&ntilde;ora"
"    "
"    Margarita, a las autoridades tlaxcaltecas.  </p>"
"  <p>Una vez concluida la contienda se reinicia la organizaci&oacute;n en"
"    "
"    el estado, siendo gobernador sustituto Miguel Lira y Ortega. La entidad"
"    "
"    vuelve a ser dividida territorialmente en 5 distritos: Hidalgo, Zaragoza,"
"    "
"    Ju&aacute;rez, Morelos y Ocampo. Zacatelco se ubicar&iacute;a en el distrito"
"    "
"    de Zaragoza conocido tambi&eacute;n como el segundo, junto con Teolocholco,"
"    "
"    San Pablo del Monte, Tetlatlahuca, Nativitas y Tepeyanco, este &uacute;ltimo"
"    "
"    ser&iacute;a"
"    "
"    la cabecera del distrito.  </p>"
"  <p>El Porfiriato.- El 9 de septiembre de 1885, se inaugura la l&iacute;nea"
"    "
"    telef&oacute;nica de Zacatelco, y la primera comunicaci&oacute;n la dirige"
"    "
"    el prefecto pol&iacute;tico Francisco Ahuatzi al Secretario de Gobierno,"
"    "
"    expres&aacute;ndole las felicitaciones que env&iacute;an los vecinos del"
"    "
"    distrito al gobernador Cahuantzi.  </p>"
"  <p>La divisi&oacute;n territorial tambi&eacute;n registrar&iacute;a cambios,"
"    "
"    estaba integrada por 6 distritos: Hidalgo, Zaragoza, Ocampo, Ju&aacute;rez,"
"    "
"    Cuauht&eacute;moc y Morelos, as&iacute; como por 34 municipalidades. Santa"
"    "
"    In&eacute;s Zacatelco era la cabecera del distrito de Zaragoza. Cinco a&ntilde;os"
"    "
"    m&aacute;s tarde s&oacute;lo qued&oacute; dividido por 34 municipalidades.  </p>"
"  <p>En noviembre de 1906, un grupo de mujeres de Zacatelco provoc&oacute;"
"    "
"    un mot&iacute;n al grito de &iexcl;Viva Isidro Ort&iacute;z!, cuando un"
"    "
"    grupo de funcionarios trataban de embargar la propiedad de un lugare&ntilde;o"
"    "
"    por no haber pagado el predial. Otro mot&iacute;n parecido fue escenificado"
"    "
"    en 1909 en la misma poblaci&oacute;n, cuando a otro vecino de Zacatelco"
"    "
"    le embargaron una yegua y 10 cargas de ma&iacute;z por no haber cubierto"
"    "
"    el adeudo acumulado por el impuesto predial.  </p>"
"  <p>Otro fen&oacute;meno interesante se da con el fraccionamiento de las"
"    "
"    haciendas en quiebra y la formaci&oacute;n de sociedades agr&iacute;colas,"
"    "
"    lo que ocasion&oacute; que se incrementara el n&uacute;mero de peque&ntilde;os"
"    "
"    y medianos propietarios. En Zacatelco hacia 1873, un total de 90 vecinos"
"    "
"    del pueblo de Santa In&eacute;s Zacatelco y Santa Catarina Ayometla compran"
"    "
"    el rancho San Lorenzo Briones por la cantidad de $9 500. Otra de las propiedades"
"    "
"    compradas por los vecinos de Santa In&eacute;s fue la Talipanchilla, de"
"    "
"    la cual eran due&ntilde;os 600 pobladores y ten&iacute;a un valor de $311"
"    "
"    328, para poderla comprar 18 socios tuvieron que pedir prestados en 1894"
"    "
"    $3 600, al Ayuntamiento de Zacatelco.  </p>"
"  <p>En Zacatelco convivir&iacute;an dos diferentes corrientes ideol&oacute;gicas."
"    "
"    Entre los integrantes m&aacute;s destacados del club antirreeleccionista"
"    "
"    en Zacatelco encontramos a Isidro Ort&iacute;z, Pedro y Pomposo Morales,"
"    "
"    Francisco Cort&eacute;s, Cecilio V&aacute;zquez Cisneros e Hilari&oacute;n"
"    "
"    y Arturo Serrano. Tambi&eacute;n existi&oacute; el club Justicia Progreso"
"    "
"    y Libertad, que era una organizaci&oacute;n pol&iacute;tica instalada en"
"    "
"    Zacatelco hacia el a&ntilde;o de 1910. En contraposici&oacute;n se encontraba"
"    "
"    el club Zaragoza, el cual se estableci&oacute; en 1908 con la finalidad"
"    "
"    de apoyar al gobernador Pr&oacute;spero Cahuantzi a reelegirse. La mesa"
"    "
"    directiva estaba conformada por Jos&eacute; N. Olivares, presidente; Jos&eacute;"
"    "
"    de J. Barbosa, vicepresidente; Jes&uacute;s Hern&aacute;ndez, Secretario;"
"    "
"    Severo Castro, prosecretario; Miguel S&aacute;nchez, tesorero y Lorenzo"
"    "
"    Barbosa, Atilio Aguilar, Trinidad Carreto, Luis Corte y Constantino Cruz,"
"    "
"    vocales.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Ante el fraude electoral de junio y"
"    "
"    julio de 1910, hubo manifestaciones de protesta en los municipios de Amaxac,"
"    "
"    Espa&ntilde;ita, El Carmen Tequexquitla, Ixtacuixtla, San Pablo del Monte,"
"    "
"    Tenancingo, Xicoht&eacute;ncatl y por supuesto en Zacatelco, las que duraron"
"    "
"    meses despu&eacute;s de las elecciones, y que se tradujeron en motines"
"    "
"    y levantamientos, por lo que tuvieron que intervenir las fuerzas armadas"
"    "
"    de la entidad.  </p>"
"  <p>A pesar del fracaso del 27 de mayo de 1910, Juan Cuamatzi volvi&oacute;"
"    "
"    a reorganizar a su gente para levantarse en armas el 20 de noviembre, tal"
"    "
"    como le hab&iacute;a convocado Aquiles Serd&aacute;n. Pero, con la muerte"
"    "
"    de &eacute;ste, Cuamatzi se levanta en armas el 18 de noviembre, y ya para"
"    "
"    el 24 de febrero de 1911, ten&iacute;a su campamento establecido en el"
"    "
"    rancho Xaltelulco, incursionando en las regiones de Panzacola y Zacatelco."
"    "
"    Su actuaci&oacute;n ser&iacute;a breve, pero fue la llama que encendi&oacute;"
"    "
"    la madera tlaxcalteca de la revoluci&oacute;n. Al problema de las huelgas"
"    "
"    de los peones, se les agregar&iacute;a el de los asaltos a las haciendas"
"    "
"    y pueblos, como el ocurrido a Zacatelco, el 17 de enero de 1912. Cuando"
"    "
"    al grito de &iexcl;Viva Zapata&iexcl; los bandoleros saquearon e incendiaron"
"    "
"    el pueblo y despu&eacute;s de dejarlo en ruinas y despojar a los habitantes"
"    "
"    de lo que ten&iacute;an, se dirigieron hacia las haciendas del valle de"
"    "
"    Nativitas.  </p>"
"  <p>El grupo ex-maderista formado en Zacatelco concentr&oacute; sus esfuerzos"
"    "
"    en una lucha agraria, que lo acerc&oacute; al movimiento zapatista. Combatieron"
"    "
"    a Madero por su tibieza, pero a su muerte, no combatieron la usurpaci&oacute;n"
"    "
"    de Huerta. En octubre de 1913 se re&uacute;nen con los dem&aacute;s grupos"
"    "
"    para formar el Ej&eacute;rcito Constitucionalista Tlaxcalteca y un gobierno"
"    "
"    revolucionario.  </p>"
"  <p>El 15 de julio de 1914, se derrota a Huerta y se entregan las plazas"
"    "
"    tlaxcaltecas a los constitucionalistas. En esa misma fecha el jefe pol&iacute;tico"
"    "
"    de Zacatelco comunic&oacute; al gobernador Cu&eacute;llar que toda la regi&oacute;n"
"    "
"    sur estaba invadida por los constitucionalistas.  </p>"
"  <p>Arenas toma la ciudad de Tlaxcala. Ante la advertencia de hacer lo mismo"
"    "
"    con Chiautempan, M&aacute;ximo Rojas moviliz&oacute; su guarnici&oacute;n"
"    "
"    encarg&aacute;ndose de todo el frente que daba a La Malintzin, desde la"
"    "
"    salida a Zacatelco hasta Santa Cruz. El coronel Tepatl cubri&oacute; el"
"    "
"    frente de Apetatitl&aacute;n e Ixtulco; Carlos Fern&aacute;ndez Lara desde"
"    "
"    Ocotl&aacute;n hasta la loma de Metepec y Acuitlapilco; Alonso G. Salas"
"    "
"    se qued&oacute; de reserva en la plaza.  </p>"
"  <p>En Zacatelco Romualdo S&aacute;nchez, entablar&iacute;a un combate contra"
"    "
"    los arenistas, en donde result&oacute; herido de un brazo y por la hemorragia"
"    "
"    en pocas horas muri&oacute;. <br />"
"    El 21 de mayo de 1915, se form&oacute; el primer comit&eacute; Agrario"
"    "
"    de Zacatelco, por iniciativa de Domingo Arenas.  </p>"
"  <p>El 5 de junio lo atac&oacute; una numerosa fuerza de caballer&iacute;a"
"    "
"    e infanter&iacute;a y al d&iacute;a siguiente, cuatro trenes se acercaron"
"    "
"    amenazadoramente, pero finalmente logr&oacute; rechazarlos. Los carrancistas"
"    "
"    quer&iacute;an eliminar a Domingo Arenas, reclutando cerca de 5 000 elementos"
"    "
"    de infanter&iacute;a y 900 de caballer&iacute;a, transport&aacute;ndolos"
"    "
"    en 9 trenes hacia Zacatelco para sitiar a Domingo Arenas.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- El 18 de enero, el general Oscar"
"    "
"    Aguilar regresaba a la capital del estado, procedente de Zacatelco; en"
"    "
"    donde desarm&oacute; a un grupo que se hab&iacute;a levantado en armas"
"    "
"    con la finalidad de impedir que Ignacio Mendoza asumiera la gubernatura"
"    "
"    del estado. El general Aguilar pudo decomisar 56 armas de fuego a los bandos"
"    "
"    pol&iacute;ticos de Zacatelco; sin embargo varios de sus miembros eran"
"    "
"    del estado de Puebla. Para asegurar el orden de la regi&oacute;n, se estableci&oacute;"
"    "
"    en el pueblo de Zacatelco una guarnici&oacute;n federal de 40 hombres que"
"    "
"    evitaron hechos a&uacute;n m&aacute;s graves a los ocurridos.  </p>"
"  <p>El 29 de agosto de 1945, se da a conocer la Ley Org&aacute;nica del"
"    "
"    Municipio en el estado de Tlaxcala, en donde se establece que el municipio"
"    "
"    libre es la base de la divisi&oacute;n territorial, reconociendo a 42 municipios"
"    "
"    como tal, entre ellos se encontraba Zacatelco.  </p>"
"  <p>En Zacatelco, se trata de avanzar en cuanto a educaci&oacute;n y cultura"
"    "
"    se refiere. En marzo de 1955 se constituy&oacute; la primera Escuela Secundaria"
"    "
"    denominada ""Secundaria del Magisterio N&uacute;mero 19 Mariano Matamoros"","
"    "
"    y en ese mismo a&ntilde;o se publica la obra de Amado Morales Cordero titulada"
"    "
"    Geonimia tlaxcalteca, obra de consulta del idioma n&aacute;huatl.  </p>"
"  <p>El 5 de mayo de 1967 se inaugur&oacute; el parque municipal de Zacatelco."
"    "
"    En 1970 se inaugura el edificio del mercado municipal. El 2 de julio de"
"    "
"    1971 Augusto G&oacute;mez Villanueva realiz&oacute; una visita a la entidad,"
"    "
"    en donde concedi&oacute; audiencia a varias comisiones de campesinos, entre"
"    "
"    ellos una de Zacatelco, para tratar asuntos relacionados sobre dotaci&oacute;n"
"    "
"    de ejidos. El 10 de marzo de 1972, se instituy&oacute; en el barrio de"
"    "
"    Capula, en la escuela primaria ""Domingo Arenas"", el colegio de Ciencias"
"    "
"    y Humanidades (preparatoria), incorporado a la UNAM. Las inscripciones"
"    "
"    fueron convocadas por el entonces director Ing. Jorge Antonio Acevedo.  </p>"
"  <p>El 1 de junio de 1980, el Lic. Jos&eacute; L&oacute;pez Portillo, inaugura"
"    "
"    el centro tur&iacute;stico ejidal de Zacatelco."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cirilo Arenas P&eacute;rez </strong><br />"
"    Naci&oacute; en Santa In&eacute;s Zacatelco en el a&ntilde;o de 1885,"
"    "
"    hijo de Francisco Arenas y de Margarita P&eacute;rez. Se uni&oacute; a"
"    "
"    la revoluci&oacute;n maderista junto con su hermano Domingo, bajo las &oacute;rdenes"
"    "
"    de Felipe Villegas. M&aacute;s adelante, al proclamarse el Plan de Ayala,"
"    "
"    se levant&oacute; en armas afili&aacute;ndose al movimiento Zapatista,"
"    "
"    en el que alcanz&oacute; el grado de general en 1914. En agosto de ese"
"    "
"    a&ntilde;o particip&oacute; en la toma de la capital del estado. En 1915"
"    "
"    combati&oacute; por los rumbos de Altzayanca y Terrenate. De 1915 a 1917"
"    "
"    jefatur&oacute; la 1ra. brigada denominada Matamoros, en las fuerzas comandadas"
"    "
"    por su hermano.  </p>"
"<p>En diciembre de 1916 reconoci&oacute; al gobierno constitucionalista,"
"    "
"    y a la muerte de Domingo, en agosto de 1917, lo sustituy&oacute; en el"
"    "
"    mando. En abril de 1918 encabez&oacute; una rebeli&oacute;n contra el gobierno"
"    "
"    carrancista en los estados de Puebla y Tlaxcala, ante el inminente desarme"
"    "
"    de sus tropas. Al igual que Domingo, Cirilo sostuvo un agrarismo independiente"
"    "
"    en el estado. Arenas fue aprehendido por las fuerzas del gobierno cuando"
"    "
"    sal&iacute;a de un cine de la ciudad de Puebla, donde pasaba unos d&iacute;as"
"    "
"    de inc&oacute;gnito para visitar a su novia y algunos amigos. Se le juzg&oacute;"
"    "
"    y, al conden&aacute;rsele a la pena capital, el pueblo manifest&oacute;"
"    "
"    su inconformidad por el veredicto. Se le fusil&oacute; en el cuartel de"
"    "
"    San Jos&eacute; de Puebla, el 4 de marzo.  </p>"
"  <p><strong>Domingo Arenas P&eacute;rez</strong><br />"
"    Naci&oacute; el 4 de agosto en Santa In&eacute;s Zacatelco en el a&ntilde;o"
"    "
"    de 1888. Sus padres fueron Francisco Arenas y Margarita P&eacute;rez. El"
"    "
"    16 de septiembre de 1910 particip&oacute; en la sublevaci&oacute;n de Zacatelco,"
"    "
"    Xicohtzinco y Panzacola, manifestando sus inquietudes antirreeleccionistas."
"    "
"    Al estallar la Revoluci&oacute;n, seg&uacute;n su propia versi&oacute;n,"
"    "
"    Arenas nuevamente regres&oacute; a Zacatelco para unirse a las fuerzas"
"    "
"    de Irineo V&aacute;zquez en Tepeojuma, Puebla, que operaban en La Malinche."
"    "
"    Al triunfo maderista dej&oacute; las armas y regres&oacute; a Zacatelco,"
"    "
"    para volver a levantarse en 1913, en un movimiento auspiciado por las autoridades"
"    "
"    de Zacatelco y que oper&oacute; en el Iztacc&iacute;huatl.  </p>"
"  <p>A fines de 1914 se dirigi&oacute; a la zona de los volcanes y, sin embargo,"
"    "
"    no era el jefe Zapatista principal de la regi&oacute;n, pronto se impuso"
"    "
"    como el l&iacute;der agrarista de los estados de Puebla y Tlaxcala. Durante"
"    "
"    1915 busc&oacute; el apoyo de los pueblos y reorganiz&oacute; a sus tropas,"
"    "
"    que alcanzaron la cantidad de 3 560 hombres. Asimismo, celebr&oacute; un"
"    "
"    convenio de colaboraci&oacute;n con el Gral. Manuel Bonilla. El 20 de noviembre"
"    "
"    en Hueyotlipan nombr&oacute; gobernador del estado al Cor. Anastasio Meneses"
"    "
"    y comandante militar al Tte. Cor. Benito Hern&aacute;ndez. Adem&aacute;s,"
"    "
"    expidi&oacute; un manifiesto en el que ofreci&oacute; reivindicar las tierras"
"    "
"    usurpadas y un reparto agrario, as&iacute; como fomentar la instrucci&oacute;n"
"    "
"    y restablecer la paz lo m&aacute;s pronto posible. Prohibi&oacute; la exportaci&oacute;n"
"    "
"    de cereales y art&iacute;culos de primera necesidad.  </p>"
"  <p>En 1916 extendi&oacute; sus acciones hacia los estados de Hidalgo y"
"    "
"    M&eacute;xico; sin embargo no siempre obedec&iacute;a las &oacute;rdenes"
"    "
"    que el cuartel general le enviaba. Esto le ocasion&oacute; serias dificultades"
"    "
"    con jefes importantes del zapatismo, que no aceptaban sus intentos de expandir"
"    "
"    su zona de dominio.  </p>"
"  <p>A partir del 20 de enero de 1917 se le indic&oacute; que quedar&iacute;a"
"    "
"    bajo las &oacute;rdenes del Gral. Ces&aacute;reo Castro. Zapata declar&oacute;"
"    "
"    traidor a Arenas, si bien &eacute;ste intent&oacute; mantener una buena"
"    "
"    relaci&oacute;n con el m&aacute;ximo l&iacute;der agrarista, conserv&oacute;"
"    "
"    una actitud independiente del propio gobernador tlaxcalteca y no siempre"
"    "
"    combati&oacute; a los zapatistas. Sus planteamientos agraristas en muchas"
"    "
"    ocasiones rebasaron los lineamientos de la ley de Carranza del 6 de enero"
"    "
"    de 1915, efectuando su m&aacute;s importante labor agrarista bajo el amparo"
"    "
"    de &eacute;sta. Aunque existen varias versiones sobre su muerte,"
"    "
"    se sabe de cierto que &eacute;sta ocurri&oacute; el 20 de agosto de 1917,"
"    "
"    cuando celebraba una conferencia con los generales zapatistas Gildardo"
"    "
"    Maga&ntilde;a, Fortino Ayaquica y Everardo Gonz&aacute;lez, y cuando apenas"
"    "
"    contaba con 29 a&ntilde;os.  </p>"
"  <p><strong>Rafael Cu&eacute;llar</strong><br />"
"    En noviembre de 1907 se le design&oacute; inspector de bosques. En"
"    "
"    1910 era jefe pol&iacute;tico de Zacatelco. El 16 de septiembre present&oacute;"
"    "
"    al gobernador un informe detallado de los hechos ocurridos ese mismo d&iacute;a"
"    "
"    en el mot&iacute;n que no pudo sofocar por falta de polic&iacute;a. El"
"    "
"    10 de febrero de 1913 Carlos Fern&aacute;ndez de Lara, Francisco P. M&eacute;ndez,"
"    "
"    A. Meneses, Manuel Trejo, Salvador Garc&iacute;a, Jos&eacute; Rumbia, Manuel"
"    "
"    Neva, Enrique P&eacute;rez, Isidro Xicoht&eacute;ncatl, Mario Leyva, A."
"    "
"    Benavides, Jos&eacute; Lozada y L. y Gerardo Aguilar, presentaron una denuncia"
"    "
"    en su contra, acus&aacute;ndolo de haber allanado en septiembre de 1910"
"    "
"    las oficinas del Club Liberal Antirreeleccionista y de haber robado los"
"    "
"    muebles, y de asesinar al agente municipal de la rancher&iacute;a de Dolores,"
"    "
"    al presidente del Club Francisco I. Madero de Teolocholco, a Crist&oacute;bal"
"    "
"    Luna, a Melquiades Ram&iacute;rez en Xicoht&eacute;ncatl, a Manuel Quintos"
"    "
"    y a Miguel Osio, adem&aacute;s de haber saqueado sus casas. Tambi&eacute;n"
"    "
"    se le culp&oacute; por la prisi&oacute;n de Carmen V&eacute;lez. Perteneci&oacute;"
"    "
"    a la Liga de Agricultores. En marzo de 1913 era inspector de las fuerzas"
"    "
"    del estado. El 25 de septiembre de 1914 fue acusado de ser uno de los responsables"
"    "
"    del homicidio de Jos&eacute; Rumbia.  </p>"
"  <p><strong>Secundino Denisia D&iacute;az</strong><br />"
"    Naci&oacute; en Zacatelco en 1894 en el seno de una familia campesina"
"    "
"    y cat&oacute;lica. Sus padres fueron Jos&eacute; Mar&iacute;a Denisia y"
"    "
"    Luisa D&iacute;az, tuvo cinco hermanos. Aunque sus padres pose&iacute;an"
"    "
"    tierras de temporal en las que cultivaban ma&iacute;z, frijol, trigo y"
"    "
"    haba, la escasez en que viv&iacute;an lo oblig&oacute; a trabajar desde"
"    "
"    los siete a&ntilde;os como pizcador. En 1901 trabaj&oacute; como pizcador"
"    "
"    de la hacienda de Santa Agueda. Tres a&ntilde;os m&aacute;s tarde se inici&oacute;"
"    "
"    en las labores fabriles, prestando sus servicios en diferentes f&aacute;bricas"
"    "
"    de la zona de Tlaxcala y Puebla. El 22 de febrero de 1913 se levant&oacute;"
"    "
"    en armas al lado de M&aacute;ximo Rojas. tiempo despu&eacute;s form&oacute;"
"    "
"    parte de las fuerzas de Domingo Arenas y con ellas permaneci&oacute; por"
"    "
"    cuatro a&ntilde;os. Cuando &eacute;ste fue asesinado, sus hombres, y con"
"    "
"    ellos Denisia, quedaron a las &oacute;rdenes de Cirilo Arenas. Alcanz&oacute;"
"    "
"    el grado de capit&aacute;n primero.  </p>"
"  <p><strong>Isabel Guerrero</strong><br />"
"    Naci&oacute; en Zacatelco. Alcanz&oacute; el grado de teniente coronel"
"    "
"    en las filas constitucionalistas. En mayo de 1913, junto con Felipe Villegas"
"    "
"    y M&aacute;ximo Rojas, se levant&oacute; en armas en La Malinche."
"    "
"    Posteriormente reconoci&oacute; a Rojas como jefe militar, al igual que"
"    "
"    Villegas. El 19 de septiembre de 1914 fue miembro del consejo de guerra"
"    "
"    establecido en la capital del estado por Pablo Gonz&aacute;lez. en noviembre"
"    "
"    se uni&oacute; al pronunciamiento del Gral. Domingo Arenas, con quien destac&oacute;"
"    "
"    como jefe militar. Durante la &eacute;poca arenista, bajo el mando de Cirilo"
"    "
"    Arenas, emprendi&oacute; una abierta lucha contra el zapatismo. Emiliano"
"    "
"    Zapata acept&oacute; que Gildardo Maga&ntilde;a se dirigiera a los pueblos"
"    "
"    de la regi&oacute;n donde operaban las fuerzas de Cirilo Arenas para buscar"
"    "
"    el apoyo de Guerrero. De 1915 a 1917 jefatur&oacute; el Regimiento Victoria."
"    "
"    El 18 de septiembre recibi&oacute; &oacute;rdenes de ponerse bajo el mando"
"    "
"    del Gral. Ces&aacute;reo Castro, cuando los arenistas se incorporaron al"
"    "
"    constitucionalismo. Hacia 1919, con el grado de general de brigada, todav&iacute;a"
"    "
"    operaba en la zona de Texmelucan y Huejotzingo. Un a&ntilde;o despu&eacute;s"
"    "
"    en la ciudad de M&eacute;xico se confirmaba su disponibilidad en el ej&eacute;rcito"
"    "
"    y se le orden&oacute; que pasara a la capital de la Rep&uacute;blica.  </p>"
"  <p><strong>Arturo Serrano </strong><br />"
"    Naci&oacute; en Zacatelco. En 1910 ya estaba afiliado al antirreeleccionismo,"
"    "
"    siendo l&iacute;der destacado. En 1912 se sublev&oacute; contra el gobierno"
"    "
"    maderista y sus hermanos lo secundaron, afili&aacute;ndose al Vazquezgonismo."
"    "
"    Domingo Arenas se uni&oacute; tambi&eacute;n a este movimiento. Cuando"
"    "
"    Serrano fue aprehendido su hermano Estanislao qued&oacute; al frente de"
"    "
"    sus hombres. tom&oacute; parte en la organizaci&oacute;n de las huelgas"
"    "
"    de peones de las haciendas de Tlaxcala, efectuadas en ese a&ntilde;o. El"
"    "
"    14 de febrero, encabezando a un grupo de rebeldes zapatistas junto con"
"    "
"    Francisco Cort&eacute;s, asalt&oacute; la colonia de Panzacola y se enfrent&oacute;"
"    "
"    al 2&ordm; Regimiento de Caballer&iacute;a, procedente de la ciudad de"
"    "
"    Puebla, resultando derrotados. A ra&iacute;z de este asalto, el grupo acaudillado"
"    "
"    por &eacute;l cometi&oacute; toda clase de depredaciones en los municipios"
"    "
"    de San Pablo del Monte, Tenancingo, Papalotla, y en la colonia de Panzacola."
"    "
"    El 4 de junio de 1913 fue se&ntilde;alado como bandolero interesado &uacute;nicamente"
"    "
"    en el robo y asalto. El 8 de enero de 1914 se gir&oacute; orden de aprehensi&oacute;n"
"    "
"    en su contra a todas las jefaturas pol&iacute;ticas. Muri&oacute; en San"
"    "
"    Cosme Xaloztoc.  </p>"
"  <p><strong>Felipe Villegas</strong><br />"
"    Naci&oacute; en Santa In&eacute;s Zacatelco. Desde 1909 particip&oacute;"
"    "
"    de las inquietudes pol&iacute;ticas del momento. Para esas fechas acud&iacute;a"
"    "
"    a la ciudad de Puebla al expendio de carne El Cisne de los hermanos Andr&eacute;s"
"    "
"    y Melit&oacute;n Campos, donde se reun&iacute;an revolucionarios de"
"    "
"    Puebla y Tlaxcala. A estas reuniones asist&iacute;an adem&aacute;s Mario"
"    "
"    Hern&aacute;ndez Xolocotzin, Juan Cuamatzi, Ascensi&oacute;n Minero y Torres,"
"    "
"    Pedro M. Morales, Luis Aguilar, Samuel Ram&iacute;rez, Pilar P&eacute;rez"
"    "
"    y Nar&iacute;a Cuamatzi. Particip&oacute; en la sublevaci&oacute;n de mayo"
"    "
"    de 1910 en San Bernardino Contla y se levant&oacute; en armas posteriormente"
"    "
"    durante la revoluci&oacute;n maderista. A principios de 1911 dominaba,"
"    "
"    junto con Isidro Ort&iacute;z y Diego S&aacute;nchez, la regi&oacute;n"
"    "
"    centro-sur del estado. En 1913 se opuso al r&eacute;gimen huertista, jefaturando"
"    "
"    un grupo m&aacute;s o menos numeroso que oper&oacute; en La Malinche. Otros"
"    "
"    jefes de la zona fueron M&aacute;ximo Rojas, Pedro M. Morales y Porfirio"
"    "
"    Bonilla; m&aacute;s tarde aparecieron Antonio Delgado y Miguel M&aacute;scuitl."
"    "
"    Al finalizar ese a&ntilde;o reconoci&oacute; como general en jefe a Pedro"
"    "
"    M. Morales y encabez&oacute; el cuartel general del Ej&eacute;rcito Constitucionalista"
"    "
"    Tlaxcalteca. En abril de 1914 el gobierno de Manuel Cu&eacute;llar intent&oacute;"
"    "
"    amnistiarlo al igual que a Bonilla. Muri&oacute; en combate en la hacienda"
"    "
"    de San Juan Ixcoalco el 27 de julio. Domingo Arenas lo sustituy&oacute;"
"    "
"    en el mando de sus fuerzas.  </p>"
"  <p><strong>Benigno Zenteno</strong><br />"
"    Naci&oacute; en Zacatelco. De familia convertida al metodismo. Se uni&oacute;"
"    "
"    a la revoluci&oacute;n maderista. En los primeros meses de 1911 controlaba"
"    "
"    la zona del r&iacute;o Atoyac. El 15 de mayo, en su calidad de jefe de"
"    "
"    las fuerzas revolucionarias, nombr&oacute; a Librado Cano, presidente"
"    "
"    municipal de Lardiz&aacute;bal. Al triunfar el movimiento y firmarse los"
"    "
"    Tratados de Ciudad Ju&aacute;rez, pidi&oacute; la entrega de la ciudad"
"    "
"    de Tlaxcala, amenazando con tomarla ""a sangre y fuego"" si las autoridades"
"    "
"    porfirianas no la entregaban. Lo acompa&ntilde;aban Eduardo Reyes, Victoriano"
"    "
"    Meneses y otros. Finalmente, la ocup&oacute; el 31 de mayo. Se resisti&oacute;"
"    "
"    a deponer las armas durante el gobierno de Francisco Le&oacute;n de la"
"    "
"    Barra. En junio de ese a&ntilde;o, encontr&aacute;ndose al mando de una"
"    "
"    fuerza de San Mart&iacute;n Texmelucan con el grado de coronel, solicit&oacute;"
"    "
"    permiso al gobernador de Tlaxcala para guardar la justicia y la paz de"
"    "
"    Tepetitla.  </p>"
"  <p>El permiso le fue negado y las autoridades lo acusaron de querer atacar"
"    "
"    la ciudad de Tlaxcala. El 26 de junio, acompa&ntilde;ado de Jos&eacute;"
"    "
"    Mar&iacute;a Soria, entr&oacute; en San Pablo del Monte con una fuerza"
"    "
"    de 150 hombres arrasando el pueblo, pero principalmente la iglesia y la"
"    "
"    casa del cura Manuel M. M&aacute;rquez, a quien exig&iacute;an armas y"
"    "
"    municiones. Los vecinos de San Pablo del Monte se&ntilde;alaron a Tranquilino"
"    "
"    P&eacute;rez, acompa&ntilde;ante de Zenteno, de haber tenido varios puestos"
"    "
"    en la administraci&oacute;n cahuantzista, de alterar el orden p&uacute;blico,"
"    "
"    de perseguir y asesinar a Felipe Monarca y de ser el mismo que denunci&oacute;"
"    "
"    a Juan Cuamatzi.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1529"
"    </center></td>"
"    <td>Se reconoce como nueva divinidad"
"    "
"    a la virgen de Sta. In&eacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1690"
"    </center></td>"
"    <td>Se inaugura el bello edificio"
"    "
"    arquitect&oacute;nico de la actual parroquia de Sta. In&eacute;s, el encargado"
"    "
"    de edificarla fue Don Esteban D&iacute;az de Guzm&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1793"
"    </center></td>"
"    <td>Zacatelco se convierte en rep&uacute;blica"
"    "
"    en donde se celebran elecciones anuales, nombrando a su alcalde y dos regidores,"
"    "
"    separ&aacute;ndose de la ciudad de Tlaxcala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1724-1823"
"    </center></td>"
"    <td>Es notable como la poblaci&oacute;n"
"    "
"    disminuye en forma considerable, por los factores tales como emigraci&oacute;n,"
"    "
"    muerte a causa de enfermedades y emigraci&oacute;n a lugares apartados"
"    "
"    para no sufrir los maltratos y vejaciones de los cl&eacute;rigos y hacendados"
"    "
"    espa&ntilde;oles.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1822"
"    </center></td>"
"    <td>Por medio de decreto Zacatelco"
"    "
"    fue constituido como Ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1823"
"    </center></td>"
"    <td>Zacatelco se une a Nativitas,"
"    "
"    Tlaxcala, Chiautempan y Xaltocan 'para apoyar ante el congreso por medio"
"    "
"    de sus representantes a que la antigua Rep&uacute;blica de Tlaxcala no"
"    "
"    se adhiera al Estado de Puebla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1891"
"    </center></td>"
"    <td>Por decreto en noviembre es declarado"
"    "
"    zacatelco cabecera del distrito de Zaragoza.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>Dimingo Arenas tona el primer"
"    "
"    comit&eacute; agrario de Zacatelco y el 19 de Julio se inaugura el edificio"
"    "
"    del Seguro Social.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td>Se funda el primer jard&iacute;n"
"    "
"    de ni&ntilde;os &quot;Federico Froebel&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1944"
"    </center></td>"
"    <td>La se pavimenta la carretera Puebla-Tlaxcala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td>se inaugura la primera etapa del"
"    "
"    Palacio Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td>Se crea la secundaria del magisterio"
"    "
"    n&uacute;mero 19 &quot;Mariano Matamoros&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1956"
"    </center></td>"
"    <td>Se inicia la perforaci&oacute;n"
"    "
"    de cinco pozos para la irrigaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1963"
"    </center></td>"
"    <td>Se construye la carretera de Guardia-Ayometla.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1962"
"    </center></td>"
"    <td>Se inaugura el parque municipal"
"    "
"    y el mercado municipal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1972"
"    </center></td>"
"    <td>Se crea en zacatelco el Colegio"
"    "
"    de Ciencia y Humanidades.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1977"
"    </center></td>"
"    <td>Se funda la Preparatoria &quot;Xicoht&eacute;ncatl"
"    "
"    Axayacatzin&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1980"
"    </center></td>"
"    <td>Se inaugura el Centro tur&iacute;stico"
"    "
"    Ejidal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td>Se inicia la construcci&oacute;n"
"    "
"    de una unidad deportiva en la Secci&oacute;n cuarta.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td>Zacatelco que es cabecera del"
"    "
"    segundo Distrito, por decreto pasa a ser V Distrito electoral.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td>Creaci&oacute;n de la Escuela"
"    "
"    Hospital de Medicina en el Municipio.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>Creaci&oacute;n de el Centro de"
"    "
"    Atenci&oacute;n Psicopedag&oacute;gico a preescolares y se funda el colegio"
"    "
"    de Estudios Cient&iacute;ficos y Tecnol&oacute;gicos y en este mismo a&ntilde;o"
"    "
"    se inicia la obra del centro de desarrollo infantil (CENDI).</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m044.jpg"" alt=""Municipio Zacatelco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,210 metros sobre el nivel"
"      "
"      del mar, el municipio de Zacatelco se sit&uacute;a en un eje de coordenadas"
"      "
"      geogr&aacute;ficas entre los 19 grados13 minutos latitud norte y 98 grados"
"      "
"      14 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de Zacatelco colinda al norte"
"      "
"      con los municipios de Tepeyanco y San Lorenzo Axocomanitla, al sur"
"      "
"      colinda con el estado de Puebla, al oriente se establecen linderos con"
"      "
"      los municipios de Santa Catarina Ayometla y Xicohtzinco, asimismo"
"      "
"      al poniente colinda con los municipios de Tetlatlahuca y Nativitas. Z&oacute;calo"
"      "
"      destacando la fuente y al fondo monumento al General Domingo Arenas."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Zacatelco comprende"
"    "
"    una superficie de 31.38 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.79 por ciento del total del territorio estatal, el cual asciende a"
"    "
"    3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presenta en el municipio s&oacute;lo una forma caracter&iacute;stica"
"    "
"    de relieve; zonas planas, que abarca en su totalidad la superficie"
"    "
"    municipal."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: un arroyo"
"    "
"    de caudal permanente, cuatro arroyos de caudal s&oacute;lo en &eacute;poca"
"    "
"    de lluvias, una peque&ntilde;a represa, pozos para extracci&oacute;n de"
"    "
"    agua y los manantiales del centro tur&iacute;stico. Muestra de los recursos"
"    "
"    hidrogr&aacute;ficos. Ameyal de Ametoxtla."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de junio a septiembre, Los meses"
"    "
"    m&aacute;s calurosos son de marzo a junio. La direcci&oacute;n de los vientos"
"    "
"    en general es de norte a sur, igualmente la temperatura m&iacute;nima promedio"
"    "
"    anual registrada es de 8.2 grados cent&iacute;grados y la m&aacute;xima"
"    "
"    es de 26.2 grados cent&iacute;grados. a precipitaci&oacute;n media anual"
"    "
"    durante el periodo en el municipio es de 1,048.9 mil&iacute;metros. La"
"    "
"    precipitaci&oacute;n m&iacute;nima registrada es de 0.6 mil&iacute;metros"
"    "
"    y la m&aacute;xima de 286.2."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima y abundantes manantiales,"
"    "
"    corresponde al municipiouna vegetaci&oacute;n arborea predominantemente"
"    "
"    de galer&iacute;a, dominando el aile (Alnusacuminata), asociado con otras"
"    "
"    especies como el sauce (Salix bonplandiana), el saucellor&oacute;n (S."
"    "
"    babilonica), el fresno (Faxinus uhdei) y el tepoz&aacute;n (Buddleia cordata).  </p>"
"  <p>Asociados a los terrenos de cultivo, se encuentran &aacute;rboles de"
"    "
"    capul&iacute;n (Prunus serotina),tejocote (Crataegus pubescens), zapote"
"    "
"    blanco (Casimiroa edulis), cedro blanco(Cupressus benthamii) y el pirul"
"    "
"    (Schinus molle). En la flora urbana y suburbana abundantes especies introducidas,"
"    "
"    como el trueno, el eucalipto, la casuarina, el &aacute;lamo y el cipr&eacute;s.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio delmunicipio, todav&iacute;a es com&uacute;n encontrar"
"    "
"    alg&uacute;n tipo de fauna silvestre como por ejemplo:2 Werner Gerd, Dr."
"    "
"    Los suelos en el Estado de Tlaxcala. Altiplano Central Mexicano. Gobierno"
"    "
"    del Estado deTlaxcala y Universidad Aut&oacute;noma de Tlaxcala. 1989.conejo"
"    "
"    (Silvilagus floridanus), tlacuache (Didelphis marsupialis), tusa y diversos"
"    "
"    roedores aves o el cuervo o diversas especies de p&aacute;jaros,"
"    "
"  reptiles como vibora de cascabel ( crotatus sp).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, salenchakes, ranker,"
"    "
"    rendzinas, en el municipio de Zacatelco existen suelos de tipo cambisoles,"
"    "
"    fluvisoles y gleysoles. Corresponden a los cambisoles aquellos suelos de"
"    "
"    sedimentos piropl&aacute;sticos translocados,con frecuencia con horizontes"
"    "
"    duripan &oacute; tepetate. Los suelos fluvisoles, comprendensedimentos"
"    "
"    aluviales poco desarrollados y profundos. Por &uacute;ltimo, los suelos"
"    "
"    gleysoles sonde sedimentos aluviales influenciados por aguas subterr&aacute;neas,"
"    "
"    poco desarrollados,profundos.  </p>"
"  <p><b>Uso actual del suelo</b>  </p>"
"  <p>La superficie que ocupan las unidades de producci&oacute;n rural en"
"    "
"    el municipio de Zacatelco es de 1,895 hect&aacute;reas, &aacute;rea que"
"    "
"    representa el 0.8 por ciento de la superficie total del estado. De tal"
"    "
"    extensi&oacute;n, 1,136 hect&aacute;reas, el 59.9 por ciento constituye"
"    "
"    la superficie de labor, o sea las tierras dedicadas a cultivos anuales"
"    "
"    o de ciclo corto, frutales y plantaciones. En pastos naturales hab&iacute;a"
"    "
"    un total de 759 hect&aacute;reas dedicadas a la ganader&iacute;a. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de Santa In&eacute;s.- Este edificio fue construido en la"
"    "
"    segunda mitad del siglo XVIII, sustituyendo al original del siglo XVI."
"    "
"    Su portada, de estilo barroco, contiene elementos decorativos como pilastras"
"    "
"    poligonales con hojas de acanto, que enmarcan las im&aacute;genes alusivas"
"    "
"    a la m&aacute;rtir romana. En su interior cuenta con una de las m&aacute;s"
"    "
"    notables estructuras arquitect&oacute;nicas de Tlaxcala, lograda a base"
"    "
"    de pilastras estriadas de capiteles y j&oacute;nicos y de bellas techumbres."
"    "
"    La c&uacute;pula recuerda la de la catedral poblana, en el presbiterio"
"    "
"    se encuentra un gran retablo donde se combinan columnas est&iacute;pites"
"    "
"    y salom&oacute;nicas."
"  </p>"
"<div align=""center""><img width=""370"" src=""29044/29t044-01.jpg""alt=""cupula de la iglesia""/></div>"
"  <p>Este retablo se distingue por sus calles, c&oacute;ncavas y convexas,"
"    "
"    entre las que resaltan los lienzos donde se representa a los arc&aacute;ngeles,"
"    "
"    as&iacute; como las figuras de la c&uacute;spide, la representaci&oacute;n"
"    "
"    de San Miguel ""capit&aacute;n de los ej&eacute;rcitos celestiales"" y otras"
"    "
"    tallas procedentes del siglo XVII. La parroquia guarda tambi&eacute;n una"
"    "
"    pila de agua bendita, de una sola pieza, que se esculpi&oacute; en piedra"
"    "
"    bas&aacute;ltica a principios del siglo XVII, a cuyos lados se grabaron"
"    "
"    motivos her&aacute;ldicos con las llagas de Jesucristo, s&iacute;mbolo"
"    "
"    de los franciscanos.  </p>"
"<div align=""center""><img width=""279"" src=""29044/29t044-02.jpg""alt=""entrada a la iglesia de santa in&eacute;s""/></div>"
"  <p>Templo del Sagrado Coraz&oacute;n.- La &eacute;poca de su construcci&oacute;n"
"    "
"    data de los siglos XVIII y XIX. El acceso est&aacute; enmarcado con pilastras"
"    "
"    y una ventana en arco de medio punto que ilumina el coro; del lado izquierdo"
"    "
"    cuenta con una espada&ntilde;a en arco de medio punto y del lado derecho"
"    "
"    se est&aacute; construyendo una torre, la planta arquitect&oacute;nica"
"    "
"    tiene forma de cruz latina. La fachada principal es de aplanado color amarillo,"
"    "
"    los muros y la cubierta son de piedra, el espesor de los muros es de 1.20"
"    "
"    mts., la forma de la cubierta es abovedada (ca&ntilde;&oacute;n corrido). </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos del carnaval.- En el carnaval participan cuatro camadas de"
"    "
"    huehues o caballeros y una cuadrilla de charros, de la tercera, cuarta"
"    "
"    y quinta secci&oacute;n, y una camada de huehues procede del barrio de"
"    "
"    la Cruz Colorada.  </p>"
"  <p>Festejos a la Patrona del lugar.- Se festeja a Santa In&eacute;s"
"    "
"    y el d&iacute;a principal es el d&iacute;a 21 o domingo, seg&uacute;n el"
"    "
"    calendario. Durante los d&iacute;as de feria hay eventos deportivos y culturales"
"    "
"    en diferentes horarios."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Zacatelco, se elaboran &uacute;tiles canastas"
"    "
"    de huejote, maceteros de lazo y de alambre."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio su gastronom&iacute;a es variada y exquisita. Entre"
"    "
"    los alimentos que se disfrutan est&aacute;n, el picadillo de calabaza,"
"    "
"    ensalada de nopales y tlatlapas. . Adem&aacute;s de los exquisitos platillos"
"    "
"    no pueden faltar los deliciosos dulces de calabaza, higo, chilacayote."
"    "
"    Tambi&eacute;n se disfruta la aut&eacute;ntica bebida de t&iacute;pica,"
"    "
"    conocida como cacao, que se mezcla con otros ingrendientes como haba tostada"
"    "
"    y az&uacute;car, se mezcla en agua y se agita con un molinillo de madera"
"    "
"    produciendose espuma de sabor dulce y achocolatada  </p>"
"<div align=""center""><img width=""370"" src=""29044/29t044-03.jpg""alt=""elaboraci&oacute;n de cacao""/></div>"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Zacatelco se encuentra ubicado en la ruta tur&iacute;stica"
"    "
"    ""Cacaxtla Xochit&eacute;catl"", esta ruta agrupa los atractivos del suroeste"
"    "
"    de la entidad y tiene como n&uacute;cleo al complejo arqueol&oacute;gico"
"    "
"    de Cacaxtla-Xochit&eacute;catl, uno de los m&aacute;s atractivos e interesantes"
"    "
"    del pa&iacute;s. El municipio est&aacute; situado al sur del estado, a"
"    "
"    12 km., de la ciudad de Tlaxcala por la carretera 119 Puebla-Tlaxcala y,"
"    "
"    a 10 km., de la Capital de Estado. En el municipio, se recomienda visitar"
"    "
"    La Parroquia de Santa In&eacute;s, que cuenta entre sus principales atractivos,"
"    "
"    el Retablo monumental que tiene en el altar principal hecho totalmente"
"    "
"    de madera. <br />"
"    Zacatelco le ofrece a sus visitantes locales, nacionales y extranjeros,"
"    "
"    lugares y aspectos interesantes para conocer y disfrutar, los cuales prometen"
"    "
"    ser un verdadero agasajo. El principal atractivo tur&iacute;stico"
"    "
"    que se recomienda visitar es el Centro Tur&iacute;stico Ejidal de"
"    "
"    Zacatelco. <br />"
"  </p>"
"<div align=""center""><img width=""370"" src=""29044/29t044-04.jpg""alt=""centro turistico de zacatelco""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Zacatelco, cabecera municipal con una poblaci&oacute;n de 30 349 habitantes,"
"    "
"    teniendo como principal actividad la Industria."
"  </p>"
"  <p>Guardia, cuenta con una poblaci&oacute;n de 5 000 habitantes, su principal"
"    "
"    actividad es comercio y servicios.  </p>"
"  <p>Manantiales, cuenta con una poblaci&oacute;n de 4 500 habitantes, su"
"    "
"    principal actividad es la agricultura e industria textil.  </p>"
"  <p>Xitototla, cuenta con una poblaci&oacute;n de 6 300 habitantes, su principal"
"    "
"    actividad es la agricultura y manufactura.  </p>"
"  <p>Xochicalco, cuenta con una poblaci&oacute;n de 8 100 habitantes, su"
"    "
"    principal actividad es manufactura textil.  </p>"
"  <p>Cruz Colorada, cuenta con una poblaci&oacute;n de 4 500 habitantes,"
"    "
"    su pricipal actividad es el comercio.  </p>"
"  <p>Exquitla, cuenta con una poblaci&oacute;n de 3 600 habitantes, su principal"
"    "
"    actividad es el comercio y la manufactura.  </p>"
"  <p>Colonia Domingo Arenas, cuenta con una poblaci&oacute;n de 600 habitantes"
"    "
"    y su principal actividad es la agricultura."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29044/29g044-01.jpg""alt=""presidencia municipal de zacatelco""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29044/29og044.jpg""  width=""360"" alt=""organigrama Zacatelco"" /></p>"
"  <p><b>Presidente municipal.</b></p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honrad&eacute;z y estricto apego al Presupuesto"
"    "
"    de Egresos; Nombra y remueve al personal administrativo del Ayuntamiento;"
"    "
"    Coordina a los consejos y comisiones municipales; Aplica las disposiciones"
"    "
"    de los Bandos y Reglamentos Municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promueva"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes las cuentas p&uacute;blicas para su"
"    "
"    revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p>Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de Elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Primera Secci&oacute;n"
"    "
"    Tlacacola</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Segunda Secci&oacute;n"
"    "
"    Barrio de Exquitla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tercera Secci&oacute;n"
"    "
"    Barrio de Xochicalco</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tercera Secci&oacute;n"
"    "
"    Barrio de Guardia</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuarta Secci&oacute;n"
"    "
"    Barrio Manantiales</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Quinta Secci&oacute;n"
"    "
"    Xitototla</td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Colonia Domingo"
"    "
"    Arenas</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Zacatelco pertenece al Distrito VIII con"
"    "
"    cabecera en Zacatelco, contemplando las siguientes secciones: 588 a 601."
"  </p>"
"  <p>Distrito electoral federal .- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distribuci&oacute;n,"
"    "
"    el municipio de Zacatelco se incorpora al distrito electoral federal III,"
"    "
"    mismo que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic&iacute;a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""383""class=""textabla"">"
"    <tr>"
"    <td width=""274""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""83""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n "
"    Fern&aacute;ndez C.</td>"
"    <td><center>"
"      1981-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salome P&eacute;rez "
"    Picazo</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Morales "
"    Hern&aacute;ndez</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cristobal Carreto "
"    Berm&uacute;dez</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leonel Rojas "
"    Moreno</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Alfonso "
"    Hern&aacute;ndez Romero</td>"
"    <td><center>"
"      1995-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"      <td>Victor Manuel B&aacute;ez "
"        L&oacute;pez</td>"
"      <td>1999-2002</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Fulgencio Torres Tizatl</td>"
"      <td>2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Fernando E. Cort&eacute;s Salda&ntilde;a</td>"
"    <td>2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Sanchez Lima </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Blanca Aguilar Lima</td>"
"    <td>2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Rom<U+00E1>n S<U+00E1>nchez</td>"
"      <td>2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Zacatelco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 044 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
