"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - L&aacute;zaro C&aacute;rdenas</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">L&aacute;zaro C&aacute;rdenas</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">L&aacute;zaro C&aacute;rdenas.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc047.jpg"" alt=""L&aacute;zaro C&aacute;rdenas escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><h3></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La poblaci&oacute;n de L&aacute;zaro C&aacute;rdenas se fund&oacute;"
"    "
"    el 20 de noviembre de 1938, erigi&eacute;ndose en cabecera del municipio"
"    "
"    del mismo nombre mediante decreto del 27 de septiembre de 1995. En el se"
"    "
"    inclu&iacute;an las localidades de la ex hacienda de San Jos&eacute; de"
"    "
"    La Laguna, el rancho La Mancera y la propia cabecera. La historia del municipio"
"    "
"    se remonta al a&ntilde;o de 1938, sin embargo, y parad&oacute;jicamente,"
"    "
"    las dos primeras localidades refieren un pasado m&aacute;s remoto: la exhacienda"
"    "
"    La Laguna, la cual nos remite a la &eacute;poca prehisp&aacute;nica y a"
"    "
"    la penetraci&oacute;n de los agricultores espa&ntilde;oles entierras tlaxcaltecas"
"    "
"    durante los siglos XVI y XVII. A su vez, La Mancera recuerda la entrada"
"    "
"    del peque&ntilde;o ej&eacute;rcito de Hern&aacute;n Cort&eacute;s a tierras"
"    "
"    tlaxcaltecas en agosto de 1519.  </p>"
"  <p>Entre los a&ntilde;os 800 al 350 a.c., se desarroll&oacute; la cultura"
"    "
"    Texoloc, llegando a contar al final de esta fase con dos pueblos grandes"
"    "
"    o ciudades, 21 pueblos, 47 villas y 160 aldeas, adem&aacute;s de 31 estancias,"
"    "
"    que se encontraban distribuidas en una extensi&oacute;n aproximada de 2"
"    "
"    700 km2. Dentro de los 21 pueblos pertenecientes a la cultura Texoloc se"
"    "
"    encuentra el sitio arqueol&oacute;gico San Jos&eacute; de La Laguna, en"
"    "
"    terrenos de la exhacienda de La Laguna, dato que permite afirmar que la"
"    "
"    historia del municipio L&aacute;zaro C&aacute;rdenas comenz&oacute; cuando"
"    "
"    menos en la fase Texoloc.  </p>"
"  <p>San Jos&eacute; de La Laguna cont&oacute; con varias estructuras piramidales"
"    "
"    bordeando una plaza, adem&aacute;s de otras plataformas bajas o cimientos,"
"    "
"    restos de los basamentos de donde se levantaba la zona residencial de la"
"    "
"    gente importante o de los grupos dirigentes de la poblaci&oacute;n. El"
"    "
"    pueblo prehisp&aacute;nico de San Jos&eacute; de La Laguna mostr&oacute;"
"    "
"    cierto grado de planificaci&oacute;n distribuyendo los espacios mediante"
"    "
"    una traza urbana que segu&iacute;a la orientaci&oacute;n de los ejes cardinales."
"    "
"    Adem&aacute;s de contar con un sistema de control de las entradas y salidas"
"    "
"    de la poblaci&oacute;n.  </p>"
"  <p>No se dispone a&uacute;n de informaci&oacute;n que indique el sitio"
"    "
"    prehisp&aacute;nico de La Laguna donde se han encontrado esculturas, pero"
"    "
"    sabemos que en otras poblaciones Texoloc, sobre todo en Tlalencaleca, capital"
"    "
"    de los pueblos en la primera mitad de &eacute;sta fase, se han encontrado"
"    "
"    piedras grabadas con la imagen de Tl&aacute;loc y estelas en los que se"
"    "
"    encuentra la imagen de X&oacute;lotl, adem&aacute;s de esculturas que representan"
"    "
"    a Huehuet&eacute;otl. La sensibilidad de los artistas Texoloc, confirma"
"    "
"    la importancia que estaba alcanzando la religi&oacute;n y el papel que"
"    "
"    desempe&ntilde;aban los sacerdotes dentro de la organizaci&oacute;n social.  </p>"
"  <p>El pueblo de la exhacienda de La Laguna desarroll&oacute; una agricultura"
"    "
"    de car&aacute;cter intensivo, mediante un sistema de irrigaci&oacute;n"
"    "
"    que aprovech&oacute; las corrientes temporales de los r&iacute;os Tepeyahualco"
"    "
"    y del Puente Colorado, y la permanente de los manantiales de Las Pe&ntilde;itas,"
"    "
"    El Pozo de Topizac, Los Encinos y Los Ailites. Todo un sistema de redes"
"    "
"    de canales para regar como para drenar se construyen en las &aacute;reas"
"    "
"    de cultivo, as&iacute; como diques para desviar y utilizar el agua en terrenos"
"    "
"    elevados a orilla de los r&iacute;os. Es muy probable que en los terrenos"
"    "
"    bajos y de nivel fre&aacute;tico muy elevado, se hayan construido chinampas"
"    "
"    y camellones donde se practicaron cultivos de humedad.  </p>"
"  <p>No se sabe qu&eacute; sucedi&oacute; con la ciudad prehisp&aacute;nica"
"    "
"    de San Jos&eacute; de La Laguna. Probablemente entre los a&ntilde;os 100"
"    "
"    al 650 entr&oacute; en un periodo de decadencia y ruralizaci&oacute;n,"
"    "
"    que la hizo presa f&aacute;cil de los grupos que conformaron el complejo"
"    "
"    Acopinalco y posteriormente la cultura Tlaxco, pues no se ha encontrado"
"    "
"    referencias bibliogr&aacute;ficas en las fases Tenanyecac, Texcalac y Tlaxcala.  </p>"
"  <p>De las presunciones anteriores, se deduce que la poblaci&oacute;n prehisp&aacute;nica"
"    "
"    de la hacienda de San Jos&eacute; de La Laguna debi&oacute; haber estado"
"    "
"    habitada a la llegada de Cort&eacute;s por grupos otom&iacute;es, pues"
"    "
"    en la segunda Carta de Relaci&oacute;n, el conquistador le comenta a Carlos"
"    "
"    V que parti&oacute; de lxtacamaztitl&aacute;n, tributaria de los aztecas,"
"    "
"    penetrando a territorio de la Rep&uacute;blica de Tlaxcala, el 31"
"    "
"    de agosto de 1519, por la ca&ntilde;ada que hoy se conoce como &quot;La Mancera&quot;,"
"    "
"    a orillas del r&iacute;o Apulco. En la boca de la ca&ntilde;ada, entre"
"    "
"    un cerro y el de Atotonilco, encontraron la muralla que serv&iacute;a de"
"    "
"    frontera, pero que inexplicablemente estaba desguarnecida. Si en lo que"
"    "
"    hoy en la hacienda de San Jos&eacute; de La Laguna se encontraba el se&ntilde;or&iacute;o"
"    "
"    de Tecoac, o bien fue sitio aleda&ntilde;o a los enfrentamientos entre"
"    "
"    los ej&eacute;rcitos espa&ntilde;oles y tlaxcaltecas, requiere investigarse"
"    "
"    para precisar los acontecimientos. Lo que no cabe duda, es que fue la frontera"
"    "
"    noreste por donde aparecieron los espa&ntilde;oles en territorio tlaxcalteca.  </p>"
"  <p>La Colonia.- Se desconoce si en los a&ntilde;os inmediatos a la conquista,"
"    "
"    subsisti&oacute; alg&uacute;n asentamiento ind&iacute;gena en lo que es"
"    "
"    la exhacienda de La Laguna o municipio de L&aacute;zaro C&aacute;rdenas."
"    "
"    Pero se puede afirmar que alrededor de la poblaci&oacute;n de Tepeyahualco,"
"    "
"    estaban surgiendo algunas estancias espa&ntilde;olas, que a&ntilde;os m&aacute;s"
"    "
"    tarde terminar&iacute;an por convertirse en haciendas.  </p>"
"  <p>Entre los cerros de Tlalayotepec y Zultepec, en Tlaxcala, junto al carril"
"    "
"    de las carretas que van de M&eacute;xico a Veracruz, indicando que colinda"
"    "
"    con otra estancia propiedad de Alberto de Casares, ""junto a una laguna"
"    "
"    que esta en medio de una vega&quot;. Es probable que esta &uacute;ltima estancia"
"    "
"    sea el origen de la hacienda de San Jos&eacute; de La Laguna. De este dato"
"    "
"    se deduce que a mediados del siglo XVI ya exist&iacute;a la hacienda de"
"    "
"    San Jos&eacute; de La Laguna, habi&eacute;ndose dedicado inicialmente a"
"    "
"    la producci&oacute;n agr&iacute;cola y pulquera. Inexplicablemente la hacienda"
"    "
"    no aparece en el censo de haciendas y ranchos de 1712, que el rey Felipe"
"    "
"    V, duque de Anjou, orden&oacute; a las autoridades virreynales que realizaran,"
"    "
"    a efecto de que cada hacienda y rancho le otorgaran un donativo gracioso"
"    "
"    de 100 y 50 pesos, respectivamente, para financiar la guerra de sucesi&oacute;n"
"    "
"    de 1701 a 1714.  </p>"
"  <p>El hacendado pagaba el real tributo y las obvenciones que causara el"
"    "
"    ga&ntilde;&aacute;n, por los servicios religiosos como bautizos, bodas,"
"    "
"    sepelios, etc. Tambi&eacute;n recib&iacute;a medio real de plata semanariamente"
"    "
"    y tres pesos cuatro reales cada mes. Como complemento, la hacienda"
"    "
"    le entregaba una raci&oacute;n semanaria con valor de medio real, al que"
"    "
"    llamaban chitom&iacute;n y su cuartillo de ma&iacute;z. En las zonas marginales"
"    "
"    de la hacienda ten&iacute;an asignado el pehugal para el cultivo de ma&iacute;z,"
"    "
"    proporcion&aacute;ndoles las yuntas para la siembra y el barbecho. El tlaquehual"
"    "
"    ganaba dos reales diarios, lo que en t&eacute;rminos mensuales significaba"
"    "
"    ocho pesos mensuales, pero sin las dem&aacute;s prestaciones.  </p>"
"  <p>Las condiciones de ambos trabajadores no eran nada agradables, pues"
"    "
"    siempre viv&iacute;an en la miseria. Por ello es inexplicable que el Cabildo"
"    "
"    ind&iacute;gena ante la invasi&oacute;n napole&oacute;nica a Espa&ntilde;a,"
"    "
"    haya reaccionado dando su apoyo a la Corona Espa&ntilde;ola y que, incluso,"
"    "
"    haya llegado a condenar el movimiento de Independencia, encabezado por"
"    "
"    don Miguel Hidalgo y Costilla. Evidentemente los ga&ntilde;anes y tlaquehuales"
"    "
"    vieron con simpat&iacute;a las incursiones de Aldama por el territorio"
"    "
"    Tlaxcalteca, no pocos dejaron las haciendas de La Laguna y de Tepeyahualco,"
"    "
"    para incorporarse a las guerrillas de Juan Francisco Osorno, quien combati&oacute;"
"    "
"    al nefasto mariscal realista Ciriaco Del Llano.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- La Independencia no trajo cambios substanciales en"
"    "
"    las condiciones de vida de los ga&ntilde;anes y tlaquehuales de las haciendas"
"    "
"    de La Laguna, Tepeyahualco y San Nicol&aacute;s, que afines a la vieja"
"    "
"    tradici&oacute;n colonial, estaban dedicadas a la producci&oacute;n agr&iacute;cola"
"    "
"    y pulquera, as&iacute; como a la crianza de ganado de reses bravas.  </p>"
"  <p>Los centralistas y federalistas ocupar&iacute;an un buen tramo de la"
"    "
"    historia de M&eacute;xico, visitando las haciendas de La Laguna, Tepeyahualco"
"    "
"    y San Nicol&aacute;s, en busca de ganado para alimentarse. Durante el r&eacute;gimen"
"    "
"    centralista, Tlaxcala lleg&oacute; a integrarse al Departamento de M&eacute;xico"
"    "
"    en calidad de Distrito, quien desde la lejana ciudad de Toluca la dividi&oacute;"
"    "
"    pol&iacute;ticamente en tres partidos: Tlaxcala, Huamantla y Tlaxco. En"
"    "
"    el segundo qued&oacute; comprendido el territorio que en 1938 formar&iacute;a"
"    "
"    el municipio de L&aacute;zaro C&aacute;rdenas.  </p>"
"  <p>En San Jos&eacute; de La Laguna fue surgiendo un complejo arquitect&oacute;nico,"
"    "
"    con espacios b&aacute;sicos para las funciones indispensables de toda hacienda:"
"    "
"    el patio de trabajo, en el que se realizaban los movimientos de los animales"
"    "
"    de tiro, y el de carga y descarga de los productos para su embarque o almacenamiento."
"    "
"    Tambi&eacute;n se dispuso de espacios dentro de la hacienda para la noria,"
"    "
"    el abrevadero, la fuente, la pila etc., destacando entre otras instalaciones"
"    "
"    la troje, edificio s&oacute;lido donde se almacenaba el grano. No pod&iacute;a"
"    "
"    faltar la era, espacio circular generalmente pavimentado. En su eje se"
"    "
"    ataba el conjunto de caballos que, en un arreo acompasado, iniciaban una"
"    "
"    carrera separando con sus cascos la semilla de la paja; posteriormente"
"    "
"    la semilla era aventada para terminar de quitarle las impurezas. Los silos,"
"    "
"    conjuntos cil&iacute;ndricos semisubterr&aacute;neos, serv&iacute;an para"
"    "
"    la elaboraci&oacute;n y conservaci&oacute;n del forraje. Tambi&eacute;n"
"    "
"    contaba con establos para el ganado de engorda y lechero, adem&aacute;s"
"    "
"    de los corrales para el ganado menor. Pero entre todas las instalaciones"
"    "
"    destacaba ""el tentadero"", cercado en el que se pon&iacute;an a prueba los"
"    "
"    novillos para medir su bravura. El tentadero fue ubicado fuera del casco"
"    "
"    de la hacienda, en un lugar cercano a los potreros donde se creaba el ganado"
"    "
"    de lidia.  </p>"
"  <p>Los habitantes de la regi&oacute;n de Terrenate, donde se ubicaba la"
"    "
"    hacienda de San Jos&eacute; de La Laguna, Tepeyahualco, La Ci&eacute;naga"
"    "
"    y otras m&aacute;s, no hicieron mucho caso de las diferencias entre centralistas"
"    "
"    y federalistas y, por ello, no se inmutaron cuando Don Juan Alvarez lanz&oacute;"
"    "
"    el Plan de Ayutla el 1&ordm; de marzo de 1854 en la poblaci&oacute;n guerrerense,"
"    "
"    inici&aacute;ndose una revoluci&oacute;n que pugnaba por la vuelta al federalismo"
"    "
"    y el derrocamiento del comediante Antonio L&oacute;pez de Santa Anna.  </p>"
"  <p>La Reforma.- Desde el inicio de la Guerra de Reforma hasta su conclusi&oacute;n,"
"    "
"    no se dej&oacute; de combatir en Tlaxcala, destacando la figura se&ntilde;era"
"    "
"    del general don Antonio Carvajal. En esta guerra San Jos&eacute; de La"
"    "
"    Laguna tuvo que lamentar la muerte de uno de sus hijos m&aacute;s queridos,"
"    "
"    don Jos&eacute; Mar&iacute;a Gonz&aacute;lez, quien militaba en las fuerzas"
"    "
"    liberales del aguerrido Cirilo Le&oacute;n. Jos&eacute; Mar&iacute;a Gonz&aacute;lez"
"    "
"    muri&oacute; combatiendo a los conservadores que comandaban Antonio Razo,"
"    "
"    Jos&eacute; de la Luz Grijalva, Octavio Huerta e Ignacio Cer&oacute;n."
"    "
"    Los revolucionarios en n&uacute;mero superior le dieron alcance a los liberales"
"    "
"    en la poblaci&oacute;n de Cacocalpan, en agosto de 1858, trab&aacute;ndose"
"    "
"    un combate con resultados adversos para las fuerzas liberales. San Jos&eacute;"
"    "
"    de La Laguna le debe un monumento a Jos&eacute; Mar&iacute;a Gonz&aacute;lez"
"    "
"    destacado liberal, combatiente de la Guerra de Reforma.  </p>"
"  <p>La hacienda de San Jos&eacute; de La Laguna y otras m&aacute;s, contribuyeron"
"    "
"    al triunfo de las armas republicanas con abastecimiento para el Ejercito"
"    "
"    de Oriente, al mando de los generales Gonz&aacute;lez Ortega y Porfirio"
"    "
"    D&iacute;az, ej&eacute;rcito al que tambi&eacute;n se incorporaron los"
"    "
"    j&oacute;venes laguneros en defensa de su pa&iacute;s. Gracias a la tenacidad"
"    "
"    de estos mexicanos y de otros a lo largo de la Rep&uacute;blica y al liderazgo"
"    "
"    de Benito Ju&aacute;rez, el imperio se derrumb&oacute; con la derrota del"
"    "
"    ej&eacute;rcito imperial en la ciudad de Quer&eacute;taro, el 15 de mayo"
"    "
"    de 1867.  </p>"
"  <p>Las haciendas de San Jos&eacute; La Laguna, San Nicol&aacute;s y Tepeyahualco,"
"    "
"    con la infraestructura para comercializar su producci&oacute;n, sobre todo"
"    "
"    la pulquera, iniciaron una serie de remozamientos y adici&oacute;n de nuevas"
"    "
"    construcciones a los cascos coloniales, para adaptarlos a la nueva prosperidad"
"    "
"    que se avecinaba, pero se tuvieron que interrumpir los trabajos por la"
"    "
"    reelecci&oacute;n de don Sebasti&aacute;n Lerdo de Tejada, quien dio pie"
"    "
"    a la Revoluci&oacute;n de Tuxtepec que encabez&oacute; Porfirio D&iacute;az"
"    "
"    en 1876.  </p>"
"  <p>El Porfiriato.- La hacienda de San Jos&eacute; La Laguna conoci&oacute;"
"    "
"    durante este periodo una prosperidad gracias al aprovechamiento del agua"
"    "
"    de La Laguna, que le permit&iacute;a contar con mejores condiciones que"
"    "
"    otras haciendas de Terrenate. La venta de pulque que se embarcaba a la"
"    "
"    ciudad de M&eacute;xico y de toros de lidia, dejaron ping&uuml;es ganancias"
"    "
"    a sus propietarios, quienes como parte de la oligarqu&iacute;a local, se"
"    "
"    opusieron rotundamente a la aplicaci&oacute;n de la ley sobre terrenos"
"    "
"    bald&iacute;os que se propon&iacute;a llevar a la pr&aacute;ctica el contratista"
"    "
"    Jes&uacute;s Serrano.  </p>"
"  <p>Los hacendados de Tlaxcala y en particular los de San Jos&eacute; de"
"    "
"    La Laguna, le enviaron una carta al coronel Pr&oacute;spero Cahuantzi,"
"    "
"    indic&aacute;ndole que la ejecuci&oacute;n de los preceptos de la citada"
"    "
"    ley ven&iacute;a a perturbar la quietud y pac&iacute;fica posesi&oacute;n"
"    "
"    de que disfrutaban, en virtud de que la propiedad en Tlaxcala descansaba"
"    "
"    en t&iacute;tulos antiqu&iacute;simos, como la real c&eacute;dula del 15"
"    "
"    de octubre de 1754, por medio de la cual la Corona pas&oacute; a revisi&oacute;n"
"    "
"    y composici&oacute;n los predios y que los propietarios hab&iacute;an presentado"
"    "
"    las composiciones hechas en 1643 y en 1696 por la cantidad de 20 000 y"
"    "
"    4 500 pesos, respectivamente, composiciones que un juez hab&iacute;a declarado"
"    "
"    leg&iacute;timas en un auto del 16 de enero de 1758. Los hacendados lograron"
"    "
"    que el contrato fuera cancelado, de esta manera las compa&ntilde;&iacute;as"
"    "
"    deslindadoras que se apropiaban de los terrenos nacionales y de los de"
"    "
"    las comunidades, no entraron a Tlaxcala.  </p>"
"  <p>Los ga&ntilde;anes se convirtieron en peones acasillados en las calpaner&iacute;as"
"    "
"    de San Jos&eacute; de La Laguna, en Tepeyahualco y en San Nicol&aacute;s."
"    "
"    Las condiciones de existencia no eran mejores que en la colonia y en la"
"    "
"    independencia. La mayor&iacute;a del peonaje, al igual que en el pasado,"
"    "
"    hab&iacute;a sido reclutado mediante el endeudamiento que jam&aacute;s"
"    "
"    pod&iacute;an terminar de pagar, quedando permanentemente atados a la hacienda.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- La regi&oacute;n donde est&aacute;"
"    "
"    enclavado el municipio de L&aacute;zaro C&aacute;rdenas desde tiempos de"
"    "
"    la colonia, fue un espacio que se desarroll&oacute; bajo la concentraci&oacute;n"
"    "
"    de normes extensiones de tierra, propiciando la creaci&oacute;n de ranchos"
"    "
"    y haciendas. Con la Revoluci&oacute;n Mexicana, los campesinos demandaron"
"    "
"    el reparto agrario como forma de acceder a la justicia social y una distribuci&oacute;n"
"    "
"    m&aacute;s justas de la riqueza.  </p>"
"  <p>Un grupo de peones acasillados nativos de Jaleneque, Valsequillo, Casa"
"    "
"    Blanca, Cocoxiutla, del estado de Puebla y de La Ci&eacute;nega, La Palma,"
"    "
"    La Galera, La Capilla, Tepeyahualco, La Laguna, Rancho de San Nicol&aacute;s,"
"    "
"    El Salto, La S&iacute;erpe, La Mancera y Tres R&iacute;os de Tlaxcala,"
"    "
"    que laboraban en las haciendas de: La Galera propiedad del se&ntilde;or"
"    "
"    Arnulfo S&aacute;nchez; Piedras Negras, La Laguna del se&ntilde;or Wiliulfo"
"    "
"    Gonz&aacute;lez y La Troje del se&ntilde;or Daniel Guevara, se empezaron"
"    "
"    a reunir de manera clandestina en la casa del se&ntilde;or El&iacute;as"
"    "
"    S&aacute;nchez en el poblado de ""La Ci&eacute;nega"", para formar un grupo"
"    "
"    de solicitantes de dotaci&oacute;n agraria, mediante el fraccionamiento"
"    "
"    de alguna de las haciendas susceptibles de ser afectadas, por rebasar los"
"    "
"    l&iacute;mites legales de la peque&ntilde;a propiedad.  </p>"
"  <p>Seferino Cano desde que lleg&oacute; encontr&oacute; la animadversi&oacute;n"
"    "
"    de los hacendados y rancheros, quienes forzaron a los campesinos para que"
"    "
"    sus hijos no asistieran a la escuela, pero el maestro rural coment&oacute;"
"    "
"    con el campesino El&iacute;as S&aacute;nchez la misi&oacute;n que ten&iacute;a"
"    "
"    la escuela rural, no s&oacute;lo de ense&ntilde;ar a leer y escribir a"
"    "
"    los hijos de los campesinos, si no introducirlos en el manejo y mejoramiento"
"    "
"    de las t&eacute;cnicas de producci&oacute;n agr&iacute;cola, adem&aacute;s"
"    "
"    de capacitar a las familias campesinas en normas de higiene y mejoramiento"
"    "
"    del hogar que previnieran las enfermedades, etc. Pero lo m&aacute;s importante"
"    "
"    consisti&oacute; en el asesoramiento para tramitar la solicitud de dotaci&oacute;n"
"    "
"    de tierras, mediante el fraccionamiento de las haciendas para formar n&uacute;cleos"
"    "
"    ejidales.  </p>"
"  <p>El&iacute;as S&aacute;nchez acompa&ntilde;&oacute; al profesor Seferino"
"    "
"    Cano a visitar casa por casa a las familias campesinas, explicando la bondad"
"    "
"    de la escuela rural, a fin de alcanzar el mejoramiento de las comunidades,"
"    "
"    mediante la asistencia de sus hijos a la escuela. Poco a poco los ni&ntilde;os"
"    "
"    fueron concurriendo al edificio escolar, normaliz&aacute;ndose la situaci&oacute;n."
"    "
"    El maestro y sus auxiliares se fueron ganando la confianza de los campesinos,"
"    "
"    quienes empezaron a reunirse en la casa de El&iacute;as S&aacute;nchez,"
"    "
"    para plantearse la necesidad de organizarse agrupando a un n&uacute;mero"
"    "
"    mayor de peones acasillados para solicitar la dotaci&oacute;n ejidal. Cuando"
"    "
"    el grupo fue m&aacute;s numeroso, cambiaron el centro de reuni&oacute;n"
"    "
"    a la poblaci&oacute;n de la capilla de Tepeyahualco; en otras ocasiones"
"    "
"    en la casa de Benito Rodr&iacute;guez o bien en la escuela del lugar. A"
"    "
"    las reuniones asist&iacute;an los profesores Seferino Cano, Sim&oacute;n"
"    "
"    Espinoza y Lorenzo Mora.  </p>"
"  <p>Los peones acasillados firmaron la solicitud de dotaci&oacute;n ejidal"
"    "
"    el 21 de julio de 1935 dirigida al gobernador del estado, de conformidad"
"    "
"    con lo establecido en el art&iacute;culo 3&ordm; de la ley del 6 de enero"
"    "
"    de 1915, elevada a rango constitucional en el art&iacute;culo 27 y su reglamentaci&oacute;n"
"    "
"    en el C&oacute;digo Agrario del 9 de abril de 1934. Se ped&iacute;a al"
"    "
"    gobernador que remitiera la solicitud a la Comisi&oacute;n Agraria Mixta"
"    "
"    para que &eacute;sta, a su vez, iniciara y completara la elaboraci&oacute;n"
"    "
"    del expediente correspondiente; designaban al ciudadano El&iacute;as S&aacute;nchez"
"    "
"    para que recibiera las notificaciones sobre esta solicitud a lista de correos"
"    "
"    y tel&eacute;grafos de la Villa de Tlaxco, Tlaxcala. Tambi&eacute;n indicaba"
"    "
"    los nombres de las haciendas y de las propiedades susceptibles de ser fraccionadas.  </p>"
"  <p>Ese mismo d&iacute;a, los campesinos en asamblea de solicitantes de"
"    "
"    dotaci&oacute;n agraria, eligieron su Comit&eacute; Ejecutivo Agrario Provisional,"
"    "
"    conformado por: Adri&aacute;n Caballero, como comisariado ejidal; El&iacute;as"
"    "
"    S&aacute;nchez, como secretario; Jos&eacute; Caballero, como tesorero y"
"    "
"    Manuel Huerta y Lubin S&aacute;nchez como vocales. Seferino Cano"
"    "
"    ya hab&iacute;a cumplido su cometido organizando a los campesinos de La"
"    "
"    Ci&eacute;nega<U+0096>Tepeyahualco, dej&oacute; la estafeta en manos del profesor"
"    "
"    Sim&oacute;n Espinoza, quien se dedic&oacute; a asesorar al grupo en la"
"    "
"    conformaci&oacute;n del expediente agrario.  </p>"
"  <p>La solicitud apenas era el inicio de la lucha. Hasta ese momento los"
"    "
"    solicitantes se hab&iacute;an mantenido en la clandestinidad, pero a ra&iacute;z"
"    "
"    de que los hacendados conocieron la solicitud, recurrieron a pistoleros"
"    "
"    profesionales para que eliminaran a los dirigentes. Estos, afortunadamente,"
"    "
"    no se amedrentaron, pero tuvieron m&aacute;s cuidado cuando se trasladaban"
"    "
"    a Tlaxcala o Apizaco para continuar los tr&aacute;mites. Adri&aacute;n"
"    "
"    Caballero pas&oacute; varios meses en las antesalas del Departamento Agrario,"
"    "
"    esperando pacientemente ser atendido, sin contar con los recursos necesarios"
"    "
"    para las largas estancias en la ciudad de M&eacute;xico. Mientras, El&iacute;as"
"    "
"    S&aacute;nchez manten&iacute;a unido al grupo de solicitantes, ante el"
"    "
"    permanente asedio de los hacendados.  </p>"
"  <p>Wiliulfo Gonz&aacute;lez procedi&oacute; a fraccionar sus haciendas"
"    "
"    entre sus familiares para evitar la afectaci&oacute;n. Pese a ello, el"
"    "
"    28 de septiembre de 1938 se firman la resoluci&oacute;n presidencial favoreciendo"
"    "
"    al grupo de solicitantes de ""La Ci&eacute;nega<U+0096>Tepeyahualco"", misma que"
"    "
"    es publicada en el Diario Oficial de la Federaci&oacute;n el 8 de noviembre"
"    "
"    de 1938. El 27 de noviembre de ese a&ntilde;o fue ejecutada la resoluci&oacute;n"
"    "
"    presidencial, dotando al pueblo La Ci&eacute;nega<U+0096>Tepeyahualco de 838 hect&aacute;reas"
"    "
"    que fueron entregadas por el Ing. Rub&eacute;n S&aacute;nchez, comisionado"
"    "
"    del Departamento Agrario. En representaci&oacute;n del ejido, las tierras"
"    "
"    fueron recibidas por El&iacute;as S&aacute;nchez, en calidad de comisariado"
"    "
"    ejidal. En una reuni&oacute;n posterior a la recepci&oacute;n de las tierras,"
"    "
"    los ejidatarios deciden modificar el nombre del n&uacute;cleo de poblaci&oacute;n,"
"    "
"    cambi&aacute;ndolo de La Ci&eacute;nega<U+0096>Tepeyahualco por el de L&aacute;zaro"
"    "
"    C&aacute;rdenas.  </p>"
"  <p>Quedaba pendiente por definir el lugar donde se establecer&iacute;a"
"    "
"    el nuevo centro de poblaci&oacute;n. Los ejidatarios provenientes de La"
"    "
"    Capilla de Tepeyahualco y de La Palma, propon&iacute;an el sitio conocido"
"    "
"    como Loma Larga o Ba&ntilde;o Blanco; otros propon&iacute;an ""El Tecomal"","
"    "
"    ""El Coyote"", ""Los Tezontles"", ""Los Lupes"" y ""El Ocotito"". Puestos a votaci&oacute;n,"
"    "
"    la mayor&iacute;a se decidi&oacute; por el &uacute;ltimo lugar.  </p>"
"  <p>Los primeros en construir sus modestas casas fueron los ejidatarios:"
"    "
"    Hilario Gonz&aacute;lez, Ruperto Herrera, Gregorio Fern&aacute;ndez y Paulino"
"    "
"    Fern&aacute;ndez. Poco a poco los dem&aacute;s fueron levantando sus casas"
"    "
"    hasta formar el caser&iacute;o de L&aacute;zaro C&aacute;rdenas. El trazo"
"    "
"    de la poblaci&oacute;n estuvo a cargo de los profesores que los hab&iacute;an"
"    "
"    asesorado en la gesti&oacute;n de tierras y en la elaboraci&oacute;n del"
"    "
"    expediente. El entusiasmo de los ejidatarios se vino abajo cuando, por"
"    "
"    varios a&ntilde;os consecutivos, las fuertes heladas quemaban sus cosechas"
"    "
"    a punto de levantar. Algunos ejidatarios emigraron, pero la mayor&iacute;a"
"    "
"    persisti&oacute;.  </p>"
"  <p>Las dos primeras d&eacute;cadas fueron a&ntilde;os dif&iacute;ciles"
"    "
"    para los ejidatarios de L&aacute;zaro C&aacute;rdenas, quienes no se desanimaron."
"    "
"    En la d&eacute;cada de los a&ntilde;os sesenta las gestiones para la construcci&oacute;n"
"    "
"    de un jag&uuml;ey donde almacenar agua de lluvia, para atender el ganado"
"    "
"    en el periodo de secas, fueron satisfechas con creces cuando lleg&oacute;"
"    "
"    al lugar una brigada de ingenieros de la Secretar&iacute;a de Recursos"
"    "
"    Hidr&aacute;ulicos, para localizar el sitio donde deber&iacute;a construirse"
"    "
"    una presa. La mayor&iacute;a pens&oacute; que del ""dicho"" al ""hecho"" hay"
"    "
"    mucho trecho. S&oacute;lo el comisariado ejidal Hilario Gonz&aacute;lez,"
"    "
"    atendi&oacute; a la brigada sufragando a su propio peculio la estancia"
"    "
"    de los ingenieros. Estos concluyeron los estudios y para 1973 fue inaugurada"
"    "
"    la presa ""C&aacute;rdenas"".  </p>"
"  <p>En 1962 Joaqu&iacute;n Cisneros Molina, gobernador de Tlaxcala cumple"
"    "
"    su promesa de campa&ntilde;a, env&iacute;a t&eacute;cnicos del gobierno"
"    "
"    del estado y de la federaci&oacute;n, quienes captan el agua del manantial"
"    "
"    ""La Meyal"", conduci&eacute;ndola a la poblaci&oacute;n, donde es distribuida"
"    "
"    mediante una red de tomas domiciliarias. En 1976 el gobierno federal"
"    "
"    dar&iacute;a un mayor impulso a los ejidatarios construyendo la presa Tenexac"
"    "
"    que benefici&oacute; a 39 familias campesinas irrigando, 133 hect&aacute;reas."
"    "
"    La mayor&iacute;a de la poblaci&oacute;n est&aacute; ocupada en las actividades"
"    "
"    agr&iacute;colas, aunque tambi&eacute;n existen trabajadores laborando"
"    "
"    como obreros en las f&aacute;bricas que se ubican en el corredor industrial"
"    "
"    Xicoht&eacute;ncatl. La producci&oacute;n agr&iacute;cola se va especializando"
"    "
"    en cultivos hort&iacute;colas de alto rendimiento. Generalmente se cultiva"
"    "
"    lechuga, betabel, cilantro, calabaza, cebolla, zanahoria, etc. En el periodo"
"    "
"    de cosecha de lechuga, salen con rumbo a la ciudad de M&eacute;xico entre"
"    "
"    50 y 60 camionetas diarias, donde se comercializa la producci&oacute;n."
"    "
"    La perseverancia de los campesinos de L&aacute;zaro C&aacute;rdenas y la"
"    "
"    concepci&oacute;n de los maestros rurales, hicieron posible que surgiera"
"    "
"    y se desarrollara esta poblaci&oacute;n, hasta convertirse en municipio"
"    "
"    en 1995."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>20 de noviembre , fundaci&oacute;n"
"    "
"    de la poblaci&oacute;n de L&aacute;zaro C&aacute;rdenas.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m047.jpg"" alt=""Municipio L&aacute;zaro C&aacute;rdenas""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2,520 metros sobre el nivel"
"      "
"      del mar, el municipio de L&aacute;zaro C&aacute;rdenas se sit&uacute;a"
"      "
"      en un eje de coordenadas geogr&aacute;ficas entre los 19 grados 32 minutos"
"      "
"      latitud norte y 97 grados 59 minutos longitud oeste."
"    </p>"
"    <p>Localizado al norte del estado, el municipio de L&aacute;zaro C&aacute;rdenas"
"      "
"      colinda al norte con los municipios de Tlaxco y Emiliano Zapata, al sur"
"      "
"      y al oriente se establecen linderos con el municipio de Terrenate, asimismo"
"      "
"      al poniente colinda con los municipios de Tlaxco y Tetla de La Solidaridad."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de L&aacute;zaro C&aacute;rdenas"
"    "
"    comprende una superficie de 25.42 kil&oacute;metros cuadrados, lo que"
"    "
"    representa el 0.63 por ciento del total del territorio estatal, el cual"
"    "
"    asciende a  3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio dos formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan el 65.0 por ciento de la superficie total,"
"    "
"    se localizan al norte y noreste del municipio. Zonas semiplanas, que ocupan"
"    "
"    el 35.0 por ciento de la superficie y se ubican en el centro del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio se componen de un arroyo"
"    "
"    de nombre Tenexac, el cual tiene un recorrido de 5 km., en direcci&oacute;n"
"    "
"    norte-sur, as&iacute; como de algunos arroyos de caudal durante la &eacute;poca"
"    "
"    de lluvias y pozos para extracci&oacute;n de agua."
"  </p>"
"<div align=""center""><img width=""308"" src=""29047/29m047-01.jpg""alt=""la mitra""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de junio a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son abril y mayo. La direcci&oacute;n de los vientos"
"    "
"    en general es de sur a sureste y al norte, igualmente la temperatura media"
"    "
"    anual m&aacute;xima registrada es de 20.1 grados cent&iacute;grados y la"
"    "
"    m&iacute;nima de 7.3 grados cent&iacute;grados."
"  </p>"
"  <p>La precipitaci&oacute;n media anual durante el periodo 1979-1996 en"
"    "
"    el municipio, es de 625.3 mil&iacute;metros. La precipitaci&oacute;n promedio"
"    "
"    m&aacute;xima registrada es de 117.9 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 6.9 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica y clima, corresponde al municipio"
"    "
"    una vegetaci&oacute;n compuesta principalmente por bosque de jun&iacute;pero,"
"    "
"    el cual en la mayor&iacute;a de los casos se encuentra fuertemente perturbado"
"    "
"    o bien ha sido desplazado por la agricultura. La especie dominante es el"
"    "
"    sabino (Juniperus deppena) y cuando la densidad del arbolado es baja, se"
"    "
"    asocian otras especies de &aacute;rboles, arbustos y hierbas como por ejemplo:"
"    "
"    el pirul (Schinus molle), el tepoz&aacute;n (Buddleia cordata), la u&ntilde;a"
"    "
"    de gato (Mimosa biuncifera), el chicalote blanco (Argemone platyceras),"
"    "
"    la lengua de vaca (Reseda luteola), el maguey pulquero (Agave salmiana),"
"    "
"    varias especies de nopales (Opuntia spp.), la gobernadora (Brickelia veronicifolia),"
"    "
"    el abrojo (Adolphia infesta) y el capul&iacute;n (Prunus serotina), as&iacute;"
"    "
"    como el zacate lobero (Lycurus pleoides). Es muy com&uacute;n encontrar"
"    "
"    este bosque, asociado a elementos propios del matorral xer&oacute;fito"
"    "
"    y bosque de encino.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n sitio de fauna silvestre como por ejemplo: ardilla,"
"    "
"    (Spermophilus mexicanus) conejo (Silvilagus floridanus), liebre (Lepus"
"    "
"    californicus), tlacuache (Didelphis marsupialis); aves como el b&uacute;ho"
"    "
"    (Bubo virginanus), gavil&aacute;n (Falco sparverius) y zopilote (Coragyps"
"    "
"  atratus).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de L&aacute;zaro"
"    "
"    C&aacute;rdenas existen dos tipos de suelos: los cambisoles y los litosoles."
"    "
"    Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, con frecuencia con horizontes duripan &oacute; tepetate."
"    "
"    Los suelos litosoles, son extremadamente delgados, la roca se encuentra"
"    "
"    a menos de 10 cm., de profundidad. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>San Jos&eacute; de La Laguna.- La &eacute;poca de construcci&oacute;n"
"    "
"    de la hacienda data de los siglos XIX y XX. Cont&oacute; con los siguientes"
"    "
"    espacios: troje, machero, tinacal, establo, capilla, calpaner&iacute;as"
"    "
"    y casa del hacendado, el tipo de producci&oacute;n a la que estaba dedicada"
"    "
"    era agr&iacute;cola y pulquera. Los materiales que se emplearon para la"
"    "
"    construcci&oacute;n de apoyos como muros corridos fueron: piedra, ladrillo"
"    "
"    y adobe. En apoyos aislados, como columnas y pilastras, se utiliz&oacute;"
"    "
"    piedra; en los cerramientos como dintel, arco o platabanda, piedra y ladrillo,"
"    "
"    y en las cubiertas planas la madera y teja, as&iacute; como madera y ladrillo."
"    "
"    El sistema constructivo empleado en muros y columnas fue la mamposter&iacute;a;"
"    "
"    en cerramientos la plataforma y arco; en cubiertas planas la viga de madera"
"    "
"    y ladrillo terrado. La fachada principal es de aplanado blanco y la forma"
"    "
"    de la cubierta es plana."
"  </p>"
"<div align=""center""><img width=""370"" src=""29047/29t047-01.jpg""alt=""parroquia de nuestra se&ntilde;ora de ocotl&aacute;n""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de L&aacute;zaro C&aacute;rdenas,"
"    "
"    las danzas de los negritos, Moros y cristianos son parte esencial de los"
"    "
"    festejos del carnaval. El acompa&ntilde;amiento musical corre a cargo"
"    "
"    de una banda de m&uacute;sica de viento, misma que ha acompa&ntilde;ado"
"    "
"    a la comparsa de moros y cristianos. El nombre de los sones musicales"
"    "
"    ejecutados corresponden siempre a la trama de la representaci&oacute;n"
"    "
"    conocidas como la "" partida de plaza"", ""las embajadas"", ""batallas cortas"
"    "
"    y largas"", ""lamentos"", entre otros. El carnaval se realiza el domingo,"
"    "
"    lunes y martes, antes del mi&eacute;rcoles de ceniza. La organizaci&oacute;n"
"    "
"    corre a cargo del mayordomo. Los tres d&iacute;as se re&uacute;nen por"
"    "
"    la ma&ntilde;ana, entre las 8 y 10 horas, en la casa del mayordomo, ah&iacute;"
"    "
"    se empieza a bailar a donde son invitados, una vez terminado el baile se"
"    "
"    les ofrecen refrescos, golosinas o comida, pero nunca dinero. El lunes"
"    "
"    y el martes terminan de bailar en la noche, entre las 21 y 22 horas ""La"
"    "
"    Pandilla"" o grupo de huehues, visti&eacute;ndose algunas veces de mujeres"
"    "
"    para presentar ""El Ahorcado"".  </p>"
"<div align=""center""><img width=""370"" src=""29047/29t047-02.jpg""alt=""fiestas de carnaval""/></div>"
"  <p>La m&uacute;sica que acompa&ntilde;a su baile, no se halla restringida"
"    "
"    a un solo g&eacute;nero musical y su origen es diverso, regularmente recurren"
"    "
"    a los ""grandes &eacute;xitos del momento"", canciones o melod&iacute;as"
"    "
"    de popularidad en las estaciones de radio y la televisi&oacute;n. A la"
"    "
"    vez son temas que encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran varios art&iacute;culos a base de fibras"
"    "
"    naturales, los cuales constituyen la materia prima para la confecci&oacute;n"
"    "
"    de adobe para tapias."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos consisten en barbacoa en mixiote y mole"
"    "
"    de guajolote, arroz, tortillas, tamales y frijoles y, como bebida se toma"
"    "
"  el pulque natural y curado de frutas.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio del L&aacute;zaro C&aacute;rdenas se encuentra ubicado"
"    "
"    en la ruta tur&iacute;stica ""Huamantla y el Oriente"", la cual hace &eacute;nfasis"
"    "
"    a la ciudad de Huamantla, considerada una de las primeras en edificarse"
"    "
"    en territorio Tlaxcalteca por c&eacute;dula real el 18 de octubre de 1534."
"    "
"    El municipio cuenta con una amplia zona de bosques de con&iacute;feras"
"    "
"    propias para deportes de monta&ntilde;a. Por su fuera poco el municipio"
"    "
"    de L&aacute;zaro C&aacute;rdenas, le invita a ser part&iacute;cipe de la"
"    "
"    hospitalidad caracter&iacute;stica de su gente."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>L&aacute;zaro C&aacute;rdenas, cabecera municipal con una poblaci&oacute;n"
"    "
"    de 1 595 habitantes, su principal actividad se encuentran en la agricultura,"
"    "
"    ganader&iacute;a y Silvicultura. <br />"
"    Cabe hacer menci&oacute;n que el municipio no cuenta con m&aacute;s"
"    "
"    localidades, &uacute;nicamente con cabecera municipal."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29047/29g047-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento"
"    "
"    Industrial, Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica, Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29047/29og047.jpg""  width=""360"" alt=""organigrama L&aacute;zaro C&aacute;rdenas"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento tlaxcalteca.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio se contempla en el Distrito"
"    "
"    XVII con cabecera en Xaloztoc, sus secciones electorales son: 402 y 606."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distritaci&oacute;n,"
"    "
"    el municipio de L&aacute;zaro C&aacute;rdenas se incorpora al distrito"
"    "
"    electoral federal I, mismo que se integra con 19 municipios m&aacute;s."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de L&aacute;zaro C&aacute;rdenas,"
"    "
"    se aplica el siguiente reglamento."
"  </p>"
"  <p>Reglamento Interior del Ayuntamiento"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hermegildo Portillo "
"    Flores</td>"
"    <td align=""center""><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Remedios Huerta Rodr&iacute;guez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Loaiza Ram&iacute;rez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Huerta Gonz&aacute;lez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Ramiro Gonzalez Cruz </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agripino Rivera Mart&iacute;nez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Addiel Lubin Mej<U+00ED>a Hern<U+00E1>ndez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de L&aacute;zaro C&aacute;rdenas.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 047 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
