"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Benito Ju&aacute;rez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Benito Ju&aacute;rez</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Benito Ju&aacute;rez.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El origen de su nombre se debe al ilustre Presidente de los Estados"
"    "
"    Unidos Mexicanos Don Benito Ju&aacute;rez, conocido como el Benemerito"
"    "
"    de las Americas. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc045.jpg"" alt=""Benito Ju&aacute;rez escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b> </p>"
"  <p>El municipio de Benito Ju&aacute;rez fue creado por decreto del Congreso"
"    "
"    del estado de Tlaxcala, apenas el 9 de octubre de 1995, segregando parte"
"    "
"    del territorio que perteneci&oacute; al municipio de Sanct&oacute;rum de"
"    "
"    L&aacute;zaro C&aacute;rdenas. Todo indicar&iacute;a que en esa fecha comienza"
"    "
"    la historia de Benito Ju&aacute;rez, pero en la b&uacute;squeda de los"
"    "
"    viejos textos de historia sobre Tlaxcala y en las recientes investigaciones"
"    "
"    arqueol&oacute;gicas, resulta sorprendente que en el peque&ntilde;o territorio"
"    "
"    de Benito Ju&aacute;rez, a escasos 1.5 kil&oacute;metros de la ciudad de"
"    "
"    Apan, Hidalgo, fue ocupado por aldeas de grupos procedentes del golfo central"
"    "
"    o de Cantona (situado &eacute;sta &uacute;ltima en la Cuenca oriental del"
"    "
"    actual estado de Puebla) hacia el a&ntilde;o 150 a.c. </p>"
"  <p>Como se observa, las ciudades del Cerro de San Nicol&aacute;s, en Tlaxcala,"
"    "
"    y la de los Cerros de Ocotepec y de Altamira, en Hidalgo, de donde dependen"
"    "
"    las villas y aldeas de Benito Ju&aacute;rez, Tlaxcala. No se encuentran"
"    "
"    incluidas en la ruta comercial, porque su funci&oacute;n es de producci&oacute;n"
"    "
"    agr&iacute;cola para el abasto de los centros de acopio y de distribuci&oacute;n."
"    "
"    Sin embargo, esta ruta pierde importancia en la medida en que la metr&oacute;poli"
"    "
"    teotihuacana toma el control de la franja de territorio tlaxcalteca de"
"    "
"    diez kil&oacute;metros que va de Apizaco a Huamantla. </p>"
"  <p>No se dispone de informaci&oacute;n que indique si la ruta pasaba o"
"    "
"    no por alg&uacute;n sitio ubicado en el actual territorio de Benito Ju&aacute;rez,"
"    "
"    pero la importancia comercial de la zona, queda manifiesta si comparamos"
"    "
"    el n&uacute;mero de asentamientos y poblaci&oacute;n existente en la fase"
"    "
"    teotihuacana con la anterior. S&oacute;lo los asentamientos de las regiones"
"    "
"    de Calpulalpan y de los Llanos de Apan, permanecen ligados a Teotihuacan"
"    "
"    y al desarrollo posterior del Valle de M&eacute;xico. La regi&oacute;n"
"    "
"    y los asentamientos de Benito Ju&aacute;rez del a&ntilde;o 650 al 900 d.c.,"
"    "
"    viven la fase conocida como Teotihuacan IV-Coyotlatelco y del 900 al 1200"
"    "
"    la fase Amantla. No se cuenta a&uacute;n con informaci&oacute;n a detalle"
"    "
"    sobre Benito Ju&aacute;rez. Sabemos que hacia el Siglo XIII, grupos"
"    "
"    procedentes de la rama Acolhuaca de los chichimecas llegan a la regi&oacute;n"
"    "
"    de Calpulalpan, tomando el control de los asentamientos existentes, formando"
"    "
"    el se&ntilde;or&iacute;o de Texcoco. </p>"
"  <p>La Colonia.- La historia del municipio de Benito Ju&aacute;rez, est&aacute;"
"    "
"    ligada a la hacienda de San Nicol&aacute;s el Grande. Esta hacienda surgi&oacute;"
"    "
"    como consecuencia del reparto de encomiendas que ejecut&oacute; Hern&aacute;n"
"    "
"    Cort&eacute;s, en el viejo se&ntilde;or&iacute;o de Texcoco, distribuyendo"
"    "
"    las tierras a los nobles, los guerreros y los templos, entre los conquistadores"
"    "
"    que le acompa&ntilde;aron en la conquista. </p>"
"  <div align=""center""><img width=""370"" src=""29045/29h045-01.jpg""alt=""exhacienda de san nicol&aacute;s el grande""/></div>"
"  <p>De la hacienda de San Nicol&aacute;s El Grande, surgir&iacute;an los"
"    "
"    pobladores durante la Colonia, primero, lo que se constituir&iacute;a posteriormente"
"    "
"    como cabecera de Benito Ju&aacute;rez. La hacienda se instal&oacute; en"
"    "
"    Calpulalpan para producir cereales y la explotaci&oacute;n de ganado importado"
"    "
"    de Europa con nuevas t&eacute;cnicas que superaban en mucho la productividad"
"    "
"    de la econom&iacute;a de subsistencia de los ind&iacute;genas, basada en"
"    "
"    la producci&oacute;n de ma&iacute;z, frijol, chile y maguey. Durante toda"
"    "
"    la &eacute;poca colonial, la hacienda de San Nicol&aacute;s El Grande form&oacute;"
"    "
"    parte del Tenentiazgo y despu&eacute;s Partido de Texcoco, que el final"
"    "
"    de las reformas borb&oacute;nicas de Carlos III, se considerar&iacute;a"
"    "
"    parte de la Intendencia de M&eacute;xico. </p>"
"  <p><b>Siglo XX</b> </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Varios peones de las haciendas de Zoquiapan,"
"    "
"    Tlatzala y San Nicol&aacute;s El Grande, se incorporaron al movimiento"
"    "
"    armado desde la etapa maderista, pero no se registraron acontecimientos"
"    "
"    importantes durante la misma en las haciendas citadas. </p>"
"  <p>No fue sino hasta la muerte de don Francisco I. Madero y la usurpaci&oacute;n"
"    "
"    del general Victoriano Huerta, que los zapatistas hicieron su aparici&oacute;n"
"    "
"    por la regi&oacute;n ""expropiando"" cuanto bien era necesario para la lucha"
"    "
"    armada, mediante asaltos a las haciendas. A&uacute;n se recuerda entre"
"    "
"    los ancianos de Benito Ju&aacute;rez, la guerra de las haciendas de Zoquiapan"
"    "
"    y San Nicol&aacute;s El Grande, a fines de octubre de 1914. </p>"
"  <p>Una vez concluida la lucha armada, las administraciones revolucionarias"
"    "
"    empezaban a cumplir la vieja promesa de entregar la tierra a los campesinos"
"    "
"    mediante la restituci&oacute;n o la dotaci&oacute;n ejidal. De esta manera,"
"    "
"    en 1920, con peones de las haciendas de Zoquiapan, Tlatzala y San Nicol&aacute;s"
"    "
"    El Grande, se funda la colonia Benito Ju&aacute;rez, en terrenos pertenecientes"
"    "
"    a la &uacute;ltima hacienda. La hacienda de San Nicol&aacute;s El Grande"
"    "
"    hab&iacute;a pertenecido desde mediados del siglo pasado a la familia Iturbide"
"    "
"    Ohenlohe, de origen espa&ntilde;ol, incluso en honor de la se&ntilde;ora"
"    "
"    Piedad, esposa de don Manuel, lleva el nombre la estaci&oacute;n"
"    "
"    del Ferrocarril Mexicano, que se encuentra ubicada en las cercan&iacute;as"
"    "
"    de la hacienda. </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- La colonia Benito Ju&aacute;rez"
"    "
"    fue creciendo con paso firme y, hacia los a&ntilde;os setenta, la pujanza"
"    "
"    de los agricultores se manifest&oacute; cuando se convirtieron en aparceros"
"    "
"    de varios ejidos vecinos, pues muchos de ellos contaban con tractores,"
"    "
"    y hasta ""combinadas"" para la siembra y cosecha de la cebada, adem&aacute;s"
"    "
"    de transportes para entregar la producci&oacute;n con las especificidades"
"    "
"    de las empresas cerveceras compradoras de la cebada. </p>"
"  <p>La creciente importancia que la poblaci&oacute;n adquir&iacute;a en"
"    "
"    el conjunto del estado, as&iacute; como por el destacado desarrollo de"
"    "
"    su econom&iacute;a local, as&iacute; como por la inquietud participativa"
"    "
"    de la comunidad en las tareas y acciones de beneficio com&uacute;n, propiciaron"
"    "
"    que el Congreso local lo declarara municipio libre desde el 9 de octubre"
"    "
"    de 1995. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Francisco Mellado Hern&aacute;ndez </strong><br />"
"    Conocido como ""Tito Mellado"", logr&oacute; que la colonia Benito Ju&aacute;rez"
"    "
"    se elevar&aacute; a rango Constitucional -pueblo-, pues hasta hace medio"
"    "
"    siglo s&oacute;lo se consider&oacute; simplemente como una colonia m&aacute;s"
"    "
"    de Sanct&oacute;rum. El primer ejidatario del pueblo fue Tito Mellado,"
"    "
"    quien adem&aacute;s gestion&oacute; que la entonces administraci&oacute;n"
"    "
"    estatal de Joaqu&iacute;n Cisneros Molina brindara el servicio de agua"
"    "
"    potable. En esa misma fecha se inici&oacute; la construcci&oacute;n"
"    "
"    de la iglesia del pueblo con el apoyo de su esposa Mar&iacute;a Valdiviezo."
"    "
"    Como una muestra de solidaridad hacia su pueblo realiz&oacute; innumerables"
"    "
"    pr&eacute;stamos econ&oacute;micos a la gente que m&aacute;s tarde lo anim&oacute;"
"    "
"    a postularse en alg&uacute;n cargo pol&iacute;tico; sin embargo Tito Mellado"
"    "
"    nunca acept&oacute;. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td>En agosto, a iniciativa de Agapito"
"    "
"    Cervantes y Raymundo L&oacute;pez (dos personajes claves en la integraci&oacute;n"
"    "
"    de este pueblo), se fundo la colonia de Benito Ju&aacute;rez (Decretada"
"    "
"    as&iacute; hasta el a&ntilde;o de 1937), y mas tarde, mediante un movimiento"
"    "
"    agrarista de realizo el reparto de las tierras para los campesinos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>El municipio de Benito Ju&aacute;rez"
"    "
"    fue creado por decreto del Congreso del estado de Tlaxcala, apenas el 9"
"    "
"    de octubre, segregando parte del territorio que perteneci&oacute; al municipio"
"    "
"    de Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m045.jpg"" alt=""Municipio Benito Ju&aacute;rez""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 530 metros sobre el nivel"
"      "
"      del mar, el municipio de Benito Ju&aacute;rez se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19 grados 35 minutos latitud"
"      "
"      norte y 98 grados 26 minutos longitud oeste. </p>"
"    <p>Este municipio de reciente creaci&oacute;n de localiza al norte del"
"      "
"      estado, colinda al norte con el estado de Puebla, al sur colinda con el"
"      "
"      municipio de Sanct&oacute;rum de L&aacute;zaro C&aacute;rdenas, al oriente"
"      "
"      con el municipio de Tlaxco y al poniente con el municipio de Sanct&oacute;rum"
"      "
"      de L&aacute;zaro C&aacute;rdenas. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Benito Ju&aacute;rez"
"    "
"    comprende una superficie de 25.85 kil&oacute;metros cuadrados, lo que"
"    "
"    representa el 0.65 por ciento del total del territorio estatal, el cual"
"    "
"    asciende a 3,991.14 kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presenta en el municipio una sola forma caracter&iacute;stica de"
"    "
"    relieve, y corresponde a las zonas semiplanas, que abarcan la totalidad"
"    "
"    del municipio. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos, s&oacute;lo"
"    "
"    cuenta con arroyos de caudal en la &eacute;poca de lluvias y una presa"
"    "
"    ubicada en la parte central del municipio de nombre Angel Chico. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 20.8 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 9.8 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 22.7 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&aacute;xima"
"    "
"    registrada es de 128.3 y la m&iacute;nima es de 7.3 mil&iacute;metros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La vegetaci&oacute;n silvestre de este municipio pr&aacute;cticamente"
"    "
"    ha desaparecido, por el cambio de uso de suelo para las actividades agropecuarias,"
"    "
"    encontrando solamente algunos elementos aislados de sabino (Juniperus deppeana),"
"    "
"    tejocote (Crataegus pubescens), tepoz&aacute;n (Buddleia cordata) y vegetaci&oacute;n"
"    "
"    secundaria como el pirul (Schinus molle), cedro blanco (Cupressus benthamii),"
"    "
"    capul&iacute;n (Prunus serotina), y flora introducida como la casuarina"
"    "
"    (Casuarina cunninghamiana) y el eucalipto (Eucaliptus globulus). </p>"
"  <p><b>Fauna</b> </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipiio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo (Silvilagus floridanus), ardilla"
"    "
"    (Spermophilus mexicanus), liebre (Lepus californicus), peque&ntilde;as"
"    "
"  especies de aves y reptiles.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b> </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Benito Ju&aacute;rez"
"    "
"    se advierten dos tipos de suelos: los cambisoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    a menudo con horizontes duripan &oacute; tepetate. Por cuanto a los suelos"
"    "
"    fluvisoles, &eacute;stos se caracterizan por ser suelos de sedimentos aluviales,"
"    "
"    poco desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Estaci&oacute;n Iturbide.- La &eacute;poca de su construcci&oacute;n"
"    "
"    data del siglo XIX; la fachada principal de este inmueble es aparente,"
"    "
"    los muros est&aacute;n hechos en piedra, roja y de un espesor de 50 cms.,"
"    "
"    la cubierta es de vigueta y bovedilla, la forma de &eacute;sta es plana,"
"    "
"    tiene p&oacute;rtico, el techo es de l&aacute;mina azul de zinc acanalada"
"    "
"    a tres aguas con postes de riel. Este inmueble se encuentra ubicado en"
"    "
"    la entrada a este municipio. </p>"
"  <p>Hacienda San Nicol&aacute;s El Grande.- La &eacute;poca de su construcci&oacute;n"
"    "
"    data del siglo XIX y el Porfiriato, pero a&uacute;n as&iacute; se ha conservado"
"    "
"    en buen estado la infraestructura de esta hacienda. Los espacios arquitect&oacute;nicos"
"    "
"    con que cuenta son troje, tinacal, machero, establo, capilla, calpaner&iacute;as,"
"    "
"    corrales y casa del hacendado, a las actividades que estaban dedicados"
"    "
"    era agr&iacute;cola, ganadera y pulquera. La fachada principal es aplanado,"
"    "
"    los muros est&aacute;n hechos en piedra y un espesor de 60 cms., a dos"
"    "
"    niveles; los entrepisos son de viguer&iacute;a, entablado y la cubierta"
"    "
"    es de viguer&iacute;a, los dos tienen una forma plana. La hacienda se construy&oacute;"
"    "
"    en un valle el cual est&aacute; ubicado a 1 km., de la poblaci&oacute;n"
"    "
"    de Ju&aacute;rez para dentro de sus l&iacute;mites, en la localidad de"
"    "
"    San Nicol&aacute;s El Grande. </p>"
"  <div align=""center""><img width=""370"" src=""29045/29t045-01.jpg""alt=""fachada de la exhacienda de san nicol&aacute;s el grande""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festejos de carnaval.- El carnaval es una celebraci&oacute;n importante,"
"    "
"    &eacute;ste empieza una semana antes del Mi&eacute;rcoles de Ceniza. Las"
"    "
"    camadas bailan desde las 10 horas del domingo por la ma&ntilde;ana, hasta"
"    "
"    el martes entre las 7 y 8 de la noche, concluyendo el carnaval con un baile"
"    "
"    popular en el z&oacute;calo. La m&uacute;sica que acompa&ntilde;a su baile,"
"    "
"    no se halla restringida a un solo g&eacute;nero musical y su origen es"
"    "
"    diverso, regularmente recurren a los ""grandes &eacute;xitos del momento"","
"    "
"    canciones o melod&iacute;as de popularidad en las estaciones de radio y"
"    "
"    la televisi&oacute;n. A la vez son temas que encuentran aceptaci&oacute;n"
"    "
"    en los bailes de ferias locales. El traje de influencia francesa, consiste"
"    "
"    en levita negra, sombrero de copa, m&aacute;scara tallada en madera, para"
"    "
"    el var&oacute;n y sombrero esplendoroso, vestido largo, guantes blancos"
"    "
"    y zapatos del mismo color para la mujer. </p>"
"  <p>Festejos a los Patronos del lugar.- Nuestra se&ntilde;ora del Sagrado"
"    "
"    Coraz&oacute;n de Jes&uacute;s y San Benito Abad son los santos patrones"
"    "
"    de la comunidad cristiana que reinan en Benito Ju&aacute;rez. Al santo"
"    "
"    patr&oacute;n se le conoce con el nombre de San Benito. Actualmente este"
"    "
"    pueblo festeja a San Benito cada 21 de marzo, en honor al Benem&eacute;rito"
"    "
"    de las Am&eacute;ricas y ex-presidente de M&eacute;xico Benito Ju&aacute;rez,"
"    "
"    a&uacute;n cuando el d&iacute;a de San Benito es el 17 de enero. Adem&aacute;s,"
"    "
"    aprovechan para realizar festejos en honor a la llegada de la primavera. </p>"
"  <p>Otra de las festividades del pueblo, se lleva a cabo el 31 de mayo -este"
"    "
"    d&iacute;a festejan a la patrona del ""Sagrado Coraz&oacute;n de Jes&uacute;s""-;"
"    "
"    en esta fecha los feligreses queman fuegos pirot&eacute;cnicos y se divierten"
"    "
"    en los juegos mec&aacute;nicos, adem&aacute;s de que acompa&ntilde;ados"
"    "
"    por un grupo de mariachis o banda de pueblo entonan las tradicionales ma&ntilde;anitas."
"    "
"    M&aacute;s tarde ofrecen a sus visitantes platillos de barbacoa de carnero"
"    "
"    y res; banquete que cambian por el tan com&uacute;n mole negro. </p>"
"  <div align=""center""><img width=""275"" src=""29045/29t045-02.jpg""alt=""templo del sagrado coraz&oacute;n de jes&uacute;s""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Benito Ju&aacute;rez sobresale la elaboraci&oacute;n"
"    "
"    de juegos pirot&eacute;cnicos, globos y vistosos papalotes de papel de"
"    "
"    china. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Entre los m&aacute;s importantes platillos de su gastronom&iacute;a,"
"    "
"    destaca el mole de guajolote, la barbacoa blanca y el mixiote, las carnitas"
"    "
"    y sus riquisimos gusanos de maguey. Los dulces m&aacute;s representativos"
"    "
"    son las conservas de frutas de la regi&oacute;n; capul&iacute;n, tejocote,"
"    "
"    atole de ma&iacute;z azul y de masa blanca. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Benito Ju&aacute;rez, cabecera municipal con una poblaci&oacute;n de"
"    "
"    3 961 habitantes, su principal actividad se encuentra en la agricultura,"
"    "
"    ganader&iacute;a, silvicultura y pesca. <br />"
"    Cabe se&ntilde;alar que el municipio no cuenta con localidades, &uacute;nicamente"
"    "
"    con cabecera Municipal. </p>"
"  <div align=""center""><img width=""370"" src=""29045/29g045-01.jpg""alt=""plaza principal del municipio""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. </p>"
"  <p>Ayuntamiento 1999-2002 </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional </p>"
"  <div align=""center""><img width=""370"" src=""29045/29g045-02.jpg""alt=""presidencia municipal de benito ju&aacute;rez""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sindico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>S&eacute;timo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29045/29og045.jpg""  width=""360"" alt=""organigrama Benito Ju&aacute;rez"" /></p>"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b> </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b> </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b> </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b> </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b> </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio se contempla en el Distrito"
"    "
"    XII con cabecera en Hueyotlipan, sus secciones electorales son: 295 y 296. </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva Distritaci&oacute;n,"
"    "
"    el municipio de Benito Ju&aacute;rez se incorpora al distrito electoral"
"    "
"    federal II, mismo que se integra con 19 municipios m&aacute;s. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Benito Ju&aacute;rez, se aplican"
"    "
"    los siguientes reglamentos. </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Obras Publicas <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n "
"    Coca Madrid</td>"
"    <td align=""center""><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Trinidad Mart&iacute;nez "
"    Elizalde</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Cipriano "
"    Hern&aacute;ndez Montiel</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Raymundo Ruiz Hern&aacute;ndez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td><p align=""left"">Jaime Amado Gonz&aacute;lez Morales </p></td>"
"    <td align=""center""> 2008-2011</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Luis Coca Mellado</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Teodoro Hern<U+00E1>ndez Hern<U+00E1>ndez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Benito Ju&aacute;rez.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 045 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
