"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Santa Ana Nopalucan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Santa Ana Nopalucan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Santa Ana Nopalucan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Nopalucan, del n&aacute;huatl ""Nopalli"" (nopal) y Can (lugar). Tierra"
"    "
"    o Regi&oacute;n de Nopales, Nopalucan tierra del nopal y el Tequezquite"
"    "
"    tierra del petate y el ma&iacute;z, tierra de la carpa del acocil pueblo"
"    "
"    unido, lugar donde las mujeres juegan un papel importante en la vida econ&oacute;mica"
"    "
"    de esta comunidad."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc056.jpg"" alt=""Santa Ana Nopalucan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La historia de los primeros pobladores de lo que hoy es el municipio"
"    "
"    de Santa Ana Nopalucan se remonta a la cultura olmeca-xicalanca, ya que"
"    "
"    la regi&oacute;n de Nopalucan era paso obligado hacia el territorio de"
"    "
"    Cacaxtla y Xochit&eacute;catl, incluso en su regi&oacute;n se cultiv&oacute;"
"    "
"    el cacaxtli, una planta que dio origen al nombre del centro ceremonial"
"    "
"    que all&iacute; se edific&oacute;.  </p>"
"  <p>Este valle fue de gran importancia cuando los antiguos tlaxcaltecas"
"    "
"    fueron sitiados por los aztecas y se vieron obligados a prescindir de la"
"    "
"    sal para sus alimentos, siendo entonces cuando aquel condimento marino,"
"    "
"    fue sustituido por el tequezquite, que era una sal mineral que se recolectaba"
"    "
"    en Nopalucan y El Carmen Tequexquitla, que fueron los principales proveedores"
"    "
"    de los petates de tule que eran utilizados por los moradores para dormir."
"    "
"    De igual manera, los habitantes de Nopalucan junto con los de San Vicente"
"    "
"    Xiloxochitla, fueron los principales proveedores de los petates de tule"
"    "
"    que eran utilizados para dormir. El tule o junco era extra&iacute;do de"
"    "
"    las zanjas o canales construidos para separar las aguas de las lagunillas"
"    "
"    y era una importante fuente de intercambio en los mercados de la &eacute;poca"
"    "
"    precortesiana que reportaba grandes beneficios para los habitantes de Nopalucan.  </p>"
"  <p>La Colonia.- Santa Ana Nopalucan o Santa Anita, como anteriormente sol&iacute;an"
"    "
"    llamarle debido a que pose&iacute;a pocos habitantes. Era un terreno arcilloso"
"    "
"    que fueron formando extensas zonas de &quot;lagunillas&quot;, que se utilizaron en"
"    "
"    la &eacute;poca colonial para el pastoreo de ganado, y donde adem&aacute;s"
"    "
"    se obten&iacute;a sal de las lagunas.  </p>"
"  <p>El proceso de secularizaci&oacute;n comenz&oacute; en Tlaxcala en diciembre"
"    "
"    de 1640, cuando el entonces obispo de Puebla, Juan de Palofox y Mendoza,"
"    "
"    lleg&oacute; en persona a esta parte de su di&oacute;cesis para poner en"
"    "
"    pr&aacute;ctica lo dispuesto por las Jerarqu&iacute;as Cat&oacute;licas."
"    "
"    Con esta medida, fue anulada la concesi&oacute;n que ten&iacute;an los"
"    "
"    franciscanos de que no se autorizara la presencia de otros eclesi&aacute;sticos"
"    "
"    dentro de la Provincia de Tlaxcala. La Iglesia de Nopalucan fue secularizada"
"    "
"    en 1640; sin embargo, no lo fue su Convento sino hasta el 29 de mayo de"
"    "
"    1770.  </p>"
"  <p>En el a&ntilde;o de 1623, se realiz&oacute; un empadronamiento de las"
"    "
"    doctrinas de la Provincia de Tlaxcala. Era fray Blas de Escobar, guardi&aacute;n"
"    "
"    del Convento de San Felipe, quien llev&oacute; a cabo este padr&oacute;n"
"    "
"    en el cual informaba que en la visita a Santa Ana Nopalucan se encontr&oacute;"
"    "
"    con 107 personas y que el lugar distaba a una legua de la cabecera de doctrina."
"    "
"    Hacia 1779, el curato de San Felipe Ixtacuixtla estaba compuesto por los"
"    "
"    pueblos de La Sant&iacute;sima Trinidad Tenanyecac, Santa Ana Nopalucan,"
"    "
"    Santa In&eacute;s Tecuezcoma, Santa Justina, que no pose&iacute;an tierras"
"    "
"    comunales.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Reforma.- El estado de Puebla por su parte solicit&oacute; al Congreso"
"    "
"    se le concediera la anexi&oacute;n de Tlaxcala, ya que esta carec&iacute;a"
"    "
"    de los elementos suficientes para ser considerada como estado soberano."
"    "
"    Ante esta situaci&oacute;n los tlaxcaltecas protestaron y ello detuvo los"
"    "
"    deseos anexionistas de Puebla. S&oacute;lo que a Tlaxcala el Congreso no"
"    "
"    le otorg&oacute; la categor&iacute;a de estado soberano, sino la de territorio,"
"    "
"    quedando sujeta a los poderes federales y gobernada por un jefe pol&iacute;tico"
"    "
"    nombrado por quien fuera Presidente de la Rep&uacute;blica. Por esta raz&oacute;n,"
"    "
"    Tlaxcala qued&oacute; dividida en siete partidos: Tlaxcala, Ixtacuixtla,"
"    "
"    Huamantla, Nativitas, Chiautempan, Tlaxco y Apizaco. Santa Ana Nopalucan"
"    "
"    fue integrada al partido de Ixtacuixtla.  </p>"
"  <p>En los a&ntilde;os de 1836 y 1840, nuevamente Tlaxcala se dividi&oacute;"
"    "
"    pero ahora en tres partidos. Tlaxcala, Tlaxco y Huamantla, ahora Santa"
"    "
"    Ana Nopalucan quedaba integrada al partido de Tlaxcala. Para 1849,"
"    "
"    nuevamente el estado de Puebla intenta anexar a su territorio el de Tlaxcala,"
"    "
"    por lo cual los habitantes elevan ante el Congreso sus rotundas negativas,"
"    "
"    mientras que los Ayuntamientos y pueblos tlaxcaltecas apoyan estas protestas"
"    "
"    rechazando igualmente la anexi&oacute;n. En estas fechas, Santa Ana Nopalucan"
"    "
"    era un pueblo que pertenec&iacute;a al Ayuntamiento de Ixtacuixtla, por"
"    "
"    lo que no se duda, que se unieran al sentir del Ayuntamiento cuando es"
"    "
"    redactado un documento enviado al Congreso donde se rechazaba la anexi&oacute;n.  </p>"
"  <p>Al ser proclamado el Plan de Guadalajara, Tlaxcala se pronuncia a favor"
"    "
"    de &eacute;l, con la intenci&oacute;n de obtener el rango de estado libre"
"    "
"    y soberano. El 23 de enero de 1853 se levanta el acta correspondiente del"
"    "
"    pronunciamiento referido. El Ayuntamiento de San Felipe Ixtacuixtla se"
"    "
"    declara a favor de dicho plan y por ende el pueblo de Santa Ana Nopalucan"
"    "
"    hace lo mismo al pertenecer a este municipio.  </p>"
"  <p>Durante el segundo imperio, el pa&iacute;s se dividi&oacute; en 50 departamentos."
"    "
"    Tlaxcala por su parte es dividida en tres distritos integrados por 27 municipalidades."
"    "
"    Santa Ana Nopalucan era un pueblo que se ubicaba dentro de la municipalidad"
"    "
"    de Ixtacuixtla junto con La Trinidad Tenexyecac y Santa Justina, as&iacute;"
"    "
"    como las Haciendas de Cuautlihpan, Atotonilco, San Crist&oacute;bal Astotlapanga,"
"    "
"    Tlapexco, San Juan Atoyac, San Jos&eacute; Buenavista y La Compa&ntilde;&iacute;a,"
"    "
"    adem&aacute;s de los ranchos de Santa Rosa, Xilotepec de la presa y San"
"    "
"    Antonio Tecoac.  </p>"
"  <p>El Porfiriato.- Un suceso interesante que se dio en este per&iacute;odo,"
"    "
"    fue el fraccionamiento de las fincas, para la creaci&oacute;n de sociedades"
"    "
"    rurales, que junto con la apropiaci&oacute;n de los antiguos terrenos comunales,"
"    "
"    gener&oacute; que en muchas localidades del estado se multiplicaran los"
"    "
"    peque&ntilde;os y medianos propietarios. En Tlaxcala se conocen 44 casos"
"    "
"    de fraccionamiento de haciendas.  </p>"
"  <p>En 1877, los vecinos de los pueblos de Xiloxochitl&aacute;n, Tex&oacute;loc"
"    "
"    y Nopalucan compran la Finca de Tepalcate, por la cantidad de 16 500 pesos,"
"    "
"    y en total eran 295 due&ntilde;os. Para 1895, los pobladores de Santa Ana"
"    "
"    Nopalucan, compran la propiedad de San Antonio, siendo un ejemplo m&aacute;s"
"    "
"    de c&oacute;mo surgen las peque&ntilde;as propiedades.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- A principios del siglo XX, el descontento"
"    "
"    en la poblaci&oacute;n se hizo m&aacute;s latente y generalizado, las condiciones"
"    "
"    de vida en que se encontraba el grueso de la poblaci&oacute;n tlaxcalteca,"
"    "
"    provoc&oacute; que los habitantes decidieran unirse para derrocar al gobierno."
"    "
"    De esta forma es como empiezan a surgir los Clubes Antirreeleccionistas"
"    "
"    en Tlaxcala y el estado de Puebla.  </p>"
"  <p>En Santa Ana Nopalucan, que pertenec&iacute;a al municipio de Ixtacuixtla,"
"    "
"    se fund&oacute; una Junta Menor del Club Riva Palacio, la cual se encontraba"
"    "
"    presidida por Andr&eacute;s Palma. Este Club apoyaba la reelecci&oacute;n"
"    "
"    de Pr&oacute;spero Cahuantzi y en enero de 1908, sus miembros manifestaron"
"    "
"    una vez m&aacute;s su simpat&iacute;a por el gobierno Cahuanzista.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- Como gobernador del estado de Tlaxcala"
"    "
"    en el a&ntilde;o de 1944, figuraba el Licenciado Mauro Angulo, un hombre"
"    "
"    conocido como diputado local y adem&aacute;s contaba con la confianza del"
"    "
"    presidente Manuel &Aacute;vila Camacho.  </p>"
"  <p>Al terminar la administraci&oacute;n de Mauro Angulo, los siguientes"
"    "
"    gobiernos fueron ocupados por Rafael Avila Bret&oacute;n y Felipe Masarraza"
"    "
"    hasta finales de los 50's. Para los a&ntilde;os de 1960 y 70, las m&aacute;s"
"    "
"    importantes haciendas tlaxcaltecas entre las cuales se encontraban Santa"
"    "
"    Mar&iacute;a Zoapila, Soltepec, Piedras Negras, El Rosario y Mazaquiahuac"
"    "
"    fueron afectadas en beneficio de unos 700 campesinos, de inmediato los"
"    "
"    propietarios protestaron ante el gobierno federal a raz&oacute;n de los"
"    "
"    invasores quienes despu&eacute;s se retiraron.  </p>"
"  <p>Con los a&ntilde;os, los procesos de industrializaci&oacute;n generaron"
"    "
"    un importante desarrollo en el estado de Tlaxcala. Ya para el a&ntilde;o"
"    "
"    de 1985, la industria del ramo daba empleo a unos 33,000 obreros, es decir,"
"    "
"    un 16.5% de la poblaci&oacute;n econ&oacute;micamente activa del estado."
"    "
"    Incluso, parece ser que durante mucho tiempo y todav&iacute;a a&uacute;n,"
"    "
"    la poblaci&oacute;n de varios municipios ha vivido directamente de la industria"
"    "
"    textil o podemos hablar tambi&eacute;n de artesanos que complementaron"
"    "
"    sus labores con esta actividad, fuera del &aacute;mbito agr&iacute;cola"
"    "
"    y el de los servicios."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>El 2 de Octubre, Santa Ana"
"    "
"    Nopalucan fue declarado nuevo municipio, por decisi&oacute;n del Congreso"
"    "
"    del Estado de Tlaxcala.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m056.jpg"" alt=""Municipio Santa Ana Nopalucan""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 200 metros sobre el nivel"
"      "
"      del mar, el municipio de Santa Ana Nopalucan se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19 grados 18 minutos latitud"
"      "
"      norte y 98 grados 20 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de Santa Ana Nopalucan colinda"
"      "
"      al norte y poniente con el municipio de Ixtacuixtla de Mariano Matamoros,"
"      "
"      al sur colinda con el municipio de Nativitas, al oriente se establecen"
"      "
"      linderos con los municipios de San Dami&aacute;n Tex&oacute;loc y Panotla."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Santa Ana Nopalucan"
"    "
"    comprende una superficie de 9.07 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.23 por ciento del total del territorio estatal, el cual asciende a"
"    "
"     3,991.14 kil&oacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presenta en el municipio una sola forma de relieve, zonas planas"
"    "
"    que abarcan la totalidad del municipio de Santa Ana Nopalucan."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el r&iacute;o Rojano"
"    "
"    y sus afluentes que atraviesan la parte central del municipio con un recorrido"
"    "
"    aproximado de 3.5 km., en direcci&oacute;n norte-sur, adem&aacute;s cuenta"
"    "
"    tambi&eacute;n con pozos de agua potable."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son de marzo a junio. La direcci&oacute;n de los vientos"
"    "
"    en general es de norte a sur, Igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 24.6 grados cent&iacute;grados. Durante el a&ntilde;o."
"    "
"    La precipitaci&oacute;n promedio m&iacute;nima registrada es de 7.9 mil&iacute;metros"
"    "
"    y la m&aacute;xima de 131.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima y corrientes de agua,"
"    "
"    corresponde al municipio una vegetaci&oacute;n arb&oacute;rea predominantemente"
"    "
"    de galer&iacute;a, dominando el aile (Alnus acumiata), asociado con otras"
"    "
"    especies como el sauce (Salix bonplandiana), el sauce llor&oacute;n (S."
"    "
"    babilonica), el fresno (Fraxinus uhdei) y el tepoz&aacute;n (Buddleia cordata)."
"    "
"    Asociados a los terrenos de cultivo, se encuentran &aacute;rboles de capul&iacute;n"
"    "
"    (Prunus serotina), tejocote (Crataegus pubescens), zapote blanco (Casimiroa"
"    "
"    edulis), cedro blanco (Cupressus benthamii) y el pirul (Schinus molle)."
"    "
"    En la flora urbana y suburbana abundan las especies introducidas, como"
"    "
"    el trueno, el eucalipto la casuarina, el &aacute;lamo y el cipr&eacute;s.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y la expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo, (Sylvilagus floridanus) liebre"
"    "
"    (Lepus californicus), tlacuache, (Didelphis marsupialis), ardilla (Spermophilus"
"    "
"    mexicanus), y b&uacute;ho (Bubo virginianus), reptiles como v&iacute;bora"
"    "
"    de cascabel (Crotalus spp.), escorpi&oacute;n y lagartija, as&iacute; como"
"    "
"  una gran variedad de aves, y diversas especies de roedores.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado de Tlaxcala los siguientes tipos"
"    "
"    de suelos: cambisoles, litosoles, andosoles, regosoles, gleysoles, fluvisoles,"
"    "
"    vertisoles, solonchaks, ranker, rendzinas, serosoles e histosoles. En el"
"    "
"    municipio de Nopalucan, existen tres grandes tipos de suelos: los cambisoles,"
"    "
"    fluvisoles y gleysoles Corresponden a los cambisoles aquellos suelos de"
"    "
"    sedimentos pirocl&aacute;sticos translocados, con frecuencia con horizontes"
"    "
"    duripan &oacute; tepetate. Los suelos fluvisoles son de sedimentos aluviales,"
"    "
"    poco desarrollados y profundos. Por &uacute;ltimo, los suelos de tipo gleysoles"
"    "
"    son con sedimentos aluviales influenciados por aguas subterr&aacute;neas,"
"    "
"    poco desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo Santa Ana.- La &eacute;poca de construcci&oacute;n fue durante"
"    "
"    el siglo XIX, su fachada principal es aplanado blanco, los muros son de"
"    "
"    adobe y piedra, de un espesor de un metro, la cubierta es de piedra y abovedada,"
"    "
"    la forma de su planta arquitect&oacute;nica es de cruz latina. Cuenta con"
"    "
"    dos torres del mismo tama&ntilde;o de tres cuerpos, los dos primeros son"
"    "
"    muy semejantes y cuentan ambos con arcos de medio punto y rematan con c&uacute;pula"
"    "
"    con tambor, en las esquinas una almena rematando con una cruz en hierro"
"    "
"    forjado en ambas."
"  </p>"
"<div align=""center""><img width=""370"" src=""29056/29t056-01.jpg""alt=""parroquia de santa ana nopalucan""/></div>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"  "
"  tradicional, se relaciona primordialmente con las festividades religiosas"
"  "
"  paganas y con las festividades del carnaval. Ambas son parte de la"
"  "
"  identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festejos de carnaval.-Durante el carnaval participan dos o tres camadas"
"    "
"    que bailan los d&iacute;as domingo, lunes y martes de carnaval. Empiezan"
"    "
"    a bailar en las casas de los capitanes y despu&eacute;s contin&uacute;an"
"    "
"    bailando por las calles del pueblo. El d&iacute;a martes por la tarde -18"
"    "
"    horas- realizan el Remate de carnaval frente al auditorio. La m&uacute;sica"
"    "
"    que acompa&ntilde;a su baile, no se halla restringida a un solo g&eacute;nero"
"    "
"    musical y su origen es diverso, regularmente recurren a los ""grandes &eacute;xitos"
"    "
"    del momento"", canciones o melod&iacute;as de popularidad en las estaciones"
"    "
"    de radio y la televisi&oacute;n. A la vez son temas que encuentran aceptaci&oacute;n"
"    "
"    en los bailes de ferias locales. </p>"
"  <p>Festejos a la Patrona del lugar.- La celebraci&oacute;n es en honor"
"    "
"    a la santa patrona se&ntilde;ora Santa Ana, el d&iacute;a del festejo es"
"    "
"    el 26 de julio, pero si el d&iacute;a cae entre semana se transfiere al"
"    "
"  siguiente domingo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Santa Ana Nopalucan, se fabrican petates con el tule"
"    "
"    (especie de junco) que ah&iacute; nace en forma silvestre, por lo que se"
"    "
"    han convertido en los principales proveedores de aquellas ""camas"". Otra"
"    "
"    artesan&iacute;a del lugar son los ""aventadores"" utilizados para avivar"
"    "
"    el fuego en los anafres para cocina. Estos objetos a&uacute;n se expenden"
"    "
"    en los principales tianguis del estado."
"  </p>"
"<div align=""center""><img width=""370"" src=""29056/29t056-02.jpg""alt=""artesanias en vara""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio, cuenta con una gran variedad de platillos t&iacute;picos"
"    "
"    de la regi&oacute;n, los alimentos m&aacute;s representativos son: escamoles"
"    "
"    en mixiote, gusanos de maguey, chicharr&oacute;n en mole verde, pata de"
"    "
"    puerco, barbacoa de carnero en mixiote, de pollo, pip&iacute;an verde,"
"    "
"    mole de guajolote, tamales, arroz, frijoles y hongos; como bebidas al visitante"
"    "
"    se le puede ofrecer el pulque natural o ""curados"" de frutas; como postres"
"    "
"    se pueden encontrar la pepitoria, bu&ntilde;uelos con miel de abeja, dulce"
"    "
"    de alegr&iacute;a, conservas de frutas de la regi&oacute;n como la pera,"
"    "
"    ciruela, durazno, membrillo y tejocote. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Santa Ana Nopalucan, cabecera municipal con un total de 5 302 habitantes,"
"    "
"    su principal actividad se encuentra en la agricultura, ganader&iacute;a,"
"    "
"    Silvicultura y pesca."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29056/29og056.jpg""  width=""360"" alt=""organigrama Santa Ana Nopalucan"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento Tlaxcalteca.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado;  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suple al Presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al Distrito Electoral"
"    "
"    Local X: con cabecera en Nativitas, territorio comprendido: secciones electorales"
"    "
"    316 y 317."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva Distritaci&oacute;n,"
"    "
"    el municipio de Santa Ana Nopalucan se incorpora al distrito electoral"
"    "
"    federal II, mismo que se integra con 18 municipios"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Santa Ana Nopalucan, se aplican los"
"    "
"    siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Agua Potable <br />"
"    </li>"
"    <li>Reglamento de Feria <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""371""class=""textabla"">"
"    <tr>"
"    <td width=""251""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""94"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ulises Cervantes "
"    S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Nazario de la Rosa</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Florencio Licona P&eacute;rez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Flores P&eacute;rez</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Licona Pimentel</td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mauro Cervantes S&aacute;nchez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Felipe Mu<U+00F1>oz Barba</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Santa Ana Nopalucan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 056 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
