"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - San Francisco Tetlanohcan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Francisco Tetlanohcan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Francisco Tetlanohcan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra proveniente del n&aacute;huatl Tetlanochca, da nombre al"
"    "
"    municipio. Deriva de tetlanochcan, la cual se integra con los vocablos"
"    "
"    tetla, abundativo de tetl que quiere decir piedra, as&iacute; como de nochtli,"
"    "
"    tuna y ca, ap&oacute;cope de can que denota lugar. En consecuencia tetlanochca,"
"    "
"    se traduce como ""en el pedregal de las tunas"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc050.jpg"" alt=""San Francisco Tetlanohcan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b> </p>"
"  <p>El desarrollo de este asentamiento est&aacute; profundamente vinculado"
"    "
"    al de Chiautempan; los acontecimientos que en &eacute;l se suceden a partir"
"    "
"    de la &eacute;poca prehisp&aacute;nica mantienen estrecha relaci&oacute;n"
"    "
"    con los que se manifiestan en los se&ntilde;or&iacute;os de Chiautempan"
"    "
"    y Comalteapa. </p>"
"  <p>Francisco Javier Mu&ntilde;oz, cronista de Santa Ana Chiautempan, apunta"
"    "
"    que en la &eacute;poca prehisp&aacute;nica los primeros pobladores se establecieron"
"    "
"    en el pico de La Malinche, y posteriormente pasaron al montecito que se"
"    "
"    conoce como ""chiche"", traslad&aacute;ndose moment&aacute;neamente al sitio"
"    "
"    donde se encuentra e incluso la zona del Club de Leones, para llegar finalmente,"
"    "
"    al lugar que actualmente ocupa San Francisco Tetlanohcan, donde se establecieron"
"    "
"    los barrios de Xolalpan (sobre el centro), Majtlacuahuajkan (lugar de encinos)"
"    "
"    y Aqui&aacute;huac (agua que est&aacute; encima). </p>"
"  <p>Sin embargo, atendiendo a la referencia a Comalteapa, Chiautempan pudo"
"    "
"    estar presente ya desde Texcalac tarde, conviene considerar que la existencia"
"    "
"    de asentamientos en el &aacute;rea que actualmente ocupa San Francisco"
"    "
"    Tetlanohcan, bien pudo darse ya entre los a&ntilde;os del 900 al 1100 d.c.,"
"    "
"    asentamientos que a partir de las evidencias disponibles, se identificar&iacute;an"
"    "
"    con estancias, aldeas y microaldeas. </p>"
"  <p>La Colonia.- En este contexto, San Francisco Tetlanohcan, al igual que"
"    "
"    Santa Ana Chiautempan, se encuentra en el plano administrativo bajo la"
"    "
"    jurisdicci&oacute;n de Ocotelulco y forma parte de la doctrina de"
"    "
"    Chiautempan, una de las pocas que cuenta al inicio de la Colonia con un"
"    "
"    convento franciscano, mismo que se construye de 1569 a 1585, y que alberga"
"    "
"    a dos frailes -uno de los cuales es predicador-; convento que se erige"
"    "
"    como una de las manifestaciones para expresar el triunfo del cristianismo"
"    "
"    sobre las formas paganas de adoraci&oacute;n. </p>"
"  <p>En San Francisco Tetlanohcan se construir&aacute; entre los siglos XVI"
"    "
"    y XVII, una iglesia dedicada a San Francisco, con piedras volc&aacute;nicas"
"    "
"    propias de la regi&oacute;n -debido a su localizaci&oacute;n"
"    "
"    en las faldas de La Malinche-, tepetates y ladrillo; todo hace suponer"
"    "
"    que constituye en los primeros a&ntilde;os una iglesia de visita, hip&oacute;tesis"
"    "
"    sin suficiente referencia documental. </p>"
"  <p>Chiautempan a finales de la &eacute;poca colonial ostenta ya la categor&iacute;a"
"    "
"    de partido y se integra por seis pueblos, seis haciendas y siete ranchos,"
"    "
"    y alberga un total de 2 785 indios, responde al hecho de que la mayor&iacute;a"
"    "
"    de las fincas que en ella se localizan, son de dimenciones peque&ntilde;as."
"    "
"    No as&iacute; en el caso de la hacienda de San Nicol&aacute;s Tochapan,"
"    "
"    localizada en las inmediaciones de San Francisco Tetlanohcan y La Magdalena"
"    "
"    Tlaltelulco, cuya superficie abarca 86 caballer&iacute;as (3 968 Has.). </p>"
"  <p>Hacia el siglo XVII en ella se ocupa, en calidad de peones o ga&ntilde;anes,"
"    "
"    un alto porcentaje de la poblaci&oacute;n ind&iacute;gena de Tetlanohcan;"
"    "
"    sobre todo de aquella que se ve en la necesidad de vender sus tierras o"
"    "
"    simplemente despojada de sus fincas. La hacienda es propiedad de Joseph"
"    "
"    L&oacute;pez Ar&eacute;valo y presenta un valor de $28 000, de los cuales"
"    "
"    $20 000 son de censos a favor de diferentes due&ntilde;os; cuenta adem&aacute;s"
"    "
"    con noventa bueyes aperados. Entre los a&ntilde;os que van de 1763 a 1788,"
"    "
"    los pueblos de Tetlanohcan y San Bernardino Contla protagonizan una serie"
"    "
"    de disputas, en relaci&oacute;n con la enajenaci&oacute;n de la madera"
"    "
"    y resina que extraen de los encinos, en la falda de la monta&ntilde;a. </p>"
"  <p><b>Siglo XIX</b> </p>"
"  <p>La Independencia.- La vida en Tetlanohcan contin&uacute;a profundamente"
"    "
"    ligada a los acontecimientos que se suceden en Chiautempan. No se tienen"
"    "
"    referencias sobre la participaci&oacute;n de Tetlanohcan en la lucha armada,"
"    "
"    lo que no descarta el hecho de que algunos pobladores se hayan integrado"
"    "
"    de manera particular a la insurgencia, ante la inconformidad que prevalec&iacute;a"
"    "
"    en todo el pa&iacute;s por el dominio de los espa&ntilde;oles y la situaci&oacute;n"
"    "
"    econ&oacute;mica en la que viv&iacute;a la inmensa masa de campesinos ind&iacute;genas,"
"    "
"    as&iacute; como por las pocas oportunidades que ten&iacute;an criollos"
"    "
"    y mestizos para acceder a posiciones de prestigio, dentro de los cargos"
"    "
"    gubernamentales y los negocios privados. </p>"
"  <p>San Francisco Tetlanohcan observar&aacute; las pugnas entre federalistas"
"    "
"    y centralistas que se turnan interminables para la joven naci&oacute;n."
"    "
"    Las divisiones internas la hacen presa f&aacute;cil de la intervenci&oacute;n"
"    "
"    del vecino del norte, quien se apropia de m&aacute;s de la mitad de su"
"    "
"    territorio. </p>"
"  <p>El Porfiriato.- Pero no todo era prosperidad, ni el progreso hab&iacute;a"
"    "
"    beneficiado a la poblaci&oacute;n en su conjunto. A finales del siglo XIX"
"    "
"    y principios del XX, los obreros y campesinos de Tlaxcala, entre los que"
"    "
"    se encuentran no pocos habitantes de San Francisco Tetlanohcan, protestan"
"    "
"    por las condiciones de trabajo a las que estaban sujetos, como largas jornadas"
"    "
"    de trabajo y bajos salarios. El despojo de tierras que hab&iacute;an padecido"
"    "
"    los vecinos de Tetlanohcan los lleva a participar en dos operaciones de"
"    "
"    compras colectivas, la primera de ellas se lleva a cabo en 1888 y participan"
"    "
"    adem&aacute;s vecinos de Acuitlapilco, la cual considera el pago de $653"
"    "
"    por la finca Santa B&aacute;rbara. La segunda operaci&oacute;n en la que"
"    "
"    s&oacute;lo participan pobladores de Tetlanohcan, se lleva a cabo en 1899"
"    "
"    y representa la compra de la finca Malintzi en $13 000. </p>"
"  <p><b>Siglo XX</b> </p>"
"  <p>La Revoluci&oacute;n Mexicana.- El grupo armado que fue la guardia auxiliar"
"    "
"    de Tetlanohcan, brazo armado de los hacendados de la regi&oacute;n, participaron"
"    "
"    en m&aacute;s de una ocasi&oacute;n en enfrentamientos directos con los"
"    "
"    grupos opositores al r&eacute;gimen; dicha guardia habr&aacute; de prestar"
"    "
"    sus servicios con motivo de las fiestas patrias del 16 de septiembre de"
"    "
"    1910. </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- Actualmente en el municipio de San"
"    "
"    Francisco Tetlanohcan se sigue cultivando el ma&iacute;z y fr&iacute;jol,"
"    "
"    otros viven de la ganader&iacute;a y complementan sus ingresos con las"
"    "
"    actividades artesanales y comerciales. </p>"
"  <p>San Francisco Tetlanohcan se encuentra conectado a un amplio sistema"
"    "
"    de comunicaciones terrestres que la unen con los pueblos de Axotla del"
"    "
"    Monte, San Luis Teolocholco y La Magdalena Tlaltelulco, y con los pueblos"
"    "
"    de La Malinche como San Isidro Buensuceso, Mazatecochco, Teolocholco y"
"    "
"    Juan Cuamatzi. <br />"
"    La econom&iacute;a del pueblo est&aacute; basada en el cultivo de ma&iacute;z,"
"    "
"    as&iacute; como los minerales que les proporciona la regi&oacute;n, ganader&iacute;a"
"    "
"    vacuna y lanar. Adem&aacute;s cuenta con talleres de ropa, elaboradoras"
"    "
"    de block y establecimientos comerciales como panader&iacute;as, tortiller&iacute;as,"
"    "
"    carnicer&iacute;as y vidrier&iacute;as, etc. En cuanto a su participaci&oacute;n"
"    "
"    pol&iacute;tica, San Francisco Tetlanohcan form&oacute; parte del municipio"
"    "
"    de Santa Ana Chiautempan hasta 1995, cuando se le erige en municipio. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>18 de agosto, el congreso del"
"    "
"    Estado de Tlaxcala decreto a San Francisco Tetlanohcan como un nuevo municipio"
"    "
"    del Estado.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m050.jpg"" alt=""Municipio San Francisco Tetlanohcan""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 420 metros sobre el nivel"
"      "
"      del mar, el municipio de San Francisco Tetlanohcan se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 16 minutos latitud"
"      "
"      norte y 98 grados 10 minutos longitud oeste. </p>"
"    <p>Localizado al sur del estado, el municipio de San Francisco Tetlanohcan"
"      "
"      colinda al norte con el municipio de Santa Ana Chiautempan, al sur con"
"      "
"      el municipio de Teolocholco, al oriente colinda con el municipio de Huamantla"
"      "
"      y al poniente con el municipio de La Magdalena Tlaltelulco. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de San Francisco Tetlanohcan"
"    "
"    comprende una superficie de 39.61 kil&oacute;metros cuadrados, lo que"
"    "
"    representa el 1.24 por ciento del total del territorio estatal, el cual"
"    "
"    asciende a  3,991.14  kil&oacute;metros cuadrados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarca el 10.0 por ciento de la superficie total"
"    "
"    y se localizan en la parte oriente del municipio y en las ca&ntilde;adas"
"    "
"    que surcan el territorio municipal. Zonas semiplanas, que con un 25.0 por"
"    "
"    ciento de la superficie, se localizan en la parte central del municipio."
"    "
"    Zonas planas, que abarcan el 65.0 por ciento de la superficie y se encuentran"
"    "
"    ubicada en la parte occidental del municipio. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos en general son escasos, sin embargo"
"    "
"    existen arroyos de caudal durante la &eacute;poca de lluvias, as&iacute;"
"    "
"    como manantiales, pozos para extracci&oacute;n de agua potable y riego. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de mayo, julio, agosto y septiembre."
"    "
"    Los meses m&aacute;s calurosos son abril y mayo. La direcci&oacute;n de"
"    "
"    los vientos en general es de norte a sur y de oeste a noroeste, la temperatura"
"    "
"    media anual registrada fluct&uacute;a de 6.4 como m&iacute;nima a 22.7"
"    "
"    grados cent&iacute;grados como m&aacute;xima. Durante el a&ntilde;o, se"
"    "
"    presentan diversas temperaturas. Durante el temporal que abarca los"
"    "
"    meses de junio, julio, agosto y septiembre la precipitaci&oacute;n promedio"
"    "
"    en el municipio es mayor a los 100 mil&iacute;metros </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La totalidad del municipio de San Francisco Tetlanohcan est&aacute;"
"    "
"    en el volc&aacute;n de La Malinche, por ello su vegetaci&oacute;n est&aacute;"
"    "
"    dispuesta en varios estratos altitudinales, en la parte inferior se encuentra"
"    "
"    el bosque de encino (Quercus laeta, Q. obtusata, Q. crassipes), que a menudo"
"    "
"    se encuentran conviviendo con el ocote chino (Pinus leiophylla); un poco"
"    "
"    m&aacute;s arriba el encino de hoja grande (Q. rugosa) se encuentra asociado"
"    "
"    al madro&ntilde;o (Arbutus jalapensis) y al pino real (Pinus montezumae),"
"    "
"    adem&aacute;s del pino blanco (Pinus pseudostrobus) y al ailite (Alnus"
"    "
"    jurollensis). Este estrato es compartido con especies de menor talla como"
"    "
"    el huejote (Salix paradoxa) y el tepoz&aacute;n (Buddleia parviflora). </p>"
"  <p>Entre los 2 800 y 3 500 m., de altitud se encuentra el bosque de oyamel"
"    "
"    (Abies religiosa), &aacute;rbol cuya copa es parecida a la de un cono y"
"    "
"    que se caracteriza por su majestuosidad y belleza; por arriba de este bosque"
"    "
"    de oyamel se encuentra un bosque de pino de alto (Pinus hartwegii), mismo"
"    "
"    que marca el l&iacute;mite superior de la vegetaci&oacute;n arb&oacute;rea,"
"    "
"    puesto que m&aacute;s arriba, antes de llegar a la cima de la monta&ntilde;a,"
"    "
"    s&oacute;lo se encuentra la vegetaci&oacute;n conocida como p&aacute;ramo"
"    "
"    de altura o zacatonal alpino a una altitud superior a los 4 300 m. </p>"
"  <p>Algo sobresaliente en la cima de la monta&ntilde;a, es la presencia"
"    "
"    de un peque&ntilde;o &aacute;rbol, cuyo nombre com&uacute;n es jun&iacute;pero"
"    "
"    o cedrillo enano (Juniperus monticola), arbusto que presenta h&aacute;bito"
"    "
"    rastrero y com&uacute;nmente crece en sitios rocosos y fr&iacute;os. </p>"
"  <p>Es importante resaltar que la densidad media del arbolado en el volc&aacute;n"
"    "
"    de La Malinche, es de 205 individuos por hect&aacute;rea y el 61.5 por"
"    "
"    ciento de su arbolado son con&iacute;feras y el 38.5 por ciento son hojosas,"
"    "
"    adem&aacute;s de presentar casi en la totalidad de su superficie huellas"
"    "
"    de incendio y de pastoreo. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo conejo"
"    "
"    (Silvilagus floridanus) y liebre (Lepus californicus). En la planicie aves"
"    "
"    y reptiles como la codorniz (Cyrtonix montezumae), picapinos, v&iacute;bora"
"    "
"  de cascabel (Crotalus sp) y escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b> </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de San"
"    "
"    Francisco Tetlanohcan se advierten cuatro grandes tipos de suelos: los"
"    "
"    cambisoles, fluvisoles, regosoles, y andosoles. Corresponden a los cambisoles,"
"    "
"    aquellos suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. Los suelos fluvisoles, &eacute;stos"
"    "
"    comprenden sedimentos aluviales poco desarrollados y profundos. Los suelos"
"    "
"    regosoles, son de sedimentos sueltos, muy poco desarrollados, profundos,"
"    "
"    con horizonte A &oacute;crico. Por &uacute;ltimo, los suelos andosoles"
"    "
"    provienen de sedimentos pirocl&aacute;sticos, por lo general bien desarrollados"
"    "
"    de profundidad media a profundos muy sueltos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo San Francisco.- La &eacute;poca de su construcci&oacute;n fue"
"    "
"    durante el siglo XIX, su planta arquitect&oacute;nica tiene la forma de"
"    "
"    cruz latina, c&uacute;pula en crucero de planta octagonal. La fachada principal"
"    "
"    y los muros son de piedra, los muros tienen un espesor de un metro; la"
"    "
"    cubierta es de adobe y tiene la forma abovedada (ca&ntilde;&oacute;n corrido);"
"    "
"    la puerta de acceso es de madera original; en la parte superior se encuentra"
"    "
"    un nicho con la imagen del santo patrono del pueblo y en la parte superior"
"    "
"    de la fachada existe una peque&ntilde;a construcci&oacute;n cuadrada que"
"    "
"    tiene en la parte central de la fachada principal un reloj. </p>"
"  <div align=""center""><img width=""370"" src=""29050/29t050-01.jpg""alt=""templo de san francisco""/></div>"
"  <p>Cuenta con una torre de dos cuerpos, con la misma forma arquitect&oacute;nica,"
"    "
"    con arcos de medio punto y campanas al centro. Se remata con una c&uacute;pula"
"    "
"    con linternilla y con una cruz en hierro forjado. </p>"
"  <div align=""center""><img width=""286"" src=""29050/29t050-02.jpg""alt=""capilla de san francisco""/></div>"
"  <p>Hacienda de San Nicol&aacute;s Tochapa.- Esta hacienda se construy&oacute;"
"    "
"    durante los siglos XVIII y XIX. Los espacios con que cont&oacute; son:"
"    "
"    troje, tinacal, capilla y corrales, el principal tipo de actividad a la"
"    "
"    que estaba dedicada era agr&iacute;cola y pulquera. En la actualidad esta"
"    "
"    hacienda est&aacute; en ruinas; no obstante, se puede apreciar que fue"
"    "
"    construida en dos niveles y que el ancho de los muros era de 70 cms., est&aacute;"
"    "
"    ubicada en un lomer&iacute;o ubicado en carretera de terracer&iacute;a"
"    "
"    Mu&ntilde;oztla-San Francisco Tetlanohcan de norte a sur a la altura del"
"    "
"    km., 1 de la colonia San Nicol&aacute;s Tochapa. </p>"
"  <div align=""center""><img width=""370"" src=""29050/29t050-03.jpg""alt=""exhacienda de san nicol&aacute;s.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festejos de carnaval.- El carnaval se realiza el domingo, lunes y martes."
"    "
"    Los huehues empiezan a bailar en el centro de la poblaci&oacute;n cerca"
"    "
"    del mediod&iacute;a y terminan a las 18 &oacute; 19 horas. Descansan cuatro"
"    "
"    d&iacute;as y hacen el remate al domingo siguiente de carnaval. En el Municipio"
"    "
"    de San Francisco, las camadas de huehues bailando cuadrillas son parte"
"    "
"    esencial de los festejos del carnaval. El acompa&ntilde;amiento musical"
"    "
"    corre a cargo de una banda de m&uacute;sica de viento, el nombre de los"
"    "
"    sones musicales ejecutados corresponden siempre a la trama de la representaci&oacute;n"
"    "
"    conocida como la ""partida de plaza"", ""las embajadas"", ""batallas largas"
"    "
"    y cortas"", ""lamentos "", entre otras. </p>"
"  <p>Festejos al patrono de lugar.- En la noche, a las 24 horas, los feligreses,"
"    "
"    acompa&ntilde;ados por un grupo de mariachis, salva de cohetes y repique"
"    "
"    de campanas, entonan ""Las Ma&ntilde;anitas"" en el templo en honor a San"
"    "
"    Francisco. </p>"
"  <p>Fiesta de todos santos.- Esta fiesta se dedica a las &aacute;nimas de"
"    "
"    los muertos que, seg&uacute;n creencias de la poblaci&oacute;n, retornan"
"    "
"    para disfrutar de la ofrenda que se les coloca. Algunas personas empiezan"
"    "
"    a celebrar a sus difuntos desde el 28 de octubre, que est&aacute; dedicado"
"    "
"    a los que murieron en desgracia; se les coloca veladoras, agua bendita"
"    "
"    y se adornan con flores las cruces colocadas en el lugar en donde perecieron."
"    "
"    El 29 lo dedican a los ni&ntilde;os que murieron sin bautizar; el 30 a"
"    "
"    los ni&ntilde;os que murieron antes de nacer. Todas las &aacute;nimas en"
"    "
"    general son celebradas el 1&ordm; de noviembre y el 2, los ni&ntilde;os"
"    "
"    difuntos y los difuntos adultos, <br />"
"    respectivamente. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran diversos art&iacute;culos textiles de gran"
"    "
"    colorido, entre ellos destacan los sarapes de lana, gabanes de labrado"
"    "
"    fino, cobijas de lana y los famos&iacute;simos saltillos originarios del"
"    "
"    estado. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos que se disfrutan en todas las casas del"
"    "
"    municipio, y principalmente durante la feria de San Francisco Tetlanohcan,"
"    "
"    son el mole de guajolote, arroz, tamales largos o blancos, frijoles y tortillas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Francisco Tetlanohcan, cabecera municipal, con una poblaci&oacute;n"
"    "
"    de 6 609 habitantes sus principales actividades se encuentran en la agricultura,"
"    "
"    ganader&iacute;a y Silvicultura. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba. </p>"
"  <p>Ayuntamiento 1999-2002 </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional </p>"
"  <div align=""center""><img width=""286"" src=""29050/29g050-01.jpg""alt=""presidencia municipal de tetlanohcan""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n P&uacute;blica</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica y Desarrollo"
"    "
"    Social</td>"
"    <td>SegundoRegidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Urbano Obras P&uacute;blicas"
"    "
"    y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial Comercial Tur&iacute;stico"
"    "
"    yArtesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n y Control de Patrimonio"
"    "
"    Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica Vialidad"
"    "
"    y Transporte</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29050/29og050.jpg""  width=""360"" alt=""organigrama San Francisco Tetlanohcan"" /></p>"
"  <br />"
"  <p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento. </p>"
"  <p><b>Presidente municipal.</b> </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales. </p>"
"  <p><b>S&iacute;ndico.</b> </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado. </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b> </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley. </p>"
"  <p><b>Secretario del ayuntamiento.</b> </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento. </p>"
"  <p><b>Tesorero municipal.</b> </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al distrito V con"
"    "
"    cabecera en San Luis Teolocholco, donde se contemplan las siguientes secciones"
"    "
"    electorales: 158 a 160. </p>"
"  <p>Distrito electoral federal.- En la nueva Distritaci&oacute;n, el municipio"
"    "
"    de San Francisco Tetlanohcan se incorpora al distrito electoral federal"
"    "
"    III, mismo que se integra con 23 municipios. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>D e acuerdo con lainformaci&oacute;n proporcionadapor el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de San Francisco Tetlanohcan se aplican"
"    "
"    los siguientes reglamentos. </p>"
"  <ul>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Plutarco Eliseo S&aacute;nchez "
"    Mendieta</td>"
"    <td colspan=""2""><center>"
"      1995-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Froylan Mendieta Cuapio</td>"
"    <td colspan=""2"" align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Cuapio Rodr&iacute;guez</td>"
"    <td colspan=""2"" align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Gaudencio Nestor Aztatzi Rojas</td>"
"    <td colspan=""2"" align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Ortiz Retama </td>"
"    <td colspan=""2"" align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Artemio Mendoza Atriano</td>"
"    <td colspan=""2"" align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio Mendoza Papalotzi</td>"
"      <td colspan=""2"" align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Francisco Tetlanohcan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 050 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
