"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - San Jos&eacute;  Teacalco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Jos&eacute;  Teacalco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Jos&eacute;  Teacalco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra teacalco proveniente del n&aacute;huatl y da nombre al municipio."
"    "
"    Sobre su significado se admiten dos versiones. Una que se traduce"
"    "
"    como "" en la canoa de piedra"", derivada de los vocablos tetl, que significa"
"    "
"    piedra, acalli que quiere decir canoa o balsa (de atl, agua y calli, casa),"
"    "
"    y la terminaci&oacute;n co, que denota lugar. La otra versi&oacute;n se&ntilde;ala"
"    "
"    que conforme a su origen etimol&oacute;gico, teacalco se traduce como ""lugar"
"    "
"    de embarcadores"", derivados de teacalqui, que significa, a su vez, ""el"
"    "
"    que embarca a las personas o quien las pasa de un lado al otro del r&iacute;o"","
"    "
"    vocablo n&aacute;huatl procedente de atl, agua y calaqui, entrar."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc052.jpg"" alt=""San Jos&eacute;  Teacalco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>La informaci&oacute;n sobre San Jos&eacute; Teacalco es escasa. En los"
"    "
"    padrones del siglo XVI, no aparece ni dentro ni fuera de los correspondientes"
"    "
"    a la cabecera de Tizatl&aacute;n, donde se encuentran los de San Salvador"
"    "
"    Tzompantepec, municipio al que perteneci&oacute; hasta a&ntilde;os recientes.  </p>"
"  <p>La Colonia.- San Jos&eacute; Teacalco es una poblaci&oacute;n fundada"
"    "
"    en a&ntilde;os posteriores a la conquista espa&ntilde;ola, por personas"
"    "
"    que fueron llegando a la hacienda de San Antonio Coaxomulco y de San Bartolo"
"    "
"    Cuahuixmatlac. Sin embargo, de las 209 escrituras que datan de 1572 a 1597"
"    "
"    y se encuentran en el Archivo de Tlaxcala, 35 corresponden a arrendamientos,"
"    "
"    y entre estos se encuentra la estancia de Teacalco, conjuntamente con los"
"    "
"    de Amalinalco y Mazatepeque. Este dato permite asentar que cuando menos"
"    "
"    a finales del siglo XVI, Teacalco era una estancia donde pastaban reba&ntilde;os"
"    "
"    o hatos de ganado mayor. Posteriormente las tierras debieron de pasar por"
"    "
"    compraventa a colonos espa&ntilde;oles, dejando de ser propiedad del Cabildo"
"    "
"    de la ciudad de Tlaxcala, porque a fines del siglo XVI dos haciendas comienzan"
"    "
"    a extenderse en el territorio que hoy ocupa el municipio de San Jos&eacute;"
"    "
"    Teacalco: la de Tlacotepeque y la de Totolquexco.  </p>"
"  <p>San Jos&eacute; Teacalco debi&oacute; fundarse en las inmediaciones"
"    "
"    de las haciendas citadas, Es posible concluir que San Jos&eacute; Teacalco"
"    "
"    fue una fundaci&oacute;n colonial de fines del siglo XVI, como barrio adyacente"
"    "
"    a San Antonio Cuaxomulco, dentro del tenientazgo de Huamantla. Los pobladores"
"    "
"    de San Jos&eacute; Teacalco necesitaban trabajar temporalmente en calidad"
"    "
"    de tlaquehuales en las haciendas, para obtener recursos monetarios con"
"    "
"    los que deb&iacute;an solventar las obvenciones religiosas por los servicios"
"    "
"    de la liturgia cat&oacute;lica como misas, rosarios, bautizos, matrimonios"
"    "
"    y defunciones, que durante un largo tiempo tuvieron que recibir en San"
"    "
"    Antonio Cuaxomulco, en tanto terminaban de construir la iglesia de la nueva"
"    "
"    fundaci&oacute;n. Aparte de cubrir las obvenciones, era evidente que la"
"    "
"    econom&iacute;a en el transcurso de la vida colonial fue evolucionando,"
"    "
"    profundizando su car&aacute;cter mercantil.  </p>"
"  <p>La haciendas de Tlacotepec y la de Santa Isabel Totolquexco, ten&iacute;an"
"    "
"    sus trabajadores de planta llamados ga&ntilde;anes, quienes viv&iacute;an"
"    "
"    permanentemente en las mismas conjuntamente con sus familias, pero en los"
"    "
"    periodos de mayor actividad estacional como la siembra, la escarda, y la"
"    "
"    cosecha, requer&iacute;an de mano de obra adicional que proven&iacute;a"
"    "
"    de San Jos&eacute; Teacalco. Los tlaquehuales se contrataban directamente"
"    "
"    con los administradores de las haciendas por un periodo de tiempo o tarea"
"    "
"    determinada, cobrando en promedio un real y medio diario por jornal, m&aacute;s"
"    "
"    la correspondiente raci&oacute;n alimenticia, que equival&iacute;a a medio"
"    "
"    real. Sumando ambas cifras se llega a la conclusi&oacute;n de que el jornal"
"    "
"    equival&iacute;a a dos reales diarios. Una vez concluido el tiempo contratado,"
"    "
"    el tlaquehual regresaba nuevamente a San Jos&eacute; Teacalco.  </p>"
"  <p>Los hijos de los ga&ntilde;anes desde su tierna infancia, comenzaban"
"    "
"    sirviendo como pastores y de apoyo en otras actividades que ejecutaban"
"    "
"    las personas mayores. Cuando eran remunerados se les asignaba un jornal"
"    "
"    de seis reales, sin raci&oacute;n adicional, por 30 d&iacute;as de"
"    "
"    trabajo. En la medida en la que los infantes varones crec&iacute;an, se"
"    "
"    les incrementaban las tareas y los jornales, sin que sobrepasaran los 10"
"    "
"    o 12 reales por los 30 d&iacute;as, pues los administradores y hacendados"
"    "
"    los anotaban en los libros no como ga&ntilde;anes, sino simplemente, como"
"    "
"    muchachos. Para pasar de esta condici&oacute;n laboral, a ga&ntilde;anes,"
"    "
"    los ""muchachos"" deber&iacute;an de casarse.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Las condiciones en las que viv&iacute;an los ga&ntilde;anes"
"    "
"    y tlaquehuales de San Jos&eacute; Teacalco, los hizo escuchar con emoci&oacute;n"
"    "
"    la campanada de Dolores dada por el cura don Miguel Hidalgo y Costilla"
"    "
"    el 16 de septiembre de 1810, convocando a los novohispanos a luchar contra"
"    "
"    la opresi&oacute;n espa&ntilde;ola y alcanzar la libertad. No se sabe cu&aacute;ntos"
"    "
"    de estos campesinos se incorporaron a las filas insurgentes y cu&aacute;ntos"
"    "
"    de ellos sucumbieron en los campos de batalla contra el ej&eacute;rcito"
"    "
"    realista. Los habitantes de San Jos&eacute; Teacalco observaron el paso"
"    "
"    de las fuerzas insurgentes de Nicol&aacute;s Bravo camino de Tlaxcala a"
"    "
"    Huamantla.  </p>"
"  <p>La ca&iacute;da y el exilio de Agust&iacute;n de Iturbide no inquiet&oacute;"
"    "
"    a los habitantes de San Jos&eacute; Teacalco, quienes prevenidos de no"
"    "
"    creer en las promesas de cambio, vieron a un Congreso Constituyente que"
"    "
"    se declar&oacute; a favor del r&eacute;gimen federal, pero que le escamote&oacute;"
"    "
"    a su Provincia la condici&oacute;n de estado dentro de la Federaci&oacute;n,"
"    "
"    dej&aacute;ndolo en la condici&oacute;n de Territorio. Sab&iacute;an de"
"    "
"    las intrigas del cura de Huamantla Miguel Valent&iacute;n y del fracaso"
"    "
"    de &eacute;ste, ante la postura viril del diputado Miguel Guridi y Alcocer,"
"    "
"    quien tambi&eacute;n hab&iacute;a representado a Tlaxcala en las Cortes"
"    "
"    de C&aacute;diz.  </p>"
"  <p>Las pugnas entre federalistas y centralistas no conmovieron a los pobladores"
"    "
"    de San Jos&eacute; Teacalco; aunque probablemente respondieron con patriotismo"
"    "
"    ante la invasi&oacute;n norteamericana de 1847, aportando su contingente"
"    "
"    en el batall&oacute;n de San Blas del coronel Santiago Xicoht&eacute;ncatl,"
"    "
"    quien muri&oacute; heroicamente en la defensa del Castillo de Chapultepec."
"    "
"    Hasta San Jos&eacute; Teacalco llegaron los ecos de la defensa de Huamantla"
"    "
"    ante la incursi&oacute;n de los filibusteros comandados por Walker y el"
"    "
"    hero&iacute;smo de Josefa Castelar.  </p>"
"  <p>La Reforma.- La revoluci&oacute;n de Ayutla hizo revivir en los pobladores"
"    "
"    de San Jos&eacute; Teacalco la indignaci&oacute;n ante las tropel&iacute;as"
"    "
"    de Santa Anna, quien hab&iacute;a agotado la paciencia de los mexicanos."
"    "
"    S&oacute;lo la llegada de Benito Ju&aacute;rez hizo renacer la fe en los"
"    "
"    gobernantes y en los liberales que hab&iacute;an reconocido con la Constituci&oacute;n"
"    "
"    de 1857, la calidad de Estado Libre y Soberano de Tlaxcala dentro de la"
"    "
"    Uni&oacute;n.  </p>"
"  <p>Ju&aacute;rez, para los habitantes de San Jos&eacute; Teacalco reencarnaba"
"    "
"    la grandeza de los antiguos mexicanos y la f&eacute;rrea voluntad de no"
"    "
"    sucumbir ante los infortunios del exterior. Antonio Carvajal, el guerrero"
"    "
"    de Apetatitl&aacute;n, obtuvo la simpat&iacute;a de los habitantes de San"
"    "
"    Jos&eacute; Teacalco, y no pocos de ellos lo siguieron en su lucha contra"
"    "
"    el imperio.  </p>"
"  <p>Hacia 1880 la poblaci&oacute;n de San Jos&eacute; Teacalco mostraba"
"    "
"    un crecimiento poblacional importante para su &eacute;poca, y despu&eacute;s"
"    "
"    de cien a&ntilde;os de ser considerado como un barrio de Cuaxomulco, pidi&oacute;"
"    "
"    a esta poblaci&oacute;n un deslinde entre ambas poblaciones. La solicitud"
"    "
"    fue presentada por don Benito Carca&ntilde;o. No se sabe que sucedi&oacute;,"
"    "
"    pero es probable que los habitantes de la cabecera se opusieran a la solicitud,"
"    "
"    lo que trajo como consecuencia que San Jos&eacute; Teacalco se adhiriera"
"    "
"    al municipio de Tzompantepec. Con mayor comprensi&oacute;n de las autoridades,"
"    "
"    San Jos&eacute; Teacalco fue conformando cuatro barrios: Tlacohya, Tepetzila,"
"    "
"    Achichipic y Gallardota.  </p>"
"  <p>El Porfiriato.- Es probable que algunos campesinos de San Jos&eacute;"
"    "
"    Teacalco se hayan convertido en arrendatarios de la hacienda de Tlacotepec"
"    "
"    y que &eacute;sta haya entrado en un periodo de insuficiencia financiera"
"    "
"    para solventar sus compromisos, lo que motiv&oacute; su remate y adquisici&oacute;n"
"    "
"    por los lugare&ntilde;os. No se tienen noticias de como afect&oacute; a"
"    "
"    San Jos&eacute; Teacalco el incremento del impuesto predial, que a fines"
"    "
"    del siglo pasado provoc&oacute; el movimiento que encabez&oacute; Isidro"
"    "
"    Ort&iacute;z para su derogaci&oacute;n y que culmin&oacute; con el asesinato"
"    "
"    del mismo en 1905. Pero alg&uacute;n malestar debi&oacute; de generar,"
"    "
"    por que las familias Cervantes y San Luis de San Jos&eacute; Teacalco comenzaron"
"    "
"    a participar pol&iacute;ticamente en los grupos antirreeleccionistas.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- San Jos&eacute; Teacalco resinti&oacute;"
"    "
"    las consecuencias de la Revoluci&oacute;n Mexicana. Las simpat&iacute;as"
"    "
"    que externaron sus habitantes en favor de don Francisco I. Madero y el"
"    "
"    movimiento antirreeleccionista, provoc&oacute; que las fuerzas federales"
"    "
"    de la dictadura se llevaran a no pocos josefinos de Teacalco como leva."
"    "
"    La mayor&iacute;a de ellos en cuanto pudo desert&oacute; del ej&eacute;rcito"
"    "
"    federal y se dio de alta en las filas maderistas.  </p>"
"  <p>La poblaci&oacute;n recuerda con afecto a los maderistas Ismael, Pablo,"
"    "
"    Francisco, Lucas, Crisp&iacute;n y Lorenzo Cervantes, as&iacute; como a"
"    "
"    Jos&eacute; Luis San Luis, quien sin pensarlo un momento, se incorporaron"
"    "
"    a los contingentes revolucionarios que se organizaron y atrincheraron en"
"    "
"    la Matlalcu&eacute;yetl. No se sabe si estos valientes josefinos de Teacalco"
"    "
"    regresaron a su pueblo o si sucumbieron en la lucha. Los m&aacute;s viejos"
"    "
"    de la poblaci&oacute;n recuerdan que la gente sufri&oacute; mucho durante"
"    "
"    la Revoluci&oacute;n, pues la caballada consum&iacute;a los granos que"
"    "
"    escaseaban para la poblaci&oacute;n. Despu&eacute;s de la lucha de facciones,"
"    "
"    que emergi&oacute; entre los principales jefes revolucionarios, tanto a"
"    "
"    nivel local como nacional, Teacalco entr&oacute; en un periodo de reconstrucci&oacute;n"
"    "
"    y de reconciliaci&oacute;n entre arenistas y rojistas.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- La poblaci&oacute;n contempor&aacute;nea"
"    "
"    de San Jos&eacute; Teacalco viaja mucho dentro del estado. Diariamente"
"    "
"    sus moradores se dirigen a las industrias cercanas o a los centros comerciales,"
"    "
"    donde labora una parte importante de sus trabajadores. Los j&oacute;venes"
"    "
"    asisten a los centros de educaci&oacute;n superior, pero las amas de casa"
"    "
"    concurren desde temprana hora a la pujante poblaci&oacute;n de Apizaco,"
"    "
"    donde son apreciadas las tortillas que las mujeres josefitas hacen con"
"    "
"    ma&iacute;z de excelente calidad.  </p>"
"  <p>Teacalco cuenta asimismo, con un centro de salud, responsable de la"
"    "
"    salud de la poblaci&oacute;n. La educaci&oacute;n de la infancia est&aacute;"
"    "
"    a cargo de educadoras profesionales que laboran en los jardines de ni&ntilde;os"
"    "
"    ""Juan Crhistian Andersen"" y ""Juana de Arco"". Los ni&ntilde;os de primaria"
"    "
"    concurren a las escuelas ""Emiliano Zapata"" y ""Manuel Altamirano""."
"    "
"    Los josefinos de Teacalco gustan de la convivencia familiar, por ello mantienen"
"    "
"    la tradici&oacute;n poli nuclear y son sumamente respetuosos de las personas"
"    "
"    mayores a las que quieren y admiran con respeto."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>18 de agosto, el Congreso del"
"    "
"    Estado decreto a San Jos&eacute; Teacalco como nuevo municipio del Estado"
"    "
"    de Tlaxcala.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m052.jpg"" alt=""Municipio San Jos&eacute;  Teacalco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 600 metros sobre el nivel"
"      "
"      del mar, el municipio de San Jos&eacute; Teacalco se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 20 minutos latitud"
"      "
"      norte y 98 grados 04 minutos longitud oeste."
"    </p>"
"    <p>Localizado al oriente del estado, el municipio de San Jos&eacute; Teacalco,"
"      "
"      colinda al norte con los municipios de Cuaxomulco y Tzompantepec, al sur"
"      "
"      y al oriente colinda con el municipio de Huamantla, asimismo al poniente"
"      "
"      colinda con los municipios de Contla de Juan Cuamatzi, Santa Ana Chiautempan"
"      "
"      y San Francisco Tetlanohcan."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de San Jos&eacute;"
"    "
"    Teacalco comprende una superficie de 36.23 kil&oacute;metros cuadrados,"
"    "
"    lo que representa el 0.92 por ciento del total del territorio estatal,"
"    "
"    el cual asciende a  3,991.14  kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29052/29m052-01.jpg""alt=""vista panor&aacute;mica de san jos&eacute; teacalco""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan aproximadamente el 30.0 por ciento"
"    "
"    de la superficie total y se localizan en el centro y poniente del municipio."
"    "
"    Zonas semiplana, que ocupan el 60.0 por ciento de la superficie,"
"    "
"    se localizan en el sur del municipio. Zonas planas, que ocupan el 10.0"
"    "
"    por ciento de la superficie, se encuentran en el norte del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio est&aacute;n constituidos"
"    "
"    por el r&iacute;o Amomoloc que recorre aproximadamente 9 km., de la superficie"
"    "
"    del municipio en direcci&oacute;n sur-noroeste por la parte central; asimismo,"
"    "
"    existen arroyos de caudal durante la &eacute;poca de lluvias y pozos para"
"    "
"    extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de abril a septiembre, los meses"
"    "
"    m&aacute;s calurosos son marzo, abril y mayo. La direcci&oacute;n de los"
"    "
"    vientos en general es de noreste a suroeste, igualmente la temperatura"
"    "
"    media anual m&aacute;xima registrada es de 23.2 grados cent&iacute;grados"
"    "
"    . <br />"
"    La precipitaci&oacute;n promedio m&aacute;xima es de 119.2 mil&iacute;metros"
"    "
"    y la m&iacute;nima de 6.3 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Este municipio se ubica dentro del cono del volc&aacute;n de La Malinche,"
"    "
"    su vegetaci&oacute;n en la porci&oacute;n baja est&aacute; conformada por"
"    "
"    el bosque de pino-encino, donde destaca el cerro Cuatlapanga y que presenta"
"    "
"    especies como el ocote chino (Pinus leiophylla), el pino blanco (Pinus"
"    "
"    pseudostrobus) y el encino (Quercus laurina). El resto de su territorio"
"    "
"    est&aacute; dominado por bosque de pino blanco, ocote chino y pino real"
"    "
"    (Pinus montezumae), asociado al ailite (Alnus jorullensis) y al madro&ntilde;o"
"    "
"    (Arbutus xalapensis). De acuerdo al inventario forestal 1993-1994, la densidad"
"    "
"    media de &aacute;rboles en los bosques de este municipio es de 205 individuos"
"    "
"    por hect&aacute;rea, donde el 61.5 por ciento son con&iacute;feras y el"
"    "
"    38.5 por ciento son hojosas, presentando el 84.0 por ciento de su superficie"
"    "
"    arbolada huellas de incendios y pastoreo.  </p>"
"<div align=""center""><img width=""370"" src=""29052/29m052-02.jpg""alt=""zona boscosa""/></div>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n de la mancha urbana, en"
"    "
"    el territorio del municipio, todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como por ejemplo: conejo (Silvilagus floridanus);"
"    "
"    liebre (Lepus californicus), tuza y tlacuache (Didelphys marsupialis);"
"    "
"    reptiles como v&iacute;bora de cascabel (Crotalus sp), rana, sapo y culebra"
"    "
"    de tierra. Aves como codorniz (Cyrtonix montezumae), lechuza (Bubo virginianus)"
"    "
"  y diversas especies de p&aacute;jaros.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el territorio del municipio de San"
"    "
"    Jos&eacute; Teacalco se advierten cuatro grandes tipos de suelos: los cambisoles,"
"    "
"    litosoles, regosoles y fluvisoles. Corresponden a los cambisoles aquellos"
"    "
"    suelos de sedimentos piropl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. Los suelos litosoles, son extremadamente"
"    "
"    delgados, la roca se encuentra a menos de 10 cm., de profundidad. Por cuanto"
"    "
"    a los regosoles, &eacute;stos se caracterizan por constituir suelos de"
"    "
"    sedimentos sueltos, muy poco desarrollados, profundos, con horizonte A"
"    "
"    &oacute;crico. Por &uacute;ltimo los suelos de tipo fluvisoles con sedimentos"
"    "
"    aluviales, poco desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo San Jos&eacute;.- Data del siglo XIX. A&uacute;n conserva barda"
"    "
"    atrial y una placa labrada en piedra, con inscripciones sobrepuestas, ambas"
"    "
"    ilegibles. La fachada principal es de piedra aparente, los muros y la cubierta"
"    "
"    est&aacute;n hechas en piedra, el ancho de sus muros es de 80 cms., y la"
"    "
"    forma de su cubierta es abovedada, cuenta con dos torres ambas de un solo"
"    "
"    cuerpo con arco de medio punto muy alargados, rematados ambos con una c&uacute;pula"
"    "
"    con linternilla; en la parte central superior se cuenta con una peque&ntilde;a"
"    "
"    torrecilla la cual tiene forma cuadrada. En la parte frontal y trasera"
"    "
"    se localiza un reloj rematando un par de almenas a los lados. La planta"
"    "
"    arquitect&oacute;nica tiene forma de cruz latina, este templo se localiza"
"    "
"    en 16 de septiembre esquina con Reforma de la colonia San Jos&eacute;,"
"    "
"    del municipio de San Jos&eacute; Teacalco."
"  </p>"
"<div align=""center""><img width=""370"" src=""29052/29t052-01.jpg""alt=""templo de san jos&eacute;""/></div>"
"  <p>Hacienda Totolquexco.- Se construy&oacute; en el siglo XIX. En la actualidad"
"    "
"    s&oacute;lo se utiliza el 10 por ciento de los locales, el resto est&aacute;"
"    "
"    abandonado y en constante deterioro. De la capilla s&oacute;lo existen"
"    "
"    los muros, el extremo noroeste se demoli&oacute; y se hizo obra nueva;"
"    "
"    la fachada principal es de aparente aplanado as&iacute; como los muros,"
"    "
"    el espesor de &eacute;stos es de 60 cms., y consta de dos niveles. Los"
"    "
"    entrepisos y la cubierta est&aacute;n hechos de viguer&iacute;a de madera;"
"    "
"    la forma de ambos es plana. <br />"
"    Los sitios con que contaba son los siguientes: troje, machero, capilla,"
"    "
"    calpaner&iacute;as y casa del hacendado, la actividad de la hacienda era"
"    "
"    agr&iacute;cola; dicha hacienda se construy&oacute; en un valle ubicado"
"    "
"    en el camino de San Jos&eacute; Teacalco a La Malinche, en la colonia de"
"    "
"    Totolquexco del municipio de San Jos&eacute; Teacalco.  </p>"
"<div align=""center""><img width=""370"" src=""29052/29t052-02.jpg""alt=""hacienda totolquexco""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de San Jos&eacute; Teacalco,"
"    "
"    las camadas de huehues bailando cuadrillas son parte esencial de los festejos"
"    "
"    del carnaval, la m&uacute;sica que acompa&ntilde;a a su baile, no se halla"
"    "
"    restringida a un solo g&eacute;nero musical y su origen es diverso, regularmente"
"    "
"    recurren a los ""grandes &eacute;xitos del momento"", canciones o melod&iacute;as"
"    "
"    de popularidad en las estaciones de radio y la televisi&oacute;n. A la"
"    "
"    vez son temas que se encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales.  </p>"
"  <p>Festejos al, Patrono del lugar.- El 19 de marzo se celebra y festeja"
"    "
"    a San Jos&eacute; con actos religiosos, quema de fuegos pirot&eacute;cnicos,"
"    "
"    juegos mec&aacute;nicos, peleas de gallos, carreras de caballos y el cl&aacute;sico"
"    "
"    baile popular."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El municipio est&aacute; dedicado a la alfarer&iacute;a, donde se elaboran"
"    "
"    objetos de barro bru&ntilde;idos y barro rojo cocido, ollas grandes esgrafiadas"
"    "
"    y pintadas, como comales, jarras y ladrillos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio cuenta con gran variedad de platillos t&iacute;picos de"
"    "
"    la regi&oacute;n, entre los que destacan: los gusanos de maguey blancos"
"    "
"    o rojos, sopa de hongos, de tortillas, elote, flor de calabaza, ch&iacute;charo,"
"    "
"    nopales, tlatlapas, caldo de habas, quesadillas de flor de calabaza y huitlacoche,"
"    "
"    barbacoa de carnero en mixiote, pollo a la Tocatl&aacute;n, mole negro,"
"    "
"    tamales y arroz; como bebidas se puede mencionar el pulque natural, verde"
"    "
"    Tlaxcala y ""curados"" de frutas. Como postre se encuentran los mu&eacute;ganos"
"    "
"    con panela, bu&ntilde;uelos con miel de abeja, dulce de calabaza, alverj&oacute;n"
"    "
"    y conservas de frutas de la regi&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Jos&eacute; Teacalc,; cabecera municipal, con una poblaci&oacute;n"
"    "
"    de 104 habitantes, su principal actividad es la agricultura y ganader&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29052/29g052-01.jpg""alt=""presidencia municipal de san jos&eacute; teacalco""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento"
"    "
"    Industrial, Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica, Vialidad y Transporte.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29052/29og052.jpg""  width=""360"" alt=""organigrama San Jos&eacute;  Teacalco"" /></p>"
"  <br />"
"<br />"
"  La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"  "
"  contempla facultades para autoridades y funcionarios del Ayuntamiento."
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honrad&eacute;z y estricto apego al Presupuesto"
"    "
"    de Egresos; Nombra y remueve al personal administrativo del Ayuntamiento;"
"    "
"    Coordina a los consejos y comisiones municipales; Aplica las disposiciones"
"    "
"    de los Bandos y Reglamentos Municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n , defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promueva"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes las cuentas p&uacute;blicas para su"
"    "
"    revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p>Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este Municipio pertenece al Distrito XVI:"
"    "
"    Apizaco sureste, con cabecera en Apizaco, correspondiendo las secciones"
"    "
"    electorales: 531 a 535."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva distritaci&oacute;n, el municipio"
"    "
"    de San Jos&eacute; Teacalco se incorpora al distrito electoral federal"
"    "
"    I, mismo que se integra con 19 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""373""class=""textabla"">"
"    <tr>"
"    <td width=""242""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""105""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Nava Montiel</td>"
"    <td><center>"
"      1996-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G&oacute;mez "
"    Nava</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente G&oacute;mez Sanluis</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Enoc Sanluis Huerta</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Carre&ntilde;o Sanluis </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gamaliel Altamirano Sanluis</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Abacuc G<U+00F3>mez Sanlu<U+00ED>s</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Jos&eacute;  Teacalco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 052 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
