"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Santa Apolonia Teacalco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Santa Apolonia Teacalco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Santa Apolonia Teacalco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Teacalco, palabra que da nombre al municipio, proviene de la lengua"
"    "
"    n&aacute;huatl. Esta se integra con los vocablos tetl que significa piedra,"
"    "
"    de acalli que quiere decir canoa (proviene, a su vez, de atl, agua y calli,"
"    "
"    casa), as&iacute; como de co que denota lugar. De tal manera que teacalco"
"    "
"    se traduce como ""en la canoa de piedra""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc057.jpg"" alt=""Santa Apolonia Teacalco escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Su historia comienza por los a&ntilde;os 400 o 500 a.c., cuando los"
"    "
"    olmecas-xicalancas arriban al valle de Nativitas, fundando Yancuictlalpan,"
"    "
"    Huapalco, Mixco, Xiloxochitla, y Cacaxtla. Al fundar Yancuictlalpan, hoy"
"    "
"    Santa Mar&iacute;a Nativitas, los olmecas-xicalancas fundan el barrio de"
"    "
"    Santa Apolonia Teacalco. Es evidente, es que los fundadores de Santa Apolonia"
"    "
"    Teacalco llegan a Tlaxcala en el momento de mayor apogeo cultural de Teotihuac&aacute;n"
"    "
"    y Cholula.  </p>"
"  <p>La antigua poblaci&oacute;n de Santa Apolonia Teacalco se ubica un poco"
"    "
"    m&aacute;s al norte de la actual, habi&eacute;ndose conocido el lugar como"
"    "
"    Yehcaquiscatitl&aacute;n por ser un sitio donde se sembr&oacute; el algod&oacute;n."
"    "
"    Los arque&oacute;logos han encontrado en el lugar numerosos tiestos y puntas"
"    "
"    de proyectil confeccionadas en obsidiana, comentan adem&aacute;s que los"
"    "
"    pobladores le rend&iacute;an culto a la serpiente por considerarla la representaci&oacute;n"
"    "
"    de la fecundidad de la naturaleza. La deidad estaba representada por una"
"    "
"    serpiente hembra que llamaron cihuacoatl.  </p>"
"  <p>Los sistemas de cultivo usados por los campesinos de Santa Apolonia"
"    "
"    Teacalco, fueron aquellos que estaban vigentes en Tlaxcala desde la cultura"
"    "
"    Tezoquipan (300 a.c a 100 d.c.). Las t&eacute;cnicas de irrigaci&oacute;n"
"    "
"    y de cultivos de humedad mediante la construcci&oacute;n de chinampas y"
"    "
"    camellones, fueron ampliamente usadas en una regi&oacute;n donde abundaba"
"    "
"    el agua. La cer&aacute;mica fabricada por los alfareros de Santa Apolonia"
"    "
"    Teacalco fue la misma que se us&oacute; en Cacaxtla, clasific&aacute;ndola"
"    "
"    por su color en monocroma y bicroma. La primera fue caf&eacute; en varios"
"    "
"    tonos, o bien negra o naranja. La bicroma combin&oacute; el color rojo"
"    "
"    sobre caf&eacute; o rojo sobre bayo.  </p>"
"  <p>La decoraci&oacute;n fue incisa, delimitada con colores y en menor proporci&oacute;n"
"    "
"    raspada. Las formas m&aacute;s usadas consistieron en cajetes, comales,"
"    "
"    ollas, jarros, vasos, malacates o pesos de huso para hilar, collares, pendientes"
"    "
"    y orejeras. Los malacates fueron decorados con dise&ntilde;os a base de"
"    "
"    grecas escalonadas y curvas.  </p>"
"  <p>Es probable que durante esa fase, Nativitas y Santa Apolonia Teacalco"
"    "
"    hayan perdido importancia o sufrido un agudo proceso de despoblamiento."
"    "
"    La hip&oacute;tesis anterior se sustenta en que Santa Apolonia Teacalco"
"    "
"    aparece en los padrones del siglo XVI como una poblaci&oacute;n tributaria"
"    "
"    perteneciente al tercer tequitl, con cabecera de segundo orden en San Nicol&aacute;s"
"    "
"    Panotla, pero con cabecera principal en el se&ntilde;or&iacute;o de Quiahuixtl&aacute;n."
"    "
"    Los enfrentamientos b&eacute;licos entre los ej&eacute;rcitos tlaxcalteca"
"    "
"    y espa&ntilde;ol, ocurrieron en un escenario distante de Santa Apolonia"
"    "
"    Teacalco. Pero es factible que pobladores de la misma, hayan participado"
"    "
"    en los contingentes del se&ntilde;or&iacute;o de Tepeyanco durante las"
"    "
"    batallas de Tecuatzingo y Tzompantepec, as&iacute; como en las incursiones"
"    "
"    a Cholula, Tenochtitl&aacute;n y la toma final de &eacute;sta ciudad.  </p>"
"  <p>La Colonia.- Santa Apolonia Teacalco que hab&iacute;a quedado sujeta"
"    "
"    a la cabecera de segundo orden de Panotla, como se ha visto en los padrones"
"    "
"    del siglo XVI, vuelve a estar sujeta a Santa Mar&iacute;a Nativitas, cuando"
"    "
"    el Cabildo de la ciudad de Tlaxcala queda plenamente constituido y la Provincia"
"    "
"    es dividida en tenientazgos, siendo uno de ellos el de Nativitas.  </p>"
"  <p>En el caso concreto de Santa Apolonia Teacalco, fue la compra-venta"
"    "
"    de tierras lo que permiti&oacute; el surgimiento de las primeras estancias"
"    "
"    espa&ntilde;olas, que a lo largo de los siglos XVII y XVIII se ir&iacute;an"
"    "
"    transformado en pujantes haciendas. La hacienda de Santa Elena para esta"
"    "
"    &eacute;poca ya hab&iacute;a cambiado de due&ntilde;o, pues fue su nuevo"
"    "
"    propietario don Diego Becerra quien pag&oacute; los 40 pesos por concepto"
"    "
"    de composici&oacute;n. Por su parte don Jos&eacute; Ru&iacute;z, nuevo"
"    "
"    due&ntilde;o de la hacienda de San Antonio pag&oacute; 70 pesos por el"
"    "
"    mismo concepto. Tambi&eacute;n aparece entre los contribuyentes el due&ntilde;o"
"    "
"    del rancho de Santa Apolonia, don Miguel Crist&oacute;bal de Rosas, quien"
"    "
"    tambi&eacute;n contribuy&oacute; con 12 pesos de composici&oacute;n.  </p>"
"  <p>La hacienda introdujo entre los campesinos de Tlaxcala y de Santa Apolonia"
"    "
"    Teacalco el arado de reja, la luz, el asad&oacute;n, la barreta y el pico,"
"    "
"    adem&aacute;s del ganado mayor como animal de labranza y de carga. Al principio"
"    "
"    las haciendas no ten&iacute;an una especialidad determinada, sino m&aacute;s"
"    "
"    bien eran mixtas, cultivaban granos como cebada, trigo y ma&iacute;z, al"
"    "
"    mismo tiempo que criaban algunas especies de ganado menor, tales como ovejas,"
"    "
"    cabras o cerdos, y explotaban los bosques cercanos extrayendo madera. Tambi&eacute;n"
"    "
"    cultivaban y explotaban el maguey para la obtenci&oacute;n del pulque."
"    "
"    Las haciendas del valle de Nativitas, entre ellas las de Santa Apolonia"
"    "
"    Teacalco, ten&iacute;an un valor m&aacute;s elevado que las de Huamantla,"
"    "
"    Tlaxco y Chiautempan, a pesar de que aquellas eran menos extensas, debido"
"    "
"    a que sus tierras eran m&aacute;s f&eacute;rtiles.  </p>"
"  <p>Al igual que la agricultura prehisp&aacute;nica, la de las haciendas"
"    "
"    requiri&oacute; mano de obra ind&iacute;gena que garantizar&aacute; el"
"    "
"    &eacute;xito de las mismas. Los ind&iacute;genas que hab&iacute;an sido"
"    "
"    despojados de sus tierras o que las hab&iacute;an vendido, no tuvieron"
"    "
"    m&aacute;s alternativa que la de emplearse en las haciendas. Los hacendados"
"    "
"    para asegurar una determinada mano de obra de planta recurr&iacute;an al"
"    "
"    sistema de endeudamiento para reclutar a sus trabajadores, con lo cual"
"    "
"    se ligaban de por vida a la misma. <br />"
"    Estos trabajadores de planta perd&iacute;an su condici&oacute;n de"
"    "
"    indios libres para transformarse en ga&ntilde;anes, mismos que habitaban"
"    "
"    el espacio de la hacienda denominado calpaner&iacute;a. Adem&aacute;s de"
"    "
"    los ga&ntilde;anes, la hacienda contrataba de manera temporal a indios"
"    "
"    libres de los pueblos, para que ejecutaran faenas especiales. A estos &uacute;ltimos"
"    "
"    se les llamaba tlaquehuales.  </p>"
"  <p>El pago a los ga&ntilde;anes era en especie y en dinero: en el siglo"
"    "
"    XVIII un ga&ntilde;an casado recib&iacute;a de 1.5 a 2 reales por d&iacute;a"
"    "
"    de labor o tarea. Los tlaquehuales de las haciendas de Santa Elena y San"
"    "
"    Antonio, proven&iacute;an de Santa Apolonia Teacalco. Para sus habitantes,"
"    "
"    las haciendas eran la &uacute;nica oportunidad de ganar dinero, pero para"
"    "
"    las haciendas significaban un ahorro de salarios y de repartici&oacute;n"
"    "
"    de ma&iacute;z en las temporadas de menor trabajo. Las haciendas no contaban"
"    "
"    con mano de obra especializada en los oficios, recurriendo a los habitantes"
"    "
"    de Santa Apolonia Teacalco para la trasquila de ganado ovino, la castraci&oacute;n"
"    "
"    del ganado de ceba, de la construcci&oacute;n de caleras, ladrilleras,"
"    "
"    as&iacute; como para trabajos de carpinter&iacute;a y de forja, etc.  </p>"
"  <p>La vida segu&iacute;a su monoton&iacute;a sin que nada alterara el ritmo"
"    "
"    de Santa Apolonia Teacalco y sus haciendas, hasta que lleg&oacute; a la"
"    "
"    Nueva Espa&ntilde;a Jos&eacute; de Galvez en calidad de visitador general"
"    "
"    del rey Carlos III. Jos&eacute; de G&aacute;lvez estuvo en la Nueva Espa&ntilde;a"
"    "
"    de 1765 a 1771, con el prop&oacute;sito de incrementar las rentas de la"
"    "
"    real hacienda. En su diagn&oacute;stico recomend&oacute; sustituir la vieja"
"    "
"    administraci&oacute;n colonial por una nueva burocracia comprometida con"
"    "
"    los intereses de la Corona.  </p>"
"  <p>La Reforma.- Esta reconstrucci&oacute;n se ve interrumpida por la guerra"
"    "
"    de intervenci&oacute;n francesa. La municipalidad de Nativitas y Santa"
"    "
"    Apolonia Teacalco, fueron escenario de las primeras derrotas del ej&eacute;rcito"
"    "
"    conservador dirigido por Leonardo M&aacute;rquez, a manos del zacatecano"
"    "
"    Gonz&aacute;lez Ortega, general en jefe del Ej&eacute;rcito de Oriente"
"    "
"    en los primeros meses de la guerra. Santa Apolonia Teacalco y dem&aacute;s"
"    "
"    poblaciones de Tlaxcala, aportaron contingentes para que se incorporaran"
"    "
"    a las fuerzas liberales, hasta desterrar del territorio nacional el &uacute;ltimo"
"    "
"    soldado invasor. Finalmente, fueron fusilados en el cerro de las Campanas"
"    "
"    de Quer&eacute;taro los traidores a M&eacute;xico, encabezados por Maximiliano"
"    "
"    de Habsburgo.  </p>"
"  <p>El Porfiriato.- Para el valle de Nativitas y para Santa Apolonia Teacalco"
"    "
"    en particular, tendr&iacute;a m&aacute;s importancia el Ferrocarril Interoce&aacute;nico."
"    "
"    Los hacendados le propusieron al gobernador Pr&oacute;spero Cahuantzi gestionar"
"    "
"    ante el presidente Porfirio D&iacute;az, que la l&iacute;nea f&eacute;rrea"
"    "
"    pasara por las haciendas del valle. No tuvieron &eacute;xito sus gestiones,"
"    "
"    por lo que tuvieron que financiar su propia l&iacute;nea, para operar la"
"    "
"    que se conocer&iacute;a como El Ferrocarril Agr&iacute;cola del Valle de"
"    "
"    Nativitas.  </p>"
"  <p>El ferrocarril part&iacute;a de la hacienda de los Reyes, segu&iacute;a"
"    "
"    por Santa Agueda, Santa Ana Portales, Santo Tom&aacute;s, San Antonio,"
"    "
"    en Santa Apolonia Teacalco, y continuaba por la de Santa Clara, hasta llegar"
"    "
"    a la estaci&oacute;n de Analco del Ferrocarril Interoce&aacute;nico. La"
"    "
"    empresa Ferrocarril Agr&iacute;cola del Valle de Nativitas, realiz&oacute;"
"    "
"    hasta tres corridas diarias: a las 8 de la ma&ntilde;ana, a las 2 y a las"
"    "
"    5 de la tarde, comunicando a la regi&oacute;n con las ciudades de Puebla"
"    "
"    y M&eacute;xico.  </p>"
"  <p>Santa Apolonia Teacalco y los dem&aacute;s pueblos con poblaci&oacute;n"
"    "
"    mayoritariamente ind&iacute;gena, llamaron a su cabecera municipal Nativitas"
"    "
"    ""Espa&ntilde;a Chiquita"", por la numerosa poblaci&oacute;n de origen espa&ntilde;ol"
"    "
"    que ah&iacute; se estableci&oacute;. Pero no todo fue progreso y esparcimiento."
"    "
"    Del 16 de abril al 27 de octubre de 1902, los vecinos de Santa Apolonia"
"    "
"    Teacalco tuvieron problemas con las haciendas del lugar, porque cerraron"
"    "
"    algunos caminos que pasaban por las propiedades, y que los hacendados intentaron"
"    "
"    impedir el libre tr&aacute;nsito. El gobernador debi&oacute; intervenir"
"    "
"    ordenando que permanecieran abiertos por causa de utilidad p&uacute;blica.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- El 25 de julio de 1973, 150 campesinos"
"    "
"    de Santa Apolonia Teacalco, afiliados a la Central Campesina Independiente"
"    "
"    (CCI), invaden la hacienda de Santa Elena, propiedad del exgobernador Isidro"
"    "
"    Candia, quien la hab&iacute;a fraccionado entre sus familiares para evitar"
"    "
"    que fuera afectada por el reparto agrario, de acuerdo con las leyes vigentes"
"    "
"    en la materia.  </p>"
"  <p>Pese a este desalojo, los campesinos logran el reparto de otras haciendas"
"    "
"    y con la llegada de don Emilio S&aacute;nchez Piedras al gobierno del estado,"
"    "
"    se iniciar&aacute; un amplio proceso de industrializaci&oacute;n que resolver&aacute;"
"    "
"    los problemas del desempleo, sin dejar de atender las demandas campesinas,"
"    "
"    entre ellas, la de los pobladores de Santa Apolonia Teacalco.  </p>"
"  <p>El 19 de agosto de 1995 apareci&oacute; publicado en el Peri&oacute;dico"
"    "
"    Oficial de Tlaxcala, la creaci&oacute;n de un nuevo municipio en el estado,"
"    "
"    el de Santa Apolonia Teacalco. Este nuevo municipio surgi&oacute; del municipio"
"    "
"    de Nativitas, uno de los m&aacute;s antiguos de la historia de Tlaxcala."
"    "
"    En la actualidad Santa Apolonia Teacalco cuenta con tres importantes haciendas:"
"    "
"    Santa Apolonia, Santa Elena y San Antonio. Adem&aacute;s de los barrios"
"    "
"    El Carril, El Centro y El Ranchito. Estos lugares se encuentran representados"
"    "
"    por dos fiscales que ya forman parte de su nueva cartograf&iacute;a. Estas"
"    "
"    comunidades cuentan tambi&eacute;n con presidentes municipales auxiliares.  </p>"
"  <p>Entre otros aspectos importantes cabe resaltar que la cester&iacute;a"
"    "
"    es una de las principales actividades productivas de los miembros de esta"
"    "
"    comunidad, pues se realizan a lo largo del a&ntilde;o una serie de dise&ntilde;os"
"    "
"    de varas de huejote y pirul. Con ellos se confeccionan diversidad de canastas,"
"    "
"    cunas y diversos objetos artesanales que se venden tanto en el estado de"
"    "
"    Tlaxcala como en el estado de Puebla.  </p>"
"  <p>La ganader&iacute;a destaca en importancia, pues cuenta con atos de"
"    "
"    ganado vacuno y porcino. Los pobladores de Santa Apolonia Teacalco, han"
"    "
"    establecido un sistema de cooperaciones de beneficio social donde participan"
"    "
"    todos su habitantes. El trabajo lo inician los hombres mayores de 21 a&ntilde;os,"
"    "
"    quienes cooperan a trav&eacute;s de donativos y trabajos de faena; mientras"
"    "
"    que cada jefe de familia aporta las cuotas establecidas por la ley, tambi&eacute;n"
"    "
"    las mujeres solas o viudas cooperan con un 50% del total pactado. Los m&aacute;s"
"    "
"    j&oacute;venes s&oacute;lo aportan cuotas econ&oacute;micas, quedando excluidos"
"    "
"    de toda cooperaci&oacute;n por su jerarqu&iacute;a."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Natalia Teniza Portillo </strong><br />"
"    Naci&oacute; el 27 de julio de 1920 en Santa Apolonia, de origen campesino."
"    "
"    Perteneci&oacute; al Partido Comunista Mexicano (PCM), mediante el cual"
"    "
"    lleg&oacute; a ser diputada local durante el periodo de 1980-1983. Su &uacute;ltima"
"    "
"    participaci&oacute;n en este ambiente fue como candidata a la presidencia"
"    "
"    municipal de Nativitas. Los pobladores de Santa Apolonia Teacalco la recuerdan"
"    "
"    como la persona que logr&oacute; el reparto de 17 hect&aacute;reas a los"
"    "
"    campesinos m&aacute;s necesitados; adem&aacute;s de que luch&oacute; por"
"    "
"    la expropiaci&oacute;n de cuatro haciendas existentes Mazaquiahuac, San"
"    "
"    Blas, Santa Elena y San Antonio, y apoy&oacute;, en todo momento, a la"
"    "
"    creaci&oacute;n de la Normal Rural de Teacalco (hoy Conalep).  </p>"
"  <p><strong>Prof. Rom&aacute;n Teja Andrade </strong><br />"
"    A &eacute;l se debe la unificaci&oacute;n del pueblo, toda vez que"
"    "
"    hasta mediados de siglo Santa Apolonia presentaba grandes conflictos internos;"
"    "
"    siempre se encontraba dividido, pues los pobladores constantemente se enfrentaban"
"    "
"    f&iacute;sicamente."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>El 9 de agosto, apareci&oacute;"
"    "
"    publicado por primera vez en el peri&oacute;dico oficial de Tlaxcala, la"
"    "
"    creaci&oacute;n de un nuevo municipio en el estado: el de Santa Apolonia"
"    "
"    Teacalco.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2000</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m057.jpg"" alt=""Municipio Santa Apolonia Teacalco""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 200 metros sobre el nivel"
"      "
"      del mar, el municipio de Santa Apolonia Teacalco se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 14 minutos latitud"
"      "
"      norte y 98 grados 19 minutos longitud oeste. Localizado en el sur del estado,"
"      "
"      el municipio de Santa Apolonia Teacalco colinda al norte, al sur y al poniente"
"      "
"      con el municipio de Nativitas, por &uacute;ltimo al oriente colinda con"
"      "
"      el municipio de Tetlatlahuca."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de"
"    "
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, el municipio"
"    "
"    de Santa Apolonia Teacalco comprende una superficie de 8.06 kil&oacute;metros"
"    "
"    cuadrados, lo que representa el 0.20 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a  3,991.14 kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29057/29m057-01.jpg""alt=""vista panor&aacute;mica de santa apolonia teacalco""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio tres formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, abarcan aproximadamente el 17.0 por ciento de la superficie,"
"    "
"    ubic&aacute;ndose en la parte central del municipio. Zonas semiplanas,"
"    "
"    ocupan el 10.0 por ciento de la superficie y se ubican al norte del municipio."
"    "
"    Zonas planas: abarcan el 73.0 por ciento localiz&aacute;ndose al sur del"
"    "
"    municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son: el r&iacute;o Atoyac,"
"    "
"    ubicado al poniente del municipio, y con un recorrido aproximado de 10.5"
"    "
"    km., y el r&iacute;o Zahuapan al oriente con un recorrido aproximado de"
"    "
"    5 km."
"  </p>"
"<div align=""center""><img width=""370"" src=""29057/29m057-02.jpg""alt=""r&iacute;o del municipio""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 23.7 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 0.5 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 26.2 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&iacute;nima registrada"
"    "
"    es de 4.4 mil&iacute;metros y la m&aacute;xima de 132.1 mil&iacute;metros,"
"    "
"    como puede observarse conforme a la relaci&oacute;n de datos del cuadro."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima, y gran crecimiento"
"    "
"    urbano, el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n"
"    "
"    silvestre, la vegetaci&oacute;n actual es de tipo secundaria, asociada"
"    "
"    a los terrenos de cultivo, donde se observan &aacute;rboles de sauce (Salix"
"    "
"    bonplandiana), tejocote (Crataegus pubescens), capul&iacute;n (Prunus serotina),"
"    "
"    tepoz&aacute;n (Buddleia cordata) y pirul (Schinus molle). En las calles,"
"    "
"    caminos vecinales y carreteras se encuentran &aacute;rboles de fresno (Fraxinus"
"    "
"    uhdei), cedro blanco (Cupressus benthamii), y especies introducidos como"
"    "
"    la casuarina, el eucalipto y el trueno. El &uacute;nico vestigio de vegetaci&oacute;n"
"    "
"    silvestre, est&aacute; representado por la vegetaci&oacute;n de galer&iacute;a"
"    "
"    que se localiza en la rivera del r&iacute;o Zahuapan y del r&iacute;o Atoyac,"
"    "
"    misma que est&aacute; constituida fundamentalmente por ailes (Alnus acuminata)"
"    "
"    y sauces (Salix bomplandiana).  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo (Sylvilagus floridanus), ardilla"
"    "
"    (Spermophilus mexicanus), tlacuache (Didelphis marsupialis), y topo, as&iacute;"
"    "
"    como tambi&eacute;n algunas variedades de p&aacute;jaros y reptiles t&iacute;picos"
"    "
"  tales como el xintete, lagartija y el escorpi&oacute;n.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b></p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Santa Apolonia Teacalco"
"    "
"    existen tres grandes tipos de suelos: los cambisoles, gleysoles y fluvisoles."
"    "
"    Corresponden a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos"
"    "
"    translocados, con frecuencia con horizontes duripan &oacute; tepetate."
"    "
"    Los suelos gleysoles, se distinguen por constituir sedimentos aluviales"
"    "
"    influenciados por aguas subterr&aacute;neas, poco desarrollados y Cause"
"    "
"    del r&iacute;o Atoyac en su recorrido por el municipio de Santa Apolonia"
"    "
"    Teacalco. profundos. Por cuanto a los suelos fluvisoles, &eacute;stos comprenden"
"    "
"    sedimentos aluviales poco desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de Santa Apolonia.- Su planta arquitect&oacute;nica tiene forma"
"    "
"    de cruz latina en semic&iacute;rculo, la fachada principal es de aplanado"
"    "
"    color amarillo en combinaciones grises, los muros y la cubierta son de"
"    "
"    piedra, los muros tienen un espesor de 1.20 mts., y la forma de la cubierta"
"    "
"    es abovedada; la torre derecha es la m&aacute;s antigua: consta de dos"
"    "
"    cuerpos cuadrados con arco de medio punto al centro de cada lado remata"
"    "
"    con una peque&ntilde;a c&uacute;pula y linternilla, con una cruz de argamasa"
"    "
"    al final; la otra torre es de m&aacute;s reciente construcci&oacute;n y"
"    "
"    trat&oacute; de ser semejante a la otra. En el interior el piso es de mosaico"
"    "
"    y rodapi&eacute; de azulejo, la decoraci&oacute;n interior y dorados"
"    "
"    corresponden a 1985."
"  </p>"
"<div align=""center""><img width=""370"" src=""29057/29t057-01.jpg""alt=""interior de la  iglesia de santa apolonia teacalco""/></div>"
"  <p>Capilla El Calvario.- El templo presenta su planta arquitect&oacute;nica"
"    "
"    en forma de cruz latina, la fachada principal es de aplanado color salm&oacute;n"
"    "
"    incluyendo portada y espada&ntilde;a, adem&aacute;s cuenta con un elemento"
"    "
"    lateral (sacrist&iacute;a) est&aacute; hecha con muros de adobe y cubierta"
"    "
"    de concreto. Los muros y la cubierta de la capilla est&aacute;n hechos"
"    "
"    de piedra, los muros tienen un espesor de 1 metro, la forma de la cubierta"
"    "
"    es abovedada. El atrio-pante&oacute;n tiene muros mixtos (piedra, tabique"
"    "
"    y tepetate) y portada de piedra.  </p>"
"<div align=""center""><img width=""271"" src=""29057/29t057-02.jpg""alt=""iglesia  el calvario""/></div>"
"  <p>Ex-hacienda San Juan Mixco.- La &eacute;poca de construcci&oacute;n"
"    "
"    data de los siglos XVIII y XIX. Actualmente este inmueble considerado como"
"    "
"    propiedad privada, se encuentra en ruinas, la principal actividad a la"
"    "
"    que estuvo dedicada fue agr&iacute;cola. Del conjunto del casco, a&uacute;n"
"    "
"    quedan en pie una troje, la capilla y restos del molino, la primera planta"
"    "
"    rectangular de tres naves conserva en un 90 por ciento techumbre a base"
"    "
"    de lunetos.  </p>"
"<div align=""center""><img width=""370"" src=""29057/29t057-03.jpg""alt=""lugar denominado el mixco""/></div>"
"  <p>Ex-capilla San Juan.- El inmueble fue edificado entre los siglos"
"    "
"    XVIII y XIX. Se encuentra anexa a la ex-hacienda, en una sola nave, su"
"    "
"    fachada es de aplanado, con arco de acceso, nicho y parte de la espada&ntilde;a."
"    "
"    Conserva parte de la barda atrial, muros y contrafuertes, por los mechinales"
"    "
"    se aprecia que la cubierta fue de viguer&iacute;a. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- El carnaval en Santa Apolonia Teacalco se lleva"
"    "
"    a cabo los d&iacute;as lunes y martes de carnaval, inician los bailes de"
"    "
"    recorrido el d&iacute;a lunes cerca de las 11 de la ma&ntilde;ana en la"
"    "
"    casa de los representantes, despu&eacute;s, bailando se dirigen rumbo al"
"    "
"    centro hasta la cancha que est&aacute; frente al templo, ah&iacute; danzan"
"    "
"    unas 4 horas y despu&eacute;s recorren bailando las calles, el martes hacen"
"    "
"    lo mismo. La m&uacute;sica que los acompa&ntilde;a es la del ""xochipitzhuak"","
"    "
"    un baile tradicional de matrimonio donde los participantes cargan el metate,"
"    "
"    un supuesto guajolote, etc. Adem&aacute;s para el baile, consideran piezas"
"    "
"    bailables que disfrutar&aacute;n las invitadas y aquellos mirones que fueron"
"    "
"    atrapados por ellas para bailar. La agrupaci&oacute;n musical que"
"    "
"    les acompa&ntilde;a es una peque&ntilde;a banda de instrumentos de viento.  </p>"
"  <p>Festejos a la Patrona del lugar.- Los festejos son en honor a"
"    "
"    Santa Apolonia Virgen, el d&iacute;a principal es el d&iacute;a 9 de febrero."
"    "
"    Los feligreses realizan una procesici&oacute;n por las calles principales."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La cester&iacute;a es una de las principales actividades productivas"
"    "
"    que los miembos de esta comunidad realizan mediante dise&ntilde;os de varas"
"    "
"    de huejote y pirul, con las que confeccionan canastas, cunas y diversos"
"    "
"    objetos artesanales que logran vender a nivel estatal, as&iacute; como"
"    "
"    en el estado de Puebla."
"  </p>"
"<div align=""center""><img width=""370"" src=""29057/29t057-04.jpg""alt=""artesan&iacute;a en vara""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio de Santa Apolonia Teacalco cuenta con una gran variedad"
"    "
"    de platillos de comida t&iacute;pica; Barbacoa de carnero en mixiote, mole,"
"    "
"    tamales de an&iacute;s, tamales de haba, tlatlapas, chileatole y como bebida"
"    "
"    natural el tradicional&iacute;simo pulque con sus curados de frutas naturales. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Santa Apolonia Teacalco, cabecera municipalcon un total de 3644 habitantes,"
"    "
"    su principal actividad se encuentra en el la agricultura, ganader&iacute;a"
"    "
"    y silvicultura"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29057/29g057-01.jpg""alt=""presidencia municipal""/></div>"
"  ."
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisiones del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Hacienda</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n P&uacute;blica</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Salud P&uacute;blica y Desarrollo"
"    "
"    Social</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Urbano, Obras P&uacute;blicas"
"    "
"    y Ecolog&iacute;a.</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Desarrollo Agropecuario</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Fomento Industrial, Comercial,"
"    "
"    Tur&iacute;stico y Artesanal.</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>De Protecci&oacute;n y Control"
"    "
"    de Patrimonio Municipal</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica, Vialidad"
"    "
"    y Transporte</td>"
"    <td><center>"
"      -"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29057/29og057.jpg""  width=""360"" alt=""organigrama Santa Apolonia Teacalco"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombrar y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los consejos y comisiones municipales y aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales"
"    "
"    y Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al Ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suple al presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el presidente municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Apolonia"
"    "
"    Teacalco</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Jos&eacute;"
"    "
"    Teacalco</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Elena Teacalco</td>"
"    <td><center>"
"      Voto Usos y Costumbres"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al Distrito Electoral"
"    "
"    Local X, con cabecera en Nativitas, territorio comprendido: secciones electorales"
"    "
"    316 y 317."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional.As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva Distritaci&oacute;n,"
"    "
"    el municipio de Santa Apolonia Teacalco se incorpora al distrito electoral"
"    "
"    federal III, mismo que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de Santa Apolonia Teacalco, se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Anuncios <br />"
"    </li>"
"    <li>Reglamento de Mercados y Comercio Ambulante <br />"
"    </li>"
"    <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de Tr&aacute;nsito y Transporte <br />"
"    </li>"
"    <li>Reglamento de la Polic&iacute;a Preventiva <br />"
"    </li>"
"    <li>Reglamento de Expendios de Bebidas Alcoh&oacute;licas  </li>"
"  </ul>"
"  <p><b>Cronolog&iacute;a de los Presidente Municipales</b> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td width=""241""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""83"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Z&aacute;rate "
"    Cervantes</td>"
"    <td align=""center""><center>"
"      1996-1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Lara Cabrera</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Federico P&eacute;rez "
"    P&eacute;rez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Jonathan D&iacute;az Zagoya</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Joaquin Teniza Sanperio </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Portillo Acatitla</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Marcelino L<U+00F3>pez Cabrera</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">&nbsp;</td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Santa Apolonia Teacalco.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 057 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
