"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Santa Cruz Quilehtla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Santa Cruz Quilehtla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Santa Cruz Quilehtla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio Quilehtla, proviene de la palabra n&aacute;huatl"
"    "
"    Quilihtla. Esta se integra con los vocablos quilitl, yerba comestible denominada"
"    "
"    quelite, as&iacute; como de tla que denota abundancia. De esa forma quilehtla"
"    "
"    se traduce como ""lugar donde abundan los quelites""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc059.jpg"" alt=""Santa Cruz Quilehtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Las fuentes bibliogr&aacute;ficas y hemerogr&aacute;ficas consultadas"
"    "
"    indican que Santa Cruz Quilehtla al igual que San Antonio Acuamanala fueron"
"    "
"    aldeas vinculadas a la cultura Texoloc que floreci&oacute; entre los a&ntilde;os"
"    "
"    800 al 350 a.c., pero sin m&aacute;s informaci&oacute;n que clarifique"
"    "
"    los or&iacute;genes y posterior desarrollo de esta poblaci&oacute;n. Probablemente"
"    "
"    Santo Toribio Xicohtzinco fuera la cabecera de la aldea de Santa Cruz Quilehtla.  </p>"
"  <p>La cer&aacute;mica usada en Santa Cruz Quilehtla durante esta fase fue"
"    "
"    la Texoloc caf&eacute;, negra y rojo y la combinaci&oacute;n rojo y caf&eacute;."
"    "
"    Esta &uacute;ltima con una decoraci&oacute;n que consiste en dos bandas"
"    "
"    rojas sobre un fondo caf&eacute;, o bien sobre el fondo natural del barro."
"    "
"    En general el acabado de las vasijas es m&aacute;s pulida en su superficie"
"    "
"    interior, y por el contrario es m&aacute;s borda en la superficie exterior,"
"    "
"    a excepci&oacute;n de la zona cercana al borde. Las formas de la cer&aacute;mica"
"    "
"    consisten b&aacute;sicamente en cajetes y platos de paredes divergentes"
"    "
"    y base convexa, tecomates con o sin asas, ollas con cuello alto.  </p>"
"  <p>En la segunda mitad de esta fase, los grupos Texcalac inician una serie"
"    "
"    de conflictos con los olmecas-xicalancas, quienes finalmente son expulsados"
"    "
"    de la regi&oacute;n para el siglo X. Santa Cruz Quilehtla como parte del"
"    "
"    se&ntilde;or&iacute;o de Tepeyanco o del de Comalteapa debi&oacute; de"
"    "
"    haber participado en estos enfrentamientos, contribuyendo a la unidad y"
"    "
"    formaci&oacute;n de lo que se definir&iacute;a en la siguiente fase como"
"    "
"    la Rep&uacute;blica de Tlaxcala. Santa Cruz Quilehtla como parte del se&ntilde;or&iacute;o"
"    "
"    de Tepeyanco form&oacute; parte de la confederaci&oacute;n de peque&ntilde;os"
"    "
"    estados militares, donde estos &uacute;ltimos se manten&iacute;an en el"
"    "
"    poder por medio de las armas controlando a los artesanos, comerciantes"
"    "
"    y campesinos. El poder de estos estados radicaba en un se&ntilde;or quien"
"    "
"    heredaba el cargo en algunos casos y en otros era consecuencia de una elecci&oacute;n.  </p>"
"  <p>Santa Cruz Quilehtla debi&oacute; ser una aldea que concentraba entre"
"    "
"    500 y 1000 habitantes dedicados a la producci&oacute;n agr&iacute;cola"
"    "
"    en campos de cultivo por irrigaci&oacute;n y de temporal, mediante las"
"    "
"    t&eacute;cnicas conocidas desde la fase Tezoquipan. El abasto se complementa"
"    "
"    con la caza, la pesca y la recolecci&oacute;n, adem&aacute;s del intercambio"
"    "
"    con otras comunidades. La religi&oacute;n alcanz&oacute; un sitio"
"    "
"    destacado en la vida cotidiana de las poblaciones como Santa Cruz Quilehtla;"
"    "
"    sin embargo, se mantuvo muy ligada a la guerra como correspond&iacute;a"
"    "
"    a los reg&iacute;menes militaristas.  </p>"
"  <p>Se desconoce de que manera participaron los habitantes de Santa Cruz"
"    "
"    Quilehtla en los enfrentamientos que sostuvieron los ej&eacute;rcitos al"
"    "
"    mando de Xicoht&eacute;ncatl Axayacatzin con el ej&eacute;rcito espa&ntilde;ol"
"    "
"    comandado por Hern&aacute;n Cort&eacute;s en agosto y septiembre de 1519,"
"    "
"    as&iacute; como la incursi&oacute;n de los dos aliados a Tenochtitl&aacute;n"
"    "
"    que termin&oacute; en el desastre de la Noche Triste y la posterior toma"
"    "
"    de Tenochtitl&aacute;n. Pero suponemos que por estar sujetos a Tepeyanco"
"    "
"    participaron al lado del ej&eacute;rcito comandado por Francisco Tecpan&eacute;catl"
"    "
"    Tenamazcuiquiltecuhtli, se&ntilde;or de Tepeyanco, que particip&oacute;"
"    "
"    en ambas guerras.  </p>"
"  <p>La Colonia.- Desde el punto de vista religioso, Santa Cruz Quilehtla"
"    "
"    debi&oacute; ser una iglesia de visita durante la colonia, dependiente"
"    "
"    de la iglesia de doctrina con cabecera en Tepeyanco, donde fue construido"
"    "
"    el convento franciscano. Las iglesias de visita se llamaron as&iacute;"
"    "
"    por que eran atendidas en los servicios religiosos por los frailes que"
"    "
"    recorr&iacute;an las poblaciones de manera peri&oacute;dica. Al conjunto"
"    "
"    de pueblos que depend&iacute;an del convento se le llamaba doctrina. La"
"    "
"    construcci&oacute;n original de la iglesia de Santa Cruz Quilehtla fue"
"    "
"    demolida para dar paso a una m&aacute;s amplia que atendiera el crecimiento"
"    "
"    de la poblaci&oacute;n, por lo que no se sabe como fue la construcci&oacute;n"
"    "
"    antigua.  </p>"
"  <p>Santa Cruz Quilehtla y otros municipios vecinos que desde la fase Texoloc"
"    "
"    hab&iacute;an desarrollado una agricultura de humedad en las partes bajas"
"    "
"    que denominan ""El Pantano"", llamaron poderosamente la atenci&oacute;n de"
"    "
"    los estancieros espa&ntilde;oles que poco a poco se fueron estableciendo"
"    "
"    en el municipio hasta desarrollar varias haciendas: la de ""Tapia Mixichila,"
"    "
"    la de Esp&iacute;ritu Santo, la de La Venta, la de la sucesi&oacute;n de"
"    "
"    Manuel Acevedo, la de la sucesi&oacute;n de Don Manuel Vega, la hacienda"
"    "
"    de Los Morales, etc., cuyos nombres se han extraviado en el transcurso"
"    "
"    de los siglos.  </p>"
"  <p>Los habitantes de Santa Cruz Quilehtla recuerdan la hacienda de Pascual,"
"    "
"    de Gregorio P&eacute;rez, a quien la poblaci&oacute;n llam&oacute; El Rey,"
"    "
"    un hacendado espa&ntilde;ol que alcanz&oacute; prominencia entre la poblaci&oacute;n"
"    "
"    porque realizaba las gestiones administrativas y judiciales de los lugare&ntilde;os,"
"    "
"    adem&aacute;s de realizar ciertas tareas relacionadas con la medicina,"
"    "
"    incluso las autopsias de la poblaci&oacute;n, por lo que se le ten&iacute;a"
"    "
"    un gran respeto y admiraci&oacute;n. La existencia de este personaje se"
"    "
"    sit&uacute;a por 1640. Santa Cruz Quilehtla por su situaci&oacute;n geogr&aacute;fica"
"    "
"    y por su dimensi&oacute;n demogr&aacute;fica fue sujeto durante los siglos"
"    "
"    XVI y XVII de Tepeyanco.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- La forma de organizaci&oacute;n de tenientazgos que"
"    "
"    ven&iacute;a de la Colonia, cambia autom&aacute;ticamente con la independencia,"
"    "
"    organiz&aacute;ndose Tlaxcala en ayuntamientos y partidos. San Luis Teolocholco"
"    "
"    y Santa Cruz Quilehtla se incorporan al partido de Nativitas, con cabecera"
"    "
"    en esta &uacute;ltima poblaci&oacute;n.  </p>"
"  <p>La lucha entre centralistas y federalistas no afectaron la vida de Santa"
"    "
"    Cruz Quilehtla, pues sus pobladores no sintieron que hubieran mejorado"
"    "
"    sus condiciones de vida como ga&ntilde;anes y tlaquehuales en las haciendas"
"    "
"    en que laboraban.  </p>"
"  <p>La Reforma.- El 4 de mayo de 1862 llegaron a las inmediaciones de Santa"
"    "
"    Cruz Quilehtla, por el rumbo de la estaci&oacute;n algunos contingentes"
"    "
"    franceses procedentes de Veracruz que se preparaban a tomar la ciudad de"
"    "
"    Puebla, siendo hostilizados por los lugare&ntilde;os. En recuerdo de este"
"    "
"    acontecimiento los pueblos de alrededor de Santa Cruz Quilehtla en forma"
"    "
"    jocosa la empezaron a llamar ""Francia"".  </p>"
"  <p>El Porfiriato.- Santa Cruz Quilehtla se ve favorecida con una estaci&oacute;n"
"    "
"    ferroviaria cercana, pero no se beneficia del proceso de industrializaci&oacute;n"
"    "
"    que se impulsa por la administraci&oacute;n cahuantzista. Los habitantes"
"    "
"    seguir&aacute;n siendo ga&ntilde;anes y tlaquehuales de las haciendas cercanas."
"    "
"    Estas, sobre todo las del norte y noroeste se benefician de las v&iacute;as"
"    "
"    ferroviarias en la medida en que puede enviar la producci&oacute;n pulquera"
"    "
"    a la ciudad de M&eacute;xico.  </p>"
"  <p>En la regi&oacute;n del sur, donde se encuentra enclavada Santa Cruz"
"    "
"    Quilehtla las haciendas se modernizan, incluso llegan a importar ganado"
"    "
"    de alto registro, como la de Santa &Aacute;gueda en Nativitas, la de Santa"
"    "
"    Ana en Tepeyanco y posiblemente las que est&aacute;n en las inmediaciones"
"    "
"    de Santa Cruz Quilehtla. Algunos de los habitantes de la poblaci&oacute;n"
"    "
"    buscar&aacute;n empleo en las f&aacute;bricas textiles. El auge comercial"
"    "
"    que se da en Apizaco, Huamantla, Calpulalpan, Chiautempan y Tlaxco, apenas"
"    "
"    se nota con una plaza en la regi&oacute;n sur, la de Zacatelco, que nuevamente"
"    "
"    toma impulso.  </p>"
"  <p>Se desconoce si Santa Cruz Quilehtla y su cabecera municipal Teolocholco"
"    "
"    participan en el movimiento contra el incremento del impuesto predial que"
"    "
"    inclu&iacute;a una serie de peque&ntilde;os predios exentos hasta antes"
"    "
"    de 1890 de tal tasaci&oacute;n, y si los obreros de Santa Cruz Quilehtla"
"    "
"    que trabajaban en las f&aacute;bricas cercanas participaron en las movilizaciones"
"    "
"    obreras de Veracruz, Tlaxcala y Puebla para mejorar sus condiciones de"
"    "
"    trabajo.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- Concluido el movimiento armado y"
"    "
"    donde principi&oacute; a la etapa constructiva, Santa Cruz Quilehtla con"
"    "
"    Ayometitla inician por los a&ntilde;os treintas las gestiones ante el ejecutivo"
"    "
"    y el legislativo de Tlaxcala para que sean erigido en municipio, separ&aacute;ndose"
"    "
"    de Teolocholco. La incomprensi&oacute;n del gobernador Rafael &Aacute;vila"
"    "
"    Bret&oacute;n iba a generar un conflicto innecesario, porque accede a la"
"    "
"    segregaci&oacute;n s&oacute;lo que deja como cabecera del nuevo municipio"
"    "
"    a Acuamanala, argumentando que la parroquia y el Santo Patrono San Antonio"
"    "
"    se encuentran en Acuamanala. Los habitantes de Quilehtla argumentaron que"
"    "
"    su poblaci&oacute;n era m&aacute;s grande y con mayor poblaci&oacute;n"
"    "
"    que Acuamanala. El gobernador para compensar a los de Quilehtla los impulsa"
"    "
"    para que el primer presidente municipal salga de esta poblaci&oacute;n,"
"    "
"    eligiendo a Lino Palma.  </p>"
"  <p>Los conflictos entre ambas poblaciones se encontraban a flor de piel,"
"    "
"    cuando en 1947 Acuamanala ya no permite que los difuntos de Quilehtla sean"
"    "
"    sepultados en el pante&oacute;n municipal y desconoce tanto a Quilehtla"
"    "
"    como a Ayometitla como parte del municipio para efectos presupuestales."
"    "
"    Pascual Grande P&eacute;rez da inicio a una serie de gestiones ante el"
"    "
"    Gobierno del estado para que a costa de los vecinos de Quilehtla se establezca"
"    "
"    un juzgado de registro civil y el pante&oacute;n de la poblaci&oacute;n.  </p>"
"  <p>Desde 1947 Santa Cruz Quilehtla y Ayometitla formalmente segu&iacute;an"
"    "
"    siendo parte del municipio de Acuamanala, pero en la pr&aacute;ctica actuaban"
"    "
"    como comunidad independiente que poco a poco fue construyendo su propio"
"    "
"    equipamiento urbano. La apertura de calles, el adoquinamiento de las mismas,"
"    "
"    las guarniciones, banquetas, la construcci&oacute;n de escuelas, etc. y"
"    "
"    hasta un Centro de salud.  </p>"
"  <p>En 1981 el gobernador Emilio S&aacute;nchez Piedra reconoce de hecho"
"    "
"    la situaci&oacute;n especial de Santa Cruz Quilehtla permiti&eacute;ndoles"
"    "
"    hacer sellos de ""Presidencia Auxiliar"", primera vez que se conoce la figura"
"    "
"    pol&iacute;tica, y que a&ntilde;os m&aacute;s tarde se generalizar&iacute;a."
"    "
"    Dec&iacute;an los pobladores de Quilehtla que tal vez la econom&iacute;a"
"    "
"    administrativa o pol&iacute;tica la aprobaci&oacute;n de la presidencia"
"    "
"    municipal auxiliar, no pas&oacute; por el Congreso, y que durante muchos"
"    "
"    a&ntilde;os su poblaci&oacute;n fue la &uacute;nica considerada como presidencia"
"    "
"    municipal auxiliar, por lo que se consideran pioneros de la modernizaci&oacute;n"
"    "
"    municipal. Para 1984 Santa Cruz Quilehtla cuenta con su catastro municipal,"
"    "
"    y empiezan a cobrar impuestos, teniendo ya su patr&oacute;n de contribuyentes."
"    "
"    En agosto de 1995, por decreto del Congreso local pasa a ser municipio"
"    "
"    y el 12 de enero de 1997, Santa Cruz Quilehtla conjuntamente con Ayometla"
"    "
"    eligen a su presidente municipal."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Fecha</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>Las poblaciones de Qhilehtla"
"    "
"    y Ayometitla se unieron y se constituy&oacute; en Municipio despues de"
"    "
"    separarse de Acuamanala.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>11 de agosto, se decreto a"
"    "
"    Santa Cruz Quilehtla como nuevo municipio.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m059.jpg"" alt=""Municipio Santa Cruz Quilehtla""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 240 metros sobre el nivel"
"      "
"      del mar, el municipio de Santa Cruz Quilehtla se sit&uacute;a en un eje"
"      "
"      de coordenadas geogr&aacute;ficas entre los 19 grados 13 minutos latitud"
"      "
"      norte y 98 grados 13 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de Santa Cruz Quilehtla colinda"
"      "
"      al norte con el municipio de Tepeyanco, al sur con Santa Catarina Ayometla,"
"      "
"      al oriente con Acuamanala de Miguel Hidalgo y al poniente con el municipio"
"      "
"      de Zacatelco."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Santa Cruz Quilehtla"
"    "
"    comprende una superficie de 5.46 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.13 por ciento del total del territorio estatal, el cual asciende a"
"    "
"     3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio dos formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas planas, que abarcan aproximadamente el 35.0 por ciento de la superficie"
"    "
"    y se localizan al norte y al sur. Zonas semiplanas, que ocupan el 65 por"
"    "
"    ciento de la superficie, ubic&aacute;ndose en el centro, oriente y poniente"
"    "
"    del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio est&aacute;n constituidos"
"    "
"    solamente por arroyos con caudal en &eacute;poca de lluvias, mantos fri&aacute;ticos"
"    "
"    y algunas norias de poca profundidad con mantos acu&iacute;feros todo el"
"    "
"    a&ntilde;o."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En la mayor parte del municipio prevalece el clima templado subh&uacute;medo"
"    "
"    con lluvias en verano. Igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 26.2 grados cent&iacute;grados. Durante el a&ntilde;o"
"    "
"    se observan variaciones en la temperatura que van desde los 4.0 grados"
"    "
"    cent&iacute;grados como m&iacute;nima, hasta los 30.6 grados cent&iacute;grados"
"    "
"    como m&aacute;xima. La precipitaci&oacute;n promedio m&iacute;nima registrada"
"    "
"    es de 0.6 mil&iacute;metros y la m&aacute;xima de 286.2 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima y crecimiento urbano,"
"    "
"    la vegetaci&oacute;n silvestre de este municipio pr&aacute;cticamente ha"
"    "
"    desaparecido, los &aacute;rboles que se observan en el &aacute;rea corresponden"
"    "
"    a vegetaci&oacute;n secundaria, encontrando cubierta arbolada en barrancas,"
"    "
"    caminos y calles, con especies como fresno (Fraxinus uhdei), sauces (Sal&iacute;s"
"    "
"    bonplandiana), tepoz&aacute;n (Buddleia cordata), &aacute;lamo blanco (Populus"
"    "
"    alba), sabino (Juniperus deppeana), zapote blanco (Casimiroa edulis), capul&iacute;n"
"    "
"    (Prunus serotina), nogal y algunas especies introducidas como casuarina,"
"    "
"    trueno, eucalipto y &aacute;rboles frutales de pera, chabacano y durazno.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el municipio todav&iacute;a es com&uacute;n encontrar alg&uacute;n"
"    "
"    tipo de fauna silvestre como el conejo (Sylvilagus floridanus), liebre"
"    "
"  (Lepus californicus), tuza y diversos roedores y codorniz (Cyrtonix montezumae).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, sol onchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Santa Cruz Quilehtla"
"    "
"    se advierten dos tipos de suelos: los cambisoles y fluvisoles. Corresponden"
"    "
"    a los cambisoles aquellos suelos de sedimentos pirocl&aacute;sticos translocados,"
"    "
"    con frecuencia con horizontes duripan &oacute; tepetate. Por cuanto a los"
"    "
"    suelos fluvisoles, &eacute;stos comprenden sedimentos aluviales poco desarrollados"
"    "
"    y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Capilla Coraz&oacute;n de Jes&uacute;s.- La &eacute;poca de su construcci&oacute;n"
"    "
"    data del siglo XIX, es una capilla de peque&ntilde;as dimensiones, con"
"    "
"    front&oacute;n semicircular en la fachada principal que est&aacute; hecha"
"    "
"    de aplanado blanco, los muros y la cubierta fueron hechos en piedra, el"
"    "
"    espesor de sus muros es de 60 cms., y la forma de la cubierta es abovedada"
"    "
"    (ca&ntilde;&oacute;n corrido). En su interior contiene un altar neocl&aacute;sico,"
"    "
"    pintura mural de florones, piso de loseta de barro y puerta original. Presenta"
"    "
"    disgregaci&oacute;n en aplanado, en muros y b&oacute;veda. Est&aacute;"
"    "
"    ubicada en 16 de Septiembre s/n., en el municipio de Santa Cruz Quilehtla."
"  </p>"
"<div align=""center""><img width=""370"" src=""29059/29t059-01.jpg""alt=""capilla coraz&oacute;n de jes&uacute;s.""/></div>"
"  <p>Capilla del Se&ntilde;or Santiago.- La fachada principal de esta capilla"
"    "
"    es de aplanado amarillo, los muros son de piedra al igual que la cubierta,"
"    "
"    el ancho de los muros es de 80 cms. y la forma de la cubierta es abovedada"
"    "
"    (ca&ntilde;&oacute;n corrido). El cuerpo principal de la fachada en su"
"    "
"    parte superior cuenta con tres almenas, una al centro y una en cada lado;"
"    "
"    del derecho, la torre tiene una espada&ntilde;a, en el centro tienen un"
"    "
"    arco de medio punto con una campana al centro; del lado izquierdo cuenta"
"    "
"    con una torre de dos cuerpos, el primero posee un arco de medio punto cada"
"    "
"    uno apuntado a cada punto cardinal y cuenta con una campana y una almena"
"    "
"    en cada esquina; el segundo cuerpo cuenta con una c&uacute;pula esf&eacute;rica"
"    "
"  con recubrimiento de azulejo.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"  "
"  tradicional, se relaciona primordialmente con las festividades religiosas"
"  "
"  paganas y con las festividades del carnaval. Ambas son parte de la"
"  "
"  identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca. </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos. </p>"
"  <p>Festejos de carnaval.- En el Municipio de Santa Cruz Quilehtla, grupos"
"    "
"    disfrazados son parte esencial de los festejos del carnaval. La m&uacute;sica"
"    "
"    que los acompa&ntilde;a, consta de un simple huehuetl de tama&ntilde;o"
"    "
"    peque&ntilde;o, el cual es percutido por el ejecutante con un par"
"    "
"    de bolillos, las base r&iacute;tmica utilizada para acompa&ntilde;ar el"
"    "
"    baile de los chivarrudos se asemeja un tanto al trote de un caballo. As&iacute;"
"    "
"    durante el desarrollo de la ""batalla"" entre cortes del tambor har&aacute;n"
"    "
"    un alto para que en voz alta uno por turno puedan decir sus versos."
"    "
"    Versos que fueron aprendidos a trav&eacute;s de la tradici&oacute;n oral."
"    "
"    Cada uno de los versadores en toques de teponaztle, levanta la mano y se"
"    "
"    va rolando el turno para lanzar sus versos al viento. </p>"
"  <p>Festejos al Patr&oacute;n del lugar.-El se&ntilde;or Jesucristo que"
"    "
"    representa la sant&iacute;sima Cruz es el patr&oacute;n de esta comunidad,"
"    "
"    ya que cuentan los pobladores que constantemente en los campos de Quilehtla"
"    "
"    se aparec&iacute;an nopales en forma de cruz, por lo que se decidi&oacute;"
"    "
"    que Quilehtla llevar&aacute;, previamente, el nombre de Santa Cruz. Es"
"    "
"    precisamente el d&iacute;a 3 de mayo d&iacute;a de la Sant&iacute;sima"
"    "
"    Cruz, cuando tambi&eacute;n se festeja a los obreros de la construcci&oacute;n"
"    "
"    (popularmente conocidos como ""alba&ntilde;iles""), quienes ese d&iacute;a"
"    "
"    no trabajan y acuden fielmente a visitar al santo patr&oacute;n de ese"
"    "
"  lugar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran infinidad de flores de papel y fuegos pirot&eacute;cnicos"
"    "
"    como cohetes, castillos, toritos, cascadas, bombas de luz y de truenos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p> <b>Alimentos:</b>"
"   mole prieto, acompa&ntilde;ado de sus tortillas hechas a"
"    "
"    mano, ma&iacute;z blanco y azul, as&iacute; como tamales y tlatlapas. </p>"
"  <p><b>Dulces:</b>  sus dulces son elaborados a base de frutas de la regi&oacute;n"
"    "
"  y preparados en alm&iacute;bar. Bebidas: la bebida regional es el pulque.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Santa Cruz Quilehtla, con una poblaci&oacute;n de 2 984 habitantes la"
"    "
"    cual constituye la cabecera municipal, sus principales actividades se encuentran"
"    "
"    en la agricultura, ganader&iacute;a y Silvicultura."
"  </p>"
"<div align=""center""><img width=""370"" src=""29059/29g059-01.jpg""alt=""centro de ayometitla""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29059/29g059-02.jpg""alt=""presidencia municipal de quilehtla""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsables</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;nd Hacienda,</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n,</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;ndeEducaci&oacute;nP&uacute;blica,</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica y"
"    "
"    Desarrollo Social,</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Urbano<b> </b>Obras"
"    "
"    P&uacute;blicas y Ecolog&iacute;a,</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Agropecuario,</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial Comercial"
"    "
"    Tur&iacute;stico y Artesanal,</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n De Protecci&oacute;n y Control"
"    "
"    de Patrimonio Municipal,</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica"
"    "
"    Vialidad y Transporte,</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 2014-2017</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29059/29og059.jpg""  width=""360"" alt=""organigrama Santa Cruz Quilehtla"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p><b>Regidores de representaci&oacute;n proporcional.</b>  </p>"
"  <p> Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigilan y controlan"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suplen al Presidente"
"    "
"    municipal, en sus faltas temporales, en el orden de preferencia determinado"
"    "
"    en la Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento se apoya en las tareas que conforme"
"    "
"    al Art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los Presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Santa Cruz Quilehtla"
"    </center></td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Santiago Ayometitla"
"    </center></td>"
"    <td><center>"
"      Voto Constitucional"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al Distrito"
"    "
"    Electoral IX: con cabecera en Tepeyanco, territorio comprendido: secciones"
"    "
"    electorales 313 a 315."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la Distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal lectoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. As&iacute;,"
"    "
"    se establecen 3 distritos electorales federales. En la nueva distritaci&oacute;n,"
"    "
"    el municipio de Santa Cruz Quilehtla se incorpora al distrito electoral"
"    "
"    federal III, mismo que se integra con 23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic&iacute;a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Reyes P&eacute;rez P&eacute;rez</td>"
"    <td align=""center""><center>"
"      1999-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C.P. Francisco Cuahutepitzi P&eacute;rez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Rojas P&eacute;rez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Castor P&eacute;rez Tlamintzi</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Juan Perez Robledo </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esteban P&eacute;rez Flores</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Cirilo Pich<U+00F3>n Suarez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Santa Cruz Quilehtla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 059 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
