"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - San Jer&oacute;nimo Zacualpan</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Jer&oacute;nimo Zacualpan</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Jer&oacute;nimo Zacualpan.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre del municipio, zacualpan, corresponde a la palabra zacualpan"
"    "
"    proveniente del n&aacute;huatl. La palabra proviene, a su vez, de los vocablos"
"    "
"    tzacualli, que quiere decir mont&iacute;culo o adoratorio, y del vocablo"
"    "
"    pan que significa en o sobre de. Consecuentemente, Zacualpan, se traduce"
"    "
"    como ""sobre el mont&iacute;culo o sobre el adoratorio""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc051.jpg"" alt=""San Jer&oacute;nimo Zacualpan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><br /></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>San Jer&oacute;nimo Zacualpan fue uno de los 150 asentamientos que conformaron"
"    "
"    la cultura Tlatempa. De ese total de asentamientos, 30 eran villas y 120"
"    "
"    aldeas.  </p>"
"  <p>Para practicar la agricultura se construyeron terrazas para habitaci&oacute;n-cultivo"
"    "
"    y terrazas exclusivamente para cultivo, que no se encontraban en la fase"
"    "
"    anterior. Las dimensiones en San Jer&oacute;nimo Zacualpan debieron ser"
"    "
"    entre los 6 y 12 metros de ancho y entre 60 y 150 metros de longitud, con"
"    "
"    un peralte o altitud entre 0.80 y 1.50 metros. Algunas de esas terrazas"
"    "
"    ya contaron con canales para aprovechar y controlar el agua de lluvia."
"    "
"    Su construcci&oacute;n de terrazas y de canales muestra el avance que han"
"    "
"    alcanzado los campesinos de San Jer&oacute;nimo Zacualpan en las t&eacute;cnicas"
"    "
"    agr&iacute;colas. Sobre todo con los canales pues a trav&eacute;s de ellos"
"    "
"    retienen la tierra que podr&iacute;a ser arrastrada por la lluvia evitando"
"    "
"    la erosi&oacute;n, y por otra parte, conservan la humedad por un tiempo"
"    "
"    que va m&aacute;s halla de las lluvias.  </p>"
"  <p>San Jer&oacute;nimo Zacualpan sigue siendo una villa de control local"
"    "
"    sobre aldeas y estancias. En esta etapa de estancamiento generalizado San"
"    "
"    Jer&oacute;nimo Zacualpan empieza a despertar de su letargo para erigirse"
"    "
"    en factor de poder y desarrollo en el sur de Tlaxcala. San Jer&oacute;nimo"
"    "
"    Zacualpan como San Dami&aacute;n Texoloc, fueron poblaciones cuya fundaci&oacute;n"
"    "
"    se remonta a los a&ntilde;os 1200 a.c. Es probable que en esta primera"
"    "
"    mitad de la fase Texcalac se dejara sentir la influencia de los olmecas-xicalancas"
"    "
"    en la regi&oacute;n, pero nada m&aacute;s.  </p>"
"  <p>Durante el periodo Texcalac tard&iacute;o, San Jer&oacute;nimo Zacualpan,"
"    "
"    resurge convirti&eacute;ndose en cabecera de uno de los 17 se&ntilde;or&iacute;os"
"    "
"    que se forman durante este periodo y que en conjunto contribuyen a construir"
"    "
"    el estado tlaxcalteca. San Jer&oacute;nimo Zacualpan, se convierte en la"
"    "
"    cabecera de un se&ntilde;or&iacute;o con m&aacute;s de mil habitantes del"
"    "
"    que dependen cuando menos dos villas, dos aldeas concentradas grandes,"
"    "
"    una aldea concentrada chica y dos estancias. San Jer&oacute;nimo Zacualpan"
"    "
"    debi&oacute; de estar ubicado originalmente en la ladera o en la cima de"
"    "
"    un cerro, aunque su &aacute;rea de control incluyera las partes bajas adyacentes"
"    "
"    al mismo. Sus habitantes construyeron un centro c&iacute;vico-ceremonial,"
"    "
"    amen de varias plataformas bajas donde ubicaron las casas y palacios de"
"    "
"    los se&ntilde;ores.  </p>"
"  <p>Las plataformas bajas corresponde a la cimentaci&oacute;n de las habitaciones"
"    "
"    de la gente importante de San Jer&oacute;nimo Zacualpan, el resto de la"
"    "
"    poblaci&oacute;n sigue viviendo en chozas de materiales perecederos. Dentro"
"    "
"    de la producci&oacute;n de utensilios para el uso cotidiano, los ceramistas"
"    "
"    de San Jer&oacute;nimo Zacualpan siguieron confeccionando la vajilla Texcalac"
"    "
"    caf&eacute; oscuro y Texcalac naranja, adem&aacute;s de que combinaban"
"    "
"    varios colores entre los que destaca la Texcalac negro y rojo sobre naranja.  </p>"
"  <p>La religi&oacute;n hab&iacute;a perdido importancia, si consideramos"
"    "
"    lo modesto de los centros ceremoniales, y la escasa producci&oacute;n de"
"    "
"    figurillas de cer&aacute;mica que representan a deidades. Sin embargo sigue"
"    "
"    cumpliendo su funci&oacute;n de coadyuvar el control de la poblaci&oacute;n."
"    "
"    Se consolidan los ritos a dioses m&aacute;s afines con los reg&iacute;menes"
"    "
"    militaristas que tienen el poder; se rinde culto a Camaxtli, Xipe y Tezcatlipoca,"
"    "
"    y tambi&eacute;n a viejos dioses como Tl&aacute;loc y Quetzalcoatl.  </p>"
"  <p>La sociedad de San Jer&oacute;nimo Zacualpan estaba integrada por los"
"    "
"    militares o guerreros, entre los que destacaba ""El Se&ntilde;or"", quien"
"    "
"    ten&iacute;a la m&aacute;xima autoridad. A este grupo le segu&iacute;an"
"    "
"    los artesanos dedicados a la alfarer&iacute;a, el tejido, a la construcci&oacute;n,"
"    "
"    la lapidaria, etc., en posici&oacute;n similar se encontraban los comerciantes."
"    "
"    El grueso de los asentamientos del se&ntilde;or&iacute;o de San Jer&oacute;nimo"
"    "
"    Zacualpan estaba conformado por la base campesina.  </p>"
"  <p>Durante la expansi&oacute;n de Tenochtitl&aacute;n y en su af&aacute;n"
"    "
"    de dominar los contornos del valle de M&eacute;xico, San Jer&oacute;nimo"
"    "
"    Zacualpan en uni&oacute;n de los dem&aacute;s se&ntilde;or&iacute;os enfrentaron"
"    "
"    la amenaza luchando en constantes guerras por mantener su independencia"
"    "
"    y autonom&iacute;a, hasta que Tenochtitl&aacute;n y Tlaxcala convirtieron"
"    "
"    el enfrentamiento en ritual religioso mediante las guerras floridas. Como"
"    "
"    se&ntilde;or&iacute;o confederado de la Rep&uacute;blica de Tlaxcala, San"
"    "
"    Jer&oacute;nimo Zacualpan debi&oacute; participar en los enfrentamientos"
"    "
"    que escenificaron los ej&eacute;rcitos capitaneados por Xicoht&eacute;ncatl"
"    "
"    Axayacatzin y Hern&aacute;n Cort&eacute;s.  </p>"
"  <p>La Colonia.- San Jer&oacute;nimo Zacualpan queda dentro de la cabecera"
"    "
"    provincial de Tepeyanco. San Jer&oacute;nimo Zacualpan construye su iglesia"
"    "
"    de ""visita"" que depende del convento de Tepeyanco. La tradici&oacute;n"
"    "
"    oral de San Jer&oacute;nimo Zacualpan tiene otra versi&oacute;n: Recuerdan"
"    "
"    que hacia 1876 se present&oacute; una sequ&iacute;a que impidi&oacute;"
"    "
"    levantar sus cosechas y como consecuencia la poblaci&oacute;n padeci&oacute;"
"    "
"    hambre, lo que los oblig&oacute; a tomar la decisi&oacute;n de emigrar"
"    "
"    en busca de un lugar m&aacute;s apropiado con mejores suelos y clima m&aacute;s"
"    "
"    benigno. Los inmigrantes se asentaran en terrenos de dif&iacute;cil aprovechamiento,"
"    "
"    haci&eacute;ndoles creer que actuaba con generosidad. En agradecimiento"
"    "
"    la poblaci&oacute;n iba a trabajar gratis al rancho. Precisamente el dejar"
"    "
"    la poblaci&oacute;n en el nuevo sitio, le garantizaba el acceso a la mano"
"    "
"    de obra que requer&iacute;a, para las faenas agr&iacute;colas.  </p>"
"  <p>Al lograr un gobierno militar con dependencia de las autoridades virreinales,"
"    "
"    Tlaxcala fue dividida pol&iacute;ticamente en tenientazgos, quedando San"
"    "
"    Jer&oacute;nimo Zacualpan, como parte del de Nativitas.  </p>"
"  <p>El Porfiriato.- La infraestructura ferroviaria de las administraciones"
"    "
"    de Ju&aacute;rez y de Lerdo, abrieron los mercados de Puebla, Veracruz"
"    "
"    y M&eacute;xico a la producci&oacute;n cerealera y pulquera de Tlaxcala,"
"    "
"    adem&aacute;s propiciaron el desarrollo de una serie de industrias de transformaci&oacute;n"
"    "
"    que dieron ocupaci&oacute;n a parte del excedente de la poblaci&oacute;n"
"    "
"    campesina de San Jer&oacute;nimo Zacualpan. Sin embargo, el grueso de la"
"    "
"    poblaci&oacute;n de San Jer&oacute;nimo Zacualpan segu&iacute;a viviendo"
"    "
"    del cultivo de escasas parcelas agr&iacute;colas. Los que no dispon&iacute;an"
"    "
"    de ellas laboraban en las haciendas cercanas.  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- Los pobladores de San Jer&oacute;nimo"
"    "
"    Zacualpan recuerdan que el coronel Anastasio Meneses ocup&oacute; las haciendas"
"    "
"    de Santa &Aacute;gueda y de Los Reyes ofreciendo fraccionarlos entre los"
"    "
"    campesinos de la poblaci&oacute;n, pero &eacute;stos manejados por las"
"    "
"    curas no aceptaron argumentando que Santa &Aacute;gueda estaba muy lejos,"
"    "
"    pero inexplicablemente rechazaron la de Los Reyes que estaba m&aacute;s"
"    "
"    inmediata. Por esta negativa San Jer&oacute;nimo Zacualpan qued&oacute;"
"    "
"    sin dotaci&oacute;n ejidal.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.-En el nuevo municipio la mayor parte"
"    "
"    de su poblaci&oacute;n se dedica a la agricultura produciendo ma&iacute;z,"
"    "
"    fr&iacute;jol y hortalizas como cebollas, cilantro, acelga, lechuga, epazote,"
"    "
"    etc. Las verduras son vendidas diariamente en la ciudad de M&eacute;xico,"
"    "
"    siendo transportadas en &aacute;giles camionetas. Tienen una regular producci&oacute;n"
"    "
"    frut&iacute;cola como ciruelos, limones, capulines, granadas, higos, etc."
"    "
"    La producci&oacute;n pecuaria y de aves de corral son para el consumo local. <br />"
"    Una parte peque&ntilde;a de la poblaci&oacute;n se dedica al comercio"
"    "
"    itinerante por varias plazas de Tlaxcala y del pa&iacute;s, pero teniendo"
"    "
"    como centro a San Jer&oacute;nimo Zacualpan, otro porcentaje de la poblaci&oacute;n"
"    "
"    econ&oacute;micamente activa atiende los servicios profesionales como m&eacute;dicos,"
"    "
"    ingenieros, abogados arquitectos, maestros. <br />"
"    Las comunicaciones con el resto del estado y del pa&iacute;s son eficientes."
"    "
"    La carretera federal y la autopista Tlaxcala - San Mart&iacute;n Texmelucan"
"    "
"    atraviesa por San Jer&oacute;nimo Zacualpan comunicando con puntos cercanos"
"    "
"    a Puebla y la ciudad de M&eacute;xico, etc."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel Anastacio Meneses Bonilla </strong><br />"
"    Naci&oacute; el 15 de abril de 1876, en San Jer&oacute;nimo Zacualpan,"
"    "
"    realiz&oacute; sus estudios en la ciudad de M&eacute;xico, se incorpor&oacute;"
"    "
"    al Ej&eacute;rcito de la Gloriosa y Heroica Divisi&oacute;n de Oriente"
"    "
"    ""Arenas"" donde combati&oacute; al lado del general Domingo Arenas. Alcanz&oacute;"
"    "
"    la senadur&iacute;a de la rep&uacute;blica y lleg&oacute; a postularse"
"    "
"    como gobernador de Tlaxcala, cargo que no pudo desempe&ntilde;ar pues fue"
"    "
"    asesinado en San Luis Potos&iacute; en 1936.  </p>"
"<p>Meneses Bonilla conocido como el ide&oacute;logo de la revoluci&oacute;n,"
"    "
"    fue colaborador del Coronel Porfirio del Castillo y juntos apoyados por"
"    "
"    el famoso ""manco"" Domingo Arenas, fundaron la primera comisi&oacute;n agraria"
"    "
"    de la entidad, as&iacute; como la escuela normal de maestros. El 20 de"
"    "
"    noviembre de 1915, el Coronel Anastacio Meneses por iniciativa de Domingo"
"    "
"    Arenas ofreci&oacute; repartir tierra a los campesinos.  </p>"
"  <p><strong>Herminio Montealegre </strong><br />"
"    Perteneci&oacute; a la di&oacute;cesis de Tlaxcala-Puebla y adquiri&oacute;"
"    "
"    un rango como prelado. Antonio Mena Montealegre.- Profesor que ha sobresalido"
"    "
"    en el &aacute;mbito pol&iacute;tico ocupando puestos como Secretario de"
"    "
"    Gobierno y Presidente de la Comisi&oacute;n Estatal de Ideolog&iacute;a"
"    "
"    del PRI."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1876"
"    </center></td>"
"    <td>15 de abril, nacimiento del coronel"
"    "
"    Anastasio M&eacute;neses Bonilla, quien participa en el ej&eacute;rcito"
"    "
"    de la gloriosa y her&oacute;ica Divisi&oacute;n de Oriente &quot;Arenas&quot; en"
"    "
"    donde combati&oacute; al lado del general Domingo Arenas. Fue Senador de"
"    "
"    la Rep&uacute;blica y lleg&oacute; a postularse como gobernador de Tlaxcala."
"    "
"    Muere Asesinado en San Luis Potos&iacute; en el a&ntilde;o de 1936.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td>20 de noviembre, el coronel Anastasio"
"    "
"    M&eacute;neses por iniciativa de Domingo Arenas, ofreci&oacute; repartir"
"    "
"    tierras a los campesinos.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>27 de septiembre, se public&oacute;"
"    "
"    en el peri&oacute;dico oficial del gobierno de Tlaxcala el decreto mediante"
"    "
"    el cual San Jer&oacute;nimo Zacualpan se convierte en un municipio m&aacute;s"
"    "
"    del Estado.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m051.jpg"" alt=""Municipio San Jer&oacute;nimo Zacualpan""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 200 metros sobre el nivel"
"      "
"      del mar, el municipio de San Jer&oacute;nimo Zacualpan se sit&uacute;a"
"      "
"      en un eje de coordenadas geogr&aacute;ficas entre los 19 grados 14 minutos"
"      "
"      latitud norte y 98 grados 16 minutos longitud oeste."
"    </p>"
"    <p>Localizado al sur del estado, el municipio de San Jer&oacute;nimo Zacualpan"
"      "
"      colinda al norte con el municipio de Tlaxcala, al sur colinda con el municipio"
"      "
"      de San Juan Huactzinco, al oriente se establecen linderos con el municipio"
"      "
"      de Tepeyanco, asimismo al poniente colinda con el municipio de Tetlatlahuca."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de San Jer&oacute;nimo"
"    "
"    Zacualpan comprende una superficie de 7.81 kil&oacute;metros cuadrados,"
"    "
"    lo que representa el 0.19 por ciento del total del territorio estatal,"
"    "
"    el cual asciende a  3,991.14 kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presentan en el municipio dos formas caracter&iacute;sticas de relieve:"
"    "
"    Zonas accidentadas, que abarcan la parte norte del municipio en un 55.0"
"    "
"    por ciento. Zonas semiplanas, que ocupan un 45.0 por ciento de la"
"    "
"    superficie, y se localizan en la parte central del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos, sin embargo"
"    "
"    cuenta con arroyos de caudal en &eacute;poca de lluvias y pozos de extracci&oacute;n"
"    "
"    de agua potable."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de julio a septiembre. Los meses"
"    "
"    m&aacute;s calurosos son de marzo a junio. La direcci&oacute;n de los vientos"
"    "
"    en general es de sur a norte, igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 26.2 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    promedio m&aacute;xima registrada es de 286.2 mil&iacute;metros y m&iacute;nima"
"    "
"    de 0.6 mil&iacute;metros"
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima y gran crecimiento"
"    "
"    urbano, el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n"
"    "
"    silvestre, la vegetaci&oacute;n actual es de tipo secundaria, asociada"
"    "
"    a los terrenos de cultivo, donde se observan &aacute;rboles de sauce (Salix"
"    "
"    bonplandiana), tejocote (Crataegus pubescens), capul&iacute;n (Prunus serotina),"
"    "
"    tepoz&aacute;n (Buddleia cordata) y pirul (Schinus molle). En las calles,"
"    "
"    caminos vecinales y carreteras se encuentran &aacute;rboles de fresno (Fraxinus"
"    "
"    uhdei), cedro blanco (Cupressus benthamii), y especies introducidos como"
"    "
"    la casuarina, el eucalipto y el trueno.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre como por ejemplo:"
"    "
"    conejo (Silvilagus floridanus), liebre (Lepus californicus), ardilla (Spermophilus"
"    "
"    mexicanus), cacomixtle (Bassariscus astutus), tlacuache (Didelphis marsupialis),"
"    "
"  tuza, sencuate y salamandra.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen en el territorio del estado de Tlaxcala los suelos tipo cambisoles,"
"    "
"    litosoles, andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchakes,"
"    "
"    ranker, rendzinas, serosoles e histosoles. En el territorio del municipio"
"    "
"    de Zacualpan se advierten cuatro grandes tipos de suelos: los cambisoles,"
"    "
"    gleysoles, litosoles y fluvisoles. Corresponden a los cambisoles aquellos"
"    "
"    suelos de sedimentos pirocl&aacute;sticos translocados, con frecuencia"
"    "
"    con horizontes duripan &oacute; tepetate. Los suelos de tipo gleysoles,"
"    "
"    son de sedimentos aluviales influenciados por aguas subterr&aacute;neas,"
"    "
"    poco desarrollados, profundos. Los suelos litosoles son poco desarrollados,"
"    "
"    extremadamente delgados, la roca se encuentra a menos de 10 cm. de profundidad."
"    "
"    Por &uacute;ltimo los fluvisoles son suelos de sedimentos aluviales, poco"
"    "
"    desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo de San Jer&oacute;nimo.- La construcci&oacute;n del templo data"
"    "
"    de los siglos XVIII y XIX, la fachada es de cantera y presenta un color"
"    "
"    azul de base con vivos rosas. Mantiene un arco de medio punto como acceso"
"    "
"    flanqueado por columnas cil&iacute;ndricas que sostienen un cornisamento,"
"    "
"    al lado de las columnas se encuentran nichos. Arriba sobresale una ventana"
"    "
"    cuadrangular flanqueada por columnas pareadas y en intercolumnios hay un"
"    "
"    nicho, a la vez, las columnas est&aacute;n flanqueadas por molduras que"
"    "
"    terminan en una venera."
"  </p>"
"<div align=""center""><img width=""283"" src=""29051/29t051-01.jpg""alt=""templo de san jer&oacute;nimo""/></div>"
"  <p>En el remate est&aacute; un front&oacute;n con nicho al eje flanqueado"
"    "
"    por columnas que sostienen un peque&ntilde;o cornisamento y una cruz hasta"
"    "
"    arriba. Una torre de cuatro cuerpos de cantera y una espada&ntilde;a enmarcan"
"    "
"    la portada del templo. La torre en su primer cuerpo cuenta con dos orificios"
"    "
"    y remata una cornisa tablereada. El segundo presenta arcos de medio punto,"
"    "
"    el tercero luce un reloj. El &uacute;ltimo cuerpo muestra un cupul&iacute;n"
"    "
"    con base octagonal y arcos de medio punto en cada lado rematando una cruz"
"    "
"    de hierro. En la parte posterior destaca una c&uacute;pula con tambor octagonal"
"    "
"    y lunetos, arriba hay una linternilla con cruz de hierro rematando. En"
"    "
"    el interior destaca el retablo mayor en el que sobresale San Jer&oacute;nimo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relacionan primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la identidad"
"    "
"    comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como int&eacute;rprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el Municipio de San Jer&oacute;nimo Zacualpan,"
"    "
"    las camadas de charros son parte esencial de los festejos del carnaval."
"    "
"    El acompa&ntilde;amiento musical , rigurosamente se requiere de una orquesta"
"    "
"    de instrumentos de viento, la cual acompa&ntilde;ar&aacute; por las calles"
"    "
"    de poblaci&oacute;n y hasta el d&iacute;a en que se llegue la hora final"
"    "
"    del remate de las fiestas de carnestolendas. De acuerdo al libro Los Municipios"
"    "
"    de Tlaxcala, se celebra el carnaval de influencia ind&iacute;gena. El traje"
"    "
"    carnavalesco se conforma por un tocado multicolor, calz&oacute;n y camisa"
"    "
"    de terciopelo en diferentes colores, m&aacute;scara de madera tallada,"
"    "
"    complement&aacute;ndolo con motivos religiosos (bordados).  </p>"
"  <p>Festejos al Patrono del lugar.- La fiesta principal se realiza el 30"
"    "
"    de septiembre en honor al santo patr&oacute;n ""Jer&oacute;nimo"" conocido"
"    "
"    como el m&eacute;dico de la iglesia. La celebraci&oacute;n es con actos"
"    "
"    religiosos, quema de fuegos artificiales y juegos mec&aacute;nicos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En este municipio, se elaboran sorprendentes artesan&iacute;as"
"    "
"    con tule, adem&aacute;s petates, aventadores, tapetes y sombreros de diferentes"
"    "
"    tama&ntilde;os."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La comida t&iacute;pica del municipio es el queso blanco, pollo en adobo,"
"    "
"    tamales de an&iacute;s, pan de fiesta y como bebida el pulque natural. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Jer&oacute;nimo Zacualpan; cabecera municipal, cuenta con una poblaci&oacute;n"
"    "
"    de 2 851 habitantes, su principal actividad es el comercio. Cabe se&ntilde;alar"
"    "
"    que el municipio no cuenta con m&aacute;s localidades, &uacute;nicamente"
"    "
"    con la cabecera municipal."
"  </p>"
"<div align=""center""><img width=""282"" src=""29051/29g051-01.jpg""alt=""plaza principal""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"    7 Regidores Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29051/29g051-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><b>Comisiones del Ayuntamiento</b></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29051/29og051.jpg""  width=""360"" alt=""organigrama San Jer&oacute;nimo Zacualpan"" /></p>"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honrad&eacute;z y estricto apego al Presupuesto"
"    "
"    de Egresos; Nombra y remueve al personal administrativo del Ayuntamiento;"
"    "
"    Coordina a los consejos y comisiones municipales; Aplica las disposiciones"
"    "
"    de los Bandos y Reglamentos Municipales. <br />"
"    S&iacute;ndico. Realiza la procuraci&oacute;n , defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promueva"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes las cuentas p&uacute;blicas para su"
"    "
"    revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>Secretario del Ayuntamiento. Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El funcionamiento del Ayuntamiento de apoya en las tareas que conforme"
"    "
"    al art&iacute;culo 9 de la Ley Org&aacute;nica Municipal, desempe&ntilde;an"
"    "
"    los presidentes Municipales Auxiliares."
"  </p>"
"  <p>Mediante la figura Pol&iacute;tico-Administrativa del Presidente Municipal"
"    "
"    Auxiliar, en las localidades de los municipios se busca la participaci&oacute;n"
"    "
"    de la ciudadan&iacute;a en la toma de decisiones y en las acciones mismas"
"    "
"    de la administraci&oacute;n p&uacute;blica. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Localidad</b>"
"    </center></td>"
"    <td><center>"
"      <b>Tipo de elecci&oacute;n</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San"
"    "
"    Jer&oacute;nimo Zacualpan</td>"
"    <td>Voto"
"    "
"    Usos y Costumbres</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: Instituto Electoral de Tlaxcala, IET 2000.</div></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- San Jer&oacute;nimo Zacualpan pertenece"
"    "
"    a Distrito IX, con cabecera en Tepeyanco, comprendiendo las Siguientes"
"    "
"    Secciones: 432 y 433."
"  </p>"
"  <p>Distrito electoral federal.- De conformidad con la distritaci&oacute;n"
"    "
"    federal electoral elaborada por el Instituto Federal Electoral (IFE), Tlaxcala"
"    "
"    cuenta a partir de los comicios de 1997 con un distrito adicional. En la"
"    "
"    nueva distritaci&oacute;n, el municipio de San Jer&oacute;nimo Zacualpan"
"    "
"    se incorpora al distrito electoral federal III, mismo que se integra con"
"    "
"    23 municipios."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el municipio de San Jer&oacute;nimo Zacualpan,"
"    "
"    no se cuenta con reglamentos."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n "
"    Le&oacute;n P&eacute;rez</td>"
"    <td><center>"
"      1997-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gelacio Estrada P&eacute;rez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Flores Gonz&aacute;lez</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Mat&iacute;as Tecpa Hern&aacute;ndez </td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Adan Zepeda Ramirez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n Travera P&eacute;rez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Isidro Nohpal Garc<U+00ED>a</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Jer&oacute;nimo Zacualpan.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 051 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
