"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - San Lorenzo Axocomanitla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Lorenzo Axocomanitla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Lorenzo Axocomanitla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Axocomanitla da nombre al municipio y proviene del n&aacute;huatl."
"    "
"    Se conforma de la ra&iacute;z atl, que quiere decir agua; del adjetivo"
"    "
"    indeterminado xoco, de xococ, cuyo significado es agria o agrio; as&iacute;"
"    "
"    como del vocablo man&iacute; que significa extender, y del vocablo tla"
"    "
"    de tlan, que denota abundancia. As&iacute;, axocomanitla se traduce como"
"    "
"    ""lugar donde se extienden las aguas agrias"", (tal vez empantanadas o azufrosas)."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc054.jpg"" alt=""San Lorenzo Axocomanitla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>Epoca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Entre los se&ntilde;or&iacute;os que se encontraban en el coraz&oacute;n"
"    "
"    del actual estado de Tlaxcala, Tepeticpac, Tizatl&aacute;n, Quiahuixtl&aacute;n"
"    "
"    y Ocotelulco, que contaba con el mercado m&aacute;s importante de la regi&oacute;n,"
"    "
"    es justamente en este se&ntilde;or&iacute;o donde comenz&oacute; la historia"
"    "
"    de lo que hoy es el municipio de San Lorenzo Axocomanitla como tributario"
"    "
"    de Ocotelulco.  </p>"
"  <p>San Lorenzo fue una poblaci&oacute;n fundada por militares que pertenec&iacute;an"
"    "
"    a este antiguo se&ntilde;or&iacute;o, su nombre en lengua n&aacute;huatl"
"    "
"    significa &quot;donde hay agua agria&quot;, una comunidad que data del a&ntilde;o"
"    "
"    de 1465. Los pobladores se establecieron en un lugar denominado Atlantepec,"
"    "
"    con el fin de mantener una constante vigilancia a los enemigos naturales"
"    "
"    que eran los huejotzingas y cholultecas, adem&aacute;s de que en terrenos"
"    "
"    de San Lorenzo Axocomanitla, se han encontrado materiales arqueol&oacute;gicos"
"    "
"    a trav&eacute;s de los cuales es posible reconstruir el rico pasado de"
"    "
"    Tlaxcala.  </p>"
"  <p>La Colonia.-Por la cooperaci&oacute;n de parte de los tlaxcaltecas para"
"    "
"    conquistar Tenochtitl&aacute;n, fueron privilegiados por la Corona espa&ntilde;ola."
"    "
"    El conjunto de pueblos, entre ellos San Lorenzo Axocomanitla y se&ntilde;or&iacute;os"
"    "
"    de la antigua Tlaxcallan, quedaron unificados dentro de una entidad pol&iacute;tico-administrativa"
"    "
"    a la que se denomin&oacute; Provincia de Tlaxcala: una Rep&uacute;blica"
"    "
"    de indios, que ser&iacute;a gobernada por un Cabildo instituido en su ciudad"
"    "
"    capital.  </p>"
"  <p>&Eacute;poca Contempor&aacute;nea.- El municipio de San Lorenzo Axocomanitla,"
"    "
"    perteneciente al distrito de Zaragoza, se localizaba en un sitio llamado"
"    "
"    Teopantzol, donde se construyeron casas de cal y arena. En este lugar se"
"    "
"    veneraba a San Agust&iacute;n, antes de la llegada de San Lorenzo. Sin"
"    "
"    embargo, debido a los terribles aguaceros que en una &eacute;poca atacaron"
"    "
"    a la regi&oacute;n, provocaron una serie de desastres que arrasaron tanto"
"    "
"    con la poblaci&oacute;n como con los animales dom&eacute;sticos. M&aacute;s"
"    "
"    tarde, al t&eacute;rmino de estos dif&iacute;ciles momentos, decidieron"
"    "
"    instalarse en lo que hoy se conoce como San Lorenzo Axocomanitla, a 11"
"    "
"    kil&oacute;metros de la capital del estado.  </p>"
"  <p>El 60% de las calles del municipio se encuentran adoquinadas, hay una"
"    "
"    amplia red de drenaje y alcantarillado adem&aacute;s de luz el&eacute;ctrica"
"    "
"    para todos sus habitantes. Cuenta tambi&eacute;n con una laguna de oxidaci&oacute;n"
"    "
"    para el tratamiento de aguas negras y una unidad deportiva. El 80% de la"
"    "
"    poblaci&oacute;n se dedica a la agricultura, siendo el tomate el principal"
"    "
"    producto que se obtiene de esta actividad. El problema que recientemente"
"    "
"    han padecido los pobladores del municipio, ha sido la falta de agua en"
"    "
"    algunas zonas, ello debido al incremento de habitantes, quienes adem&aacute;s"
"    "
"    se organizan para hacer saber a su gobierno, la necesidad de centros de"
"    "
"    salud, de bibliotecas y centros recreativos.  </p>"
"  <p>La Iglesia del municipio fue fundada en el a&ntilde;o de 1995, con un"
"    "
"    altar que se encontraba originalmente en la Bas&iacute;lica de Ocotl&aacute;n,"
"    "
"    pero con la aparici&oacute;n de la Virgen, San Lorenzo abandon&oacute;"
"    "
"    Ocotl&aacute;n y fue llevado a Axocomanitla, donde sus feligreses acuden"
"    "
"    cada 10 de agosto a venerarlo y pedirle o a agradecerle la soluci&oacute;n"
"    "
"    a sus penas."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Evangelista Rodr&iacute;guez </strong><br />"
"    Campesino y obrero que luch&oacute; por recuperar las haciendas conocidas"
"    "
"    como El Potrero y El Hospital, que pertenec&iacute;an a la poblaci&oacute;n"
"    "
"    de Axocomanitla y que durante la conquista fueron expropiadas por los espa&ntilde;oles."
"    "
"    Este personaje fue combatiente de la Revoluci&oacute;n Mexicana gracias"
"    "
"    al apoyo de los caudillos Emiliano Zapata y Juan E. Rodr&iacute;guez. Gracias"
"    "
"    a ese esp&iacute;ritu guerrero logr&oacute; ganar a los espa&ntilde;oles"
"    "
"    las tierras; sin embargo, esto provoc&oacute; el constante acoso de los"
"    "
"    espa&ntilde;oles.  </p>"
"  <p><strong>Pedro Morales </strong><br />"
"    General que sobresali&oacute; en el ej&eacute;rcito constitucionalista,"
"    "
"    con ello se demuestra el arraigo militar y se considera la cuna de los"
"    "
"    caudillos."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>2 de octubre, el Congreso del"
"    "
"    Estado de Tlaxcala, decreto a Lorenzo Axocomanitla como un nuevo municipio"
"    "
"    integrante del Estado de Tlaxcala.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m054.jpg"" alt=""Municipio San Lorenzo Axocomanitla""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 200 metros sobre el nivel"
"      "
"      del mar, el municipio de San Lorenzo Axocomanitla se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 14 minutos latitud"
"      "
"      norte y 98 grados 15 minutos longitud oeste. Localizado al sur del estado,"
"      "
"      el municipio de San Lorenzo Axocomanitla colinda al norte con el municipio"
"      "
"      de San Juan Huactzinco, al sur y al oriente con el municipio de Zacatelco,"
"      "
"      asimismo al poniente colinda con el municipio de Tetlatlahuca."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Axocomanitla comprende"
"    "
"    una superficie de 4.54 kil&oacute;metros cuadrados, lo que representa"
"    "
"    el 0.11 por ciento del total del territorio estatal, el cual asciende a"
"    "
"     3,991.14  kil&oacute;metros cuadrados."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presenta en el municipio s&oacute;lo una forma caracter&iacute;stica"
"    "
"    de relieve; zonas planas que abarcan en su totalidad al municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos, a&uacute;n"
"    "
"    as&iacute; se localizan arroyos de caudal durante la &eacute;poca de lluvias,"
"    "
"    as&iacute; como pozos para extracci&oacute;n de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera templado subh&uacute;medo, con"
"    "
"    r&eacute;gimen de lluvias en los meses de junio a septiembre, Los meses"
"    "
"    m&aacute;s calurosos son de marzo a junio. La direcci&oacute;n de los vientos"
"    "
"    en general es de norte a sur, igualmente la temperatura media anual m&aacute;xima"
"    "
"    registrada es de 26.2 grados cent&iacute;grados. La precipitaci&oacute;n"
"    "
"    promedio m&aacute;xima registrada es de 286.2 mil&iacute;metros y la m&iacute;nima"
"    "
"    de 0.6 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima, y gran crecimiento"
"    "
"    urbano, el municipio pr&aacute;cticamente no presenta vegetaci&oacute;n"
"    "
"    silvestre, la vegetaci&oacute;n actual es de tipo secundaria, asociada"
"    "
"    a los terrenos de cultivo, donde se observan &aacute;rboles de aile (Alnus"
"    "
"    acuminata), sauce (Sal&iacute;s bonplandiana), tejocote (Crataegus pubescens),"
"    "
"    capul&iacute;n (Prunus serotina), tepoz&aacute;n (Buddleia cordata) y pirul"
"    "
"    (Schinus molle). En las calles, caminos vecinales y carreteras se encuentran"
"    "
"    &aacute;rboles de fresno (Fraxinus uhdei), cedro blanco (Cupressus benthamii),"
"    "
"    y especies introducidas como la casuarina, el eucalipto y el trueno.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar algunas especies de animales silvestres como por ejemplo: conejo"
"    "
"    (Silvilagus floridanus), tlacuache (Didelphis marsupialis), tusa y otros"
"    "
"    roedores, aves como el cuervo y diversas especies de p&aacute;jaros. Reptiles"
"    "
"  como v&iacute;bora de cascabel (Crotalus sp.).</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Axocomanitla existen"
"    "
"    dos grandes tipos de suelos; fluvisoles y gleysoles. Los suelos fluvisoles,"
"    "
"    comprenden sedimentos aluviales poco desarrollados y profundos. Los suelos"
"    "
"    gleysoles se caracterizan por provenir de sedimentos aluviales influenciados"
"    "
"    por aguas subterr&aacute;neas, poco desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo San Lorenzo.- La &eacute;poca de su construcci&oacute;n fue durante"
"    "
"    el siglo XVII; la fachada principal es de aplanado color amarillo, los"
"    "
"    muros y la cubierta son de piedra, el ancho de los muros es de 80 cms.,"
"    "
"    la forma de la cubierta es abovedada con lunetos; cuenta con dos torres,"
"    "
"    la torre del lado derecho es la m&aacute;s peque&ntilde;a, es de dos cuerpos,"
"    "
"    en el primero al centro se encuentra un arco de medio punto, el segundo"
"    "
"    es una c&uacute;pula con tambor, el cual tiene a cada lado un peque&ntilde;o"
"    "
"    arco de medio punto, y en cada esquina de la base del tambor se encuentran"
"    "
"    unas almenas, remata con una linternilla y sobre &eacute;sta una cruz de"
"    "
"    hierro forjado; la torre del lado derecho es de tres cuerpos, el primero"
"    "
"    contiene arcos de medio punto, lo mismo que el segundo s&oacute;lo que"
"    "
"    en menor tama&ntilde;o, el tercero contiene una c&uacute;pula con tambor"
"    "
"    y arcos de medio punto, de caracter&iacute;sticas muy similares a la de"
"    "
"    la torre antes mencionada."
"  </p>"
"<div align=""center""><img width=""285"" src=""29054/29t054-01.jpg""alt=""procesi&oacute;n religiosa.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"<div align=""center""><img width=""370"" src=""29054/29t054-02.jpg""alt=""fiestas y tradiciones""/></div>"
"  <p>Festejos de carnaval.- Se re&uacute;nen los danzantes a las 11 de la"
"    "
"    ma&ntilde;ana en la casa del mayordomo del pueblo y empiezan a bailar."
"    "
"    Despu&eacute;s, bailar&aacute;n en las casas donde los solicitan y por"
"    "
"    las calles del pueblo. Entre las 13 y 14 horas llegar&aacute;n danzantes"
"    "
"    de otros pueblos, y se concentrar&aacute;n con la camada que los invit&oacute;"
"    "
"    en la plaza principal, par bailar todos juntos; terminan como a las 21"
"    "
"    &oacute; 22 horas. La m&uacute;sica que acompa&ntilde;a su baile, no se"
"    "
"    halla restringida a un solo g&eacute;nero musical y su origen es diverso,"
"    "
"    regularmente recurren a los ""grandes &eacute;xitos del momento"", canciones"
"    "
"    o melod&iacute;as de popularidad en las estaciones de radio y la televisi&oacute;n."
"    "
"    A la vez son temas que encuentran aceptaci&oacute;n en los bailes de ferias"
"    "
"    locales.  </p>"
"  <p>Festejos al Patrono del lugar.- El d&iacute;a 10 de agosto,se celebra"
"    "
"    al santo patrono San Lorenzo, si la fecha del santo cae entre semana, &uacute;nicamente"
"    "
"    este d&iacute;a se le har&aacute; una misa al mediod&iacute;a al santo"
"    "
"    patr&oacute;n, con repique de campanas, salva de cohetes y el d&iacute;a"
"    "
"    domingo se realizar&aacute;n los festejos principales. En el centro de"
"    "
"    la poblaci&oacute;n se instalan juegos mec&aacute;nicos, tiro al blanco,"
"    "
"    aros, loter&iacute;a, puestos de fruta, de dulces, pan de fiesta y antojitos."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de San Lorenzo Axocomanitla la rama artesanal que predomina"
"    "
"    es lla de fibras naturales, de las cuales se obtiene cester&iacute;a en"
"    "
"    huejote, sauce, sotol, romerillo y carrizo, de esto tambi&eacute;n se obtienen"
"    "
"    canastas de huejote, maceteros de alambre y lazo, as&iacute; como herrer&iacute;a"
"    "
"    art&iacute;stica."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio cuenta con una gran variedad de platillos t&iacute;picos"
"    "
"    de la regi&oacute;n, entre llos alimentos m&aacute;s sobresalientes se"
"    "
"    encuentran: el picadillo de calabaza, ensalada de nopales y tlatlapas,"
"    "
"    el mole en la comida tradicional de feria acompa&ntilde;ado de arroz, frijoles,"
"    "
"    tamales blancos o de an&iacute;s, tortillas y como bebida natural el pulque,"
"    "
"    adem&aacute;s como postre puede paladearse el dulce de calabaza, de higo"
"    "
"    y chilacayote. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>San Lorenzo Axocomanitla, cabecera municipal con un total de 4264"
"    "
"    habitantes, su principal actividad se encuentra en la agricultura,"
"    "
"    ganader&iacute;a y silvicultura. Cabe hacer menci&oacute;n, que San Lorenzo"
"    "
"    Axocomanitla, es municipio de nueva creaci&oacute;n y no tiene localidades,"
"    "
"    &uacute;nicamente cabecera municipal."
"  </p>"
"<div align=""center""><img width=""370"" src=""29054/29g054-01.jpg""alt=""placa alusiva a la fundaci&oacute;n del pueblo""/></div>"
"  <p><b>Caracter&iacute;sticas del Ayuntamiento</b>  </p>"
"  <p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba.  </p>"
"  <p>Ayuntamiento 1999-2002  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29054/29g054-02.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley Org&aacute;nica"
"    "
"    Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento Industrial,"
"    "
"    Comercial, Tur&iacute;stico y Artesanal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica,"
"    "
"    Vialidad y Transporte.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 1999-2002</div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente municipal y sindico.</td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29054/29og054.jpg""  width=""360"" alt=""organigrama San Lorenzo Axocomanitla"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento tlaxcalteca.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado;  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suple al Presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento."
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Este municipio pertenece al Distrito Electoral"
"    "
"    Local IX, con cabecera en Tepeyanco; territorio comprendido: seccione electorales"
"    "
"    586 y 587."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva Distritaci&oacute;n, el municipio"
"    "
"    de San Lorenzo Axocomanitla se incorpora al distrito electoral federal"
"    "
"    III, mismo que se integra con 23 municipios mas."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n proporcionada por el H. Ayuntamiento"
"    "
"    2014-2017, en el Municipio de San Lorenzo Axocomanitla se aplican"
"    "
"    los siguientes reglamentos."
"  </p>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""369""class=""textabla"">"
"    <tr>"
"    <td width=""257""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""86""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Jaime S&aacute;nchez S&aacute;nchez</td>"
"    <td><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Pedro Ismael "
"    Tuxpan V&aacute;zquez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Mares Rojas</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Janet Gonz&aacute;lez Pedraza</td>"
"    <td align=""center"">2005-2008</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Felipe Meneses Pacheco </td>"
"    <td><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maria Guadalupe Tuxpan Nahuatlato</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Jacobo D<U+00ED>az V<U+00E1>zquez</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Lorenzo Axocomanitla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 054 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
