"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Tlaxcala - Santa Isabel Xiloxoxtla</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""29titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Santa Isabel Xiloxoxtla</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Santa Isabel Xiloxoxtla.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>La palabra Xiloxoxtla proviene del n&aacute;huatl y da nombre al municipio."
"    "
"    Esta, a su vez proviene de los vocablos Xillotl, que quiere decir elote"
"    "
"    tierno, as&iacute; como de la final locativa abundancial tla. De esta manera"
"    "
"    Xiloxoxtla se traduce como ""lugar donde abundan los jilotes o elotes tiernos""."
"  </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/29esc060.jpg"" alt=""Santa Isabel Xiloxoxtla escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><b>&Eacute;poca Prehisp&aacute;nica</b>"
"  </p>"
"  <p>Santa Isabel Xiloxoxtla fue una aldea concentrada entre los a&ntilde;os"
"    "
"    1200 y 800 a.c, dentro de la fase que se ha denominado Tlatempa en honor"
"    "
"    de la villa que se ubic&oacute; en la loma Tlatempa, a la que se considera"
"    "
"    modelo para este desarrollo cultural. La agricultura, la caza, la pesca"
"    "
"    y la recolecci&oacute;n debieron satisfacer las necesidades m&aacute;s"
"    "
"    ingentes de la poblaci&oacute;n de Santa Isabel Xiloxoxtla, porque sus"
"    "
"    habitantes dedican parte de su tiempo a la producci&oacute;n de la cer&aacute;mica"
"    "
"    blanca ""Tlatempa"" que en sus variantes por su color y decoraci&oacute;n"
"    "
"    ha sido clasificada en: blanca inciso, blanca excavada, rojo sobre blanco"
"    "
"    raspado y rojo interior, blanco exterior.  </p>"
"  <p>Santa Isabel Xiloxoxtla es una villa dependiente en esta fase, que a&uacute;n"
"    "
"    no alcanza la magnificencia de los pueblos, pero que dentro de su dimensi&oacute;n"
"    "
"    demogr&aacute;fica adopta formas arquitect&oacute;nicas modestas, en una"
"    "
"    sociedad donde la religi&oacute;n y los sacerdotes se han vuelto importantes"
"    "
"    por monopolizar los conocimientos t&eacute;cnicos de la agricultura y del"
"    "
"    control hidr&aacute;ulico, as&iacute; como de las estaciones del a&ntilde;o"
"    "
"    y de las condiciones climatol&oacute;gicas. Pero sin duda el mayor adelanto"
"    "
"    que alcanzaron los campesinos de Santa Isabel Xiloxoxtla fue el descubrimiento,"
"    "
"    con los dem&aacute;s asentamientos Texoloc, de los cultivos de humedad"
"    "
"    mediante la construcci&oacute;n de chinampas y camellones. Este acontecimiento"
"    "
"    ocurre al final de la fase Texoloc y principios de la fase Tezoquipan.  </p>"
"  <p>En la etapa conocida como Tenanyecac en Santa Isabel Xiloxoxtla no se"
"    "
"    registra ning&uacute;n tipo de asentamiento. Seguramente la poblaci&oacute;n"
"    "
"    disminuy&oacute; fuertemente y la poca que quedaba subsisti&oacute; de"
"    "
"    manera elemental. Durante el siglo XIV, llega a la regi&oacute;n de Xiloxoxtla"
"    "
"    un grupo de 30 personas de origen otom&iacute;, que seguramente proven&iacute;an"
"    "
"    de se&ntilde;or&iacute;os de Xaltocan, pues al competir por el poder con"
"    "
"    los se&ntilde;or&iacute;os de Metztitl&aacute;n, el se&ntilde;or de Xaltocan"
"    "
"    es derrotado y junto con sus seguidores escapan hacia Tlaxcala. Xiloxoxtla"
"    "
"    depend&iacute;a del se&ntilde;or&iacute;o de Ocotelulco.  </p>"
"  <p>La Colonia.-La refundaci&oacute;n colonial de Santa Isabel Xiloxoxtla,"
"    "
"    se encuentra en un c&oacute;dice de fecha de 1541 que se localiza en la"
"    "
"    sacrist&iacute;a de su iglesia, donde se muestra la iglesia, el pueblo,"
"    "
"    sus barrios y sus l&iacute;mites. ""El &oacute;leo mide 1.72 metros, est&aacute;"
"    "
"    fechado el 9 de marzo del a&ntilde;o citado, d&iacute;a en que el Virrey"
"    "
"    don Luis de Velasco aprob&oacute; los terrenos y l&iacute;mites del pueblo"
"    "
"    de Santa Isabel (nombrado aqu&iacute; Xohinahuitl&aacute;n) con los pueblos"
"    "
"    vecinos. Entre &eacute;stos aparece Santiago al frente. Se aprecia la laguna"
"    "
"    de Acuitlapilco con una garza y el convento de San Francisco Tepeyanco"
"    "
"    simbolizado por un fraile... Santa Catarina Ayometla se simboliza con el"
"    "
"    cipr&eacute;s y una serpiente bajo su follaje.  </p>"
"  <p>Para la primera mitad del siglo XVI, Santa Isabel se conformaba por"
"    "
"    cuatro barrios, Quiahuiztla, Chimalpa, Culhuaca y Teotitla. Seg&uacute;n"
"    "
"    Los Padrones del Siglo XVI, Santa Isabel es un pueblo que pertenece al"
"    "
"    cuarto tequitl, donde los campesinos y especialistas eran registrados para"
"    "
"    el pago de tributos en especie, dinero o servicios personales. Para el"
"    "
"    primer siglo de la colonia ""Santa Isabel cuenta con 608 macehualtin, el"
"    "
"    92 por ciento la conforman los labradores y el 8 por ciento son especialistas""."
"    "
"    Los caciques del pueblo de Santa Isabel Xiloxoxtla eran los hermanos Montes:"
"    "
"    Cirilo, Felipe y Teresa, quienes fueron due&ntilde;os de un rancho, con"
"    "
"    una extensi&oacute;n territorial de 57 hect&aacute;reas, que actualmente"
"    "
"    forman parte del centro urbano de la localidad, tambi&eacute;n eran propietarios"
"    "
"    de las 3 tiendas que hab&iacute;a en Xiloxoxtla a finales del siglo XVI.  </p>"
"  <p>Para 1776, la administraci&oacute;n de Santa Isabel Xiloxoxtla estaba"
"    "
"    a cargo de un fiscal, llamado Juan Crisostomo de los Reyes; un alguacil"
"    "
"    mayor de nombre Pedro Mart&iacute;n Merino y su auxiliar Miguel de los"
"    "
"    Santos, as&iacute; como del escribano Francisco Dionisio. Los caciques"
"    "
"    principales proven&iacute;an de la casa de los Faustinos, Clamecahuas y"
"    "
"    Escobares.  </p>"
"  <p>Para 1697 Santa Isabel Xiloxoxtla era uno de los pueblos de visita que"
"    "
"    contaba con una iglesia fundada por los franciscanos. En un principio depend&iacute;a"
"    "
"    de la doctrina de Tepeyanco pero con la secularizaci&oacute;n pas&oacute;"
"    "
"    a la administraci&oacute;n de un curato de San Francisco Tepeyanco junto"
"    "
"    con Santiago y San Juan Huactzinco. <br />"
"    En la encuesta de 1779, sobre los bienes de comunidad en la provincia"
"    "
"    de Tlaxcala, Santa Isabel Xiloxoxtla, pueblo que pertenec&iacute;a al curato"
"    "
"    de San Francisco Tepeyanco, conjuntamente con Santiago Tlacochcalco y San"
"    "
"    Juan Huactzinco. Se encuentra que estos pueblos, no ten&iacute;an tierras"
"    "
"    de comunidad, porque las que exist&iacute;an ya hab&iacute;an sido repartidas"
"    "
"    entre los naturales de dichos pueblos.  </p>"
"  <p>La penetraci&oacute;n espa&ntilde;ola en terrenos de Santa Isabel Xiloxoxtla"
"    "
"    no fue obst&aacute;culo para que los naturales siguieran cultivando el"
"    "
"    ma&iacute;z a trav&eacute;s del sistema de humedad o de chinampas, aprovechando"
"    "
"    que la poblaci&oacute;n estaba situada cerca de la ribera de la laguna"
"    "
"    de Acuitlapilco. Este sistema con &oacute;ptimos rendimientos... ""tuvo"
"    "
"    tambi&eacute;n la finalidad de ampliar las escasas tierras de las comunidades"
"    "
"    cercanas de las poblaciones de Acuitlapilco, Santiago Tlacochcalco y Santa"
"    "
"    Isabel Xiloxoxtla, seg&uacute;n el documento de 1 773, los habitantes"
"    "
"    de esas poblaciones hab&iacute;an perdido sus campos por que las haciendas"
"    "
"    vecinas se hab&iacute;an apropiado de las mismas.  </p>"
"  <p><b>Siglo XIX</b>  </p>"
"  <p>La Independencia.- Sin embargo, los que viv&iacute;an sometidos no siguieron"
"    "
"    las directrices de sus autoridades, incorpor&aacute;ndose algunos valientes"
"    "
"    tlaxcaltecas a las fuerzas rebeldes y es posible que entre &eacute;stos,"
"    "
"    algunos pobladores de Xiloxoxtla se hayan unido a los insurgentes.  </p>"
"  <p>La Reforma.- En su art&iacute;culo 3&ordm; divide al estado en siete"
"    "
"    secciones estableciendo en cada una de ellas una Junta Directiva. El pueblo"
"    "
"    de Santa Isabel Xiloxoxtla, que pertenece a Tepeyanco queda ubicado en"
"    "
"    la primera secci&oacute;n junto con Tlaxcala y Hueyotlipan. Es probable"
"    "
"    que pobladores de Santa Isabel Xiloxoxtla, hayan participado en los contingentes"
"    "
"    de estos jefes liberales. Santa Isabel Xiloxoxtla, era un pueblo que pertenec&iacute;a"
"    "
"    a la municipalidad de Tepeyanco, junto con Santiago Tlacochcalco y San"
"    "
"    Juan Huactzinco. Todos pertenec&iacute;an al distrito de Tlaxcala.  </p>"
"  <p>La Intervenci&oacute;n Francesa llegar&iacute;a a su fin con el fusilamiento"
"    "
"    de Maximiliano de Habsburgo el 19 de junio de 1857. Siendo gobernador sustituto"
"    "
"    Miguel Lira y Ortega, el estado vuelve a ser dividido territorialmente"
"    "
"    y se integra por 5 distritos: Hidalgo, Zaragoza, Ju&aacute;rez, Morelos"
"    "
"    y Ocampo. Santa Isabel Xiloxoxtla segu&iacute;a perteneciendo a Tepeyanco"
"    "
"    el cual se ubicaba en el distrito de Zaragoza tambi&eacute;n conocido como"
"    "
"    el segundo.  </p>"
"  <p>El Porfiriato.- Santa Isabel Xiloxoxtla se benefici&oacute; de manera"
"    "
"    elemental, pues por su poblaci&oacute;n pasaba relativamente cerca, la"
"    "
"    l&iacute;nea del ferrocarril v&iacute;a Santa Ana Chiautempan, zona textil"
"    "
"    por excelencia y con la poblaci&oacute;n vecina de La Magdalena Tlaltelulco"
"    "
"    con direcci&oacute;n a Puebla.  </p>"
"  <p>Con el establecimiento de varias f&aacute;bricas en la regi&oacute;n"
"    "
"    centro y sur de Tlaxcala, los habitantes de Santa Isabel emigraron temporalmente"
"    "
"    en busca de trabajo a las zonas textiles, cre&aacute;ndose as&iacute; una"
"    "
"    fuente de trabajo alterna para el campesinado. Sin embargo, las largas"
"    "
"    jornadas de trabajo a las que eran sometidos provocaron el descontento"
"    "
"    de los obreros que m&aacute;s tarde se organizar&iacute;an en las centrales"
"    "
"    obreras de Puebla, Tlaxcala y Veracruz, y escenificar&iacute;an las primeras"
"    "
"    huelgas.  </p>"
"  <p><b>Siglo XX</b>  </p>"
"  <p>La Revoluci&oacute;n Mexicana.- En Santa Isabel Xiloxoxtla se menciona"
"    "
"    a Trinidad Telpalo S&aacute;nchez con el grado de coronel y Emilio M&aacute;rquez"
"    "
"    (1915) quienes apoyaron a los zapatistas. Telpalo pertenec&iacute;a a la"
"    "
"    Divisi&oacute;n Oriente de Arenas y era jefe de la Brigada Xicoht&eacute;ncatl,"
"    "
"    demostrando su valor en m&aacute;s de una ocasi&oacute;n en las batallas"
"    "
"    libradas en contra de los constitucionalistas. En 1915 asaltaron el ferrocarril"
"    "
"    de Apizaco con direcci&oacute;n a Puebla, siendo perseguidos por los carrancistas"
"    "
"    hasta Santa Isabel Xiloxoxtla, donde hicieron varios desmanes y destrozos.  </p>"
"  <p>En 1920, Santa Isabel Xiloxoxtla, enfrenta una controversia con San"
"    "
"    Francisco Tepeyanco, su cabecera municipal, por la posesi&oacute;n de la"
"    "
"    exhacienda Molino de Santa Ana, que durante el siglo XIX hab&iacute;a sido"
"    "
"    una de las propiedades m&aacute;s ricas por sus tierras de cultivo y de"
"    "
"    pastizal. Ambos pueblos se consideraban con derechos sobre la tierra. La"
"    "
"    controversia provoc&oacute; que Santa Isabel Xiloxoxtla se separara eclesi&aacute;stica"
"    "
"    y administrativamente de Tepeyanco, cambiando su iglesia parroquial a San"
"    "
"    Luis Teolocholco. Despu&eacute;s de varios tr&aacute;mites por parte de"
"    "
"    las dos comunidades, el 7 de agosto de 1924 el general &Aacute;varo Obreg&oacute;n"
"    "
"    dict&oacute; la primera resoluci&oacute;n presidencial dotando de tierras"
"    "
"    ejidales a Santa Isabel Xiloxoxtla.  </p>"
"  <p>&Eacute;poca cContempor&aacute;nea.- Los problemas de Xiloxoxtla con"
"    "
"    su cabecera municipal Tepeyanco, comienzan a solucionarse en 1937, cuando"
"    "
"    empieza a manejar los recursos que proced&iacute;an del Registro Civil"
"    "
"    y la Recaudaci&oacute;n de Rentas Prediales, lo que le permite crecer en"
"    "
"    autonom&iacute;a y en experiencia administrativa. Para 1947 hab&iacute;a"
"    "
"    logrado administrar su Registro Civil y el Impuesto Predial.  </p>"
"  <p>Para los a&ntilde;os 50's y 80's se establecieron varias industrias"
"    "
"    en diversos puntos del estado de Tlaxcala, cre&aacute;ndose los corredores"
"    "
"    industriales de La Malinche, Apizaco-Huamantla y Xicoht&eacute;ncatl. En"
"    "
"    el territorio de Santa Isabel Xiloxoxtla se establece un parque industrial"
"    "
"    con 30.44 hect&aacute;reas, las industrias que se establecieron en los"
"    "
"    80's y subsisten hasta hoy en d&iacute;a son: Estampados Tortosa, Galia"
"    "
"    Textil, Textiles Castro, Durametalic, etc. Con el establecimiento de las"
"    "
"    factor&iacute;as fue necesario la creaci&oacute;n de la infraestructura"
"    "
"    para facilitar el intercambio comercial, comunicando a Santa Isabel con"
"    "
"    las principales zonas fabriles de Tlaxcala, adem&aacute;s de que cuenta"
"    "
"    con un 30 por ciento de la poblaci&oacute;n que trabajan en la zona industrial."
"    "
"    Mario Ram&iacute;rez Ranca&ntilde;o quien nos da a conocer la infraestructura"
"    "
"    industrial de Tlaxcala en los a&ntilde;os 80's, nos indica que el parque"
"    "
"    industrial Xiloxoxtla contaba con agua, energ&iacute;a el&eacute;ctrica,"
"    "
"    drenaje, tel&eacute;fono, ferrocarril, gasoducto, carretera de pavimento,"
"    "
"    telex y alumbrado p&uacute;blico, etc.  </p>"
"  <p>El 15 de agosto de 1995 Santa Isabel Xiloxoxtla fue erigido en nuevo"
"    "
"    municipio, separ&aacute;ndose de Tepeyanco. Actualmente a Santa Isabel"
"    "
"    la integran los barrios de Quiahuztla, San Jos&eacute; Contla, Santa Cruz"
"    "
"    Chimalpa, San Antonio Calhua y santo Cristo Teotila, barrios con significado"
"    "
"    n&aacute;huatl y de un santo cat&oacute;lico. Los habitantes del actual"
"    "
"    municipio se dedican al cultivo de ma&iacute;z, fr&iacute;jol, haba, nopal"
"    "
"    y aguacate; otro sector de la poblaci&oacute;n trabaja en la zona industrial. <br />"
"    Las primeras elecciones municipales de Xiloxoxtla pasaron sin mayores"
"    "
"    dificultades pues s&oacute;lo hubo un candidato a la presidencia municipal"
"    "
"    que fue Candelario Jim&eacute;nez Ju&aacute;rez, por el Partido Revolucionario"
"    "
"    Institucional"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Diego </strong><br />"
"    Ind&iacute;gena al que se le apareci&oacute; la Virgen Mar&iacute;a"
"    "
"    en su advocaci&oacute;n de Ocotl&aacute;n un d&iacute;a cercano a la primavera"
"    "
"    de 1541, Juan Diego regresaba de traer agua del r&iacute;o Zahuapan para"
"    "
"    curar a sus parientes que padec&iacute;an varias enfermedades para ellos"
"    "
"    desconocidas y al pasar por un bosque de ocotes se le apareci&oacute; una"
"    "
"    hermosa virgen que le pregunt&oacute; hacia donde se dirig&iacute;a, respondiendo"
"    "
"    Juan Diego que a Xiloxoxtla, su pueblo natal. La virgen entonces le ofreci&oacute;"
"    "
"    llevar otra agua que ella misma le dio y que brot&oacute; del tronco de"
"    "
"    un &aacute;rbol de ocote.  </p>"
"<p>De igual forma le encargo solicitar a los religiosos la construcci&oacute;n"
"    "
"    de un templo en el lugar que ocupaba la ermita de San Lorenzo, dando origen"
"    "
"    a la bella bas&iacute;lica de Ocotl&aacute;n. Sus restos se conservan en"
"    "
"    un costado de la iglesia de Santa Isabel, donde tambi&eacute;n se construy&oacute;"
"    "
"    una capilla en su honor encabezada por la imagen de la Virgen de Ocotl&aacute;n"
"    "
"    con Juan Diego postrado a sus plantas. la capilla est&aacute; decorada"
"    "
"    con bellos floridos, que, lamentablemente, en tiempos recientes han sido"
"    "
"    cubiertos burdamente con pintura vin&iacute;lica y cal."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1995"
"    </center></td>"
"    <td>15 de agosto, el Congreso del"
"    "
"    Estado de Tlaxcala decret&oacute; a la poblaci&oacute;n de Santa l Isabel"
"    "
"    Xiloxoxtla como un municipio m&aacute;s de la entidad Tlaxcalteca.</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento 1999-2002.</div>"
"  <br /></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/29m060.jpg"" alt=""Municipio Santa Isabel Xiloxoxtla""/></td>"
"    <td class=""texto"" align=""left""><p>Ubicado en el Altiplano central mexicano a 2 280 metros sobre el nivel"
"      "
"      del mar, el municipio de Santa Isabel Xiloxoxtla se sit&uacute;a en un"
"      "
"      eje de coordenadas geogr&aacute;ficas entre los 19 grados 16 minutos latitud"
"      "
"      norte y 98 grados 13 minutos longitud oeste."
"    </p>"
"    <p>Este municipio, se localiza al sur del estado, colinda al norte con"
"      "
"      el municipio de Tlaxcala, al sur colinda con el municipio de Teolocholco,"
"      "
"      al oriente se establecen linderos con el municipio de La Magdalena Tlaltelulco"
"      "
"      asimismo al poniente colinda con el municipio de Tepeyanco."
"    </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>De acuerdo con la informaci&oacute;n del Instituto Nacional de Estad&iacute;stica,"
"    "
"    Geograf&iacute;a e Inform&aacute;tica, el municipio de Santa Isabel Xiloxoxtla"
"    "
"    comprende una superficie de 5.87 kil&oacute;metros cuadrados como cifra"
"    "
"    preliminar, lo que representa el 0.13 por ciento del total del territorio"
"    "
"    estatal, el cual asciende a  3,991.14 kil&oacute;metros cuadrados."
"  </p>"
"<div align=""center""><img width=""370"" src=""29060/29m060-01.jpg""alt=""vista panor&aacute;mica de xiloxoxtla""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se presenta en el municipio una sola forma caracter&iacute;stica de"
"    "
"    relieve, que es la de zonas planas y abarca la totalidad del municipio."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrogr&aacute;ficos del municipio son escasos, existen"
"    "
"    arroyos de caudal en &eacute;poca de lluvias y diez pozos de extracci&oacute;n"
"    "
"    de agua."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio el clima se considera semiseco templado, con r&eacute;gimen"
"    "
"    de lluvias en los meses de mayo a septiembre y parte de octubre,"
"    "
"    la direcci&oacute;n de los vientos en general es de sur a norte. Igualmente"
"    "
"    la temperatura media anual m&aacute;xima registrada es de 22.6 grados cent&iacute;grados"
"    "
"    con una m&aacute;xima de 25.8 y una m&iacute;nima de 3.8 grados cent&iacute;grados."
"    "
"    La precipitaci&oacute;n promedio m&aacute;xima registrada es de 156.3 mil&iacute;metros"
"    "
"    y la m&iacute;nima de 4.5 mil&iacute;metros."
"  </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  </p>"
"  <p>Por su ubicaci&oacute;n geogr&aacute;fica, clima, crecimiento urbano"
"    "
"    e industrial, en este municipio la vegetaci&oacute;n silvestre pr&aacute;cticamente"
"    "
"    ha desaparecido, la vegetaci&oacute;n arb&oacute;rea en el &aacute;rea,"
"    "
"    es de tipo secundario y se encuentra en los l&iacute;mites parcelarios"
"    "
"    y a los lados de caminos y calles, las especies representadas son fresnos"
"    "
"    (Fraxinus uhdei), sauces (Salix babilonica), zapote blanco (Casimiroa edulis),"
"    "
"    tepoz&aacute;n (Buddleia cordata), tejocote (Crataegus pubescens), cedro"
"    "
"    blanco (Cupressus benthamii), capul&iacute;n (Prunus serotina) y algunas"
"    "
"    especies introducidas como la casuarina, trueno y eucalipto, adem&aacute;s"
"    "
"    de &aacute;rboles frutales como pera, durazno, chabacano y nogal.  </p>"
"  <p><b>Fauna</b>  </p>"
"  <p>No obstante el crecimiento y expansi&oacute;n acelerada de la mancha"
"    "
"    urbana, en el territorio del municipio, todav&iacute;a es com&uacute;n"
"    "
"    encontrar alg&uacute;n tipo de fauna silvestre, entre los que destacan;"
"    "
"    conejo (Silvilagius floridanus), liebre (Lepus californicus), ardilla (Spermophilus"
"    "
"    mexicanus), cacomixtle (Bassariscus astutus), tlacuache (Didelphys marsupialis),"
"    "
"    tuza, sencuate y salamandra. </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los componen sus tierras de cultivo agricola y pastos para la cria de ganado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><b>Tipo de suelo</b>"
"  </p>"
"  <p>Existen en el territorio del estado los suelos tipo cambisoles, litosoles,"
"    "
"    andosoles, regosoles, gleysoles, fluvisoles, vertisoles, solonchaks, ranker,"
"    "
"    rendzinas, serosoles e histosoles. En el municipio de Santa Isabel Xiloxoxtla"
"    "
"    existen dos grandes tipos de suelos: los cambisoles y fluvisoles. Los cambisoles"
"    "
"    son aquellos suelos de sedimentos pirocl&aacute;sticos translocados, con"
"    "
"    frecuencia con horizontes duripan &oacute; tepetate. Los suelos fluvisoles,"
"    "
"    provienen de sedimentos aluviales, poco desarrollados y profundos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Templo Santa Isabel.- La &eacute;poca de su construcci&oacute;n es del"
"    "
"    siglo XIX. La fachada principal es de aplanado color blanco, los muros"
"    "
"    y la cubierta son de piedra, el ancho de los muros es de un metro y la"
"    "
"    forma de la cubierta es abovedada; cuenta con una torre de cinco cuerpos,"
"    "
"    el primero est&aacute; como base, el segundo y el tercero son semejantes,"
"    "
"    y cuentan con arcos de medio punto, el cuarto s&oacute;lo cuenta con ventanas"
"    "
"    en forma de cruz latina en cada cara, y por &uacute;ltimo; el quinto es"
"    "
"    una c&uacute;pula con tambor y linternilla. En cada esquina hay una almena"
"    "
"    se remata con una cruz hecha en argamasa en todo lo alto. El templo a&uacute;n"
"    "
"    tiene con atrio-pante&oacute;n, y muro rematando con pin&aacute;culos."
"  </p>"
"<div align=""center""><img width=""291"" src=""29060/29t060-01.jpg""alt=""templo de santa isabel""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Estado de Tlaxcala las danzas y la m&uacute;sica t&iacute;pica"
"    "
"    tradicional, se relaciona primordialmente con las festividades religiosas"
"    "
"    paganas y con las festividades del carnaval. Ambas son parte de la"
"    "
"    identidad comunitaria e hist&oacute;rica del pueblo tlaxcalteca."
"  </p>"
"  <p>La m&uacute;sica y las danzas se heredan de una generaci&oacute;n a"
"    "
"    otra ya sea como danzante o como interprete, aunque los que participan"
"    "
"    directamente son realmente grupos reducidos de personas, una gran parte"
"    "
"    de la poblaci&oacute;n de cada comunidad participa tradicionalmente como"
"    "
"    espectador o colateralmente en la organizaci&oacute;n y preparaci&oacute;n"
"    "
"    de los festejos.  </p>"
"  <p>Festejos de carnaval.- En el municipio de Santa Isabel Xiloxoxtla existe"
"    "
"    la danza de camadas de charros bailando en cuadrillas. Para el acompa&ntilde;amiento"
"    "
"    musical, rigurosamente se requiere de una orquesta de instrumentos de viento,"
"    "
"    la cual acompa&ntilde;ar&aacute; por las calles de la poblaci&oacute;n"
"    "
"    y hasta el d&iacute;a en que se llegue la hora final del remate de"
"    "
"    llas fiestas carnestolendas. ara el acompa&ntilde;amiento musical,"
"    "
"    rigurosamente se requiere de una orquesta de instrumentos de viento, la"
"    "
"    cual acompa&ntilde;ar&aacute; por las calles de la poblaci&oacute;n y hasta"
"    "
"    el d&iacute;a en que se llegue la hora final del remate de las fiestas"
"    "
"    del carnaval.  </p>"
"  <p>Los festejos a la patrona de lugar son en honor a la Virgen de"
"    "
"    Santa Isabel, la celebraci&oacute;n inicia el 2 de julio de cada a&ntilde;o."
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Santa Isabel Xiloxoxtla, en lo que a la comida de"
"    "
"    feria se refiere, es tradicional que en todas las casas se prepare el mole"
"    "
"    de guajolote, los tamales, los frijoles y las tortillas hechas en comal,"
"    "
"    de ma&iacute;z blanco o azul; la bebida caracter&iacute;stica el pulque,"
"    "
"    natural o &quot;curado&quot; de frutas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Santa Isabel Xiloxoxtla, cabecera municipal, con un total de 3 171 habitantes,"
"    "
"    su principal actividad se encuentra en la industria manufacturera"
"    "
"    y construcci&oacute;n."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>De acuerdo a lo establecido en el art&iacute;culo 87 de la Constituci&oacute;n"
"    "
"    Pol&iacute;tica del Estado Libre y Soberano de Tlaxcala; los Ayuntamientos"
"    "
"    se compondr&aacute;n de un Presidente Municipal, un S&iacute;ndico y los"
"    "
"    Regidores que determine la Ley, nombrados cada tres a&ntilde;os en elecci&oacute;n"
"    "
"    directa calificada por el Congreso en los t&eacute;rminos que la propia"
"    "
"    Ley prescriba."
"  </p>"
"  <p>Ayuntamiento 2014-2017  </p>"
"  <p>Presidente Municipal <br />"
"    Sindico <br />"
"    7 Regidores de Representaci&oacute;n Proporcional  </p>"
"<div align=""center""><img width=""370"" src=""29060/29g060-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>Para analizar y resolver los problemas del municipio y para vigilar"
"    "
"    que se ejecuten las disposiciones y acuerdos del ayuntamiento, se conforman"
"    "
"    las comisiones administrativas necesarias. Art. 37 y 38 de la Ley"
"    "
"    Org&aacute;nica Municipal. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Comisi&oacute;n del Ayuntamiento</b>"
"    </center></td>"
"    <td><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda.</td>"
"    <td>S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobernaci&oacute;n.</td>"
"    <td>Presidente Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n"
"    "
"    P&uacute;blica.</td>"
"    <td>Primer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud P&uacute;blica"
"    "
"    y Desarrollo Social</td>"
"    <td>Segundo Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</td>"
"    <td>Tercer Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo"
"    "
"    Agropecuario</td>"
"    <td>Cuarto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Fomento"
"    "
"    Industrial, Comercial, Tur&iacute;stico y Artesanal</td>"
"    <td>Quinto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Protecci&oacute;n"
"    "
"    y Control de Patrimonio Municipal</td>"
"    <td>Sexto Regidor</td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad"
"    "
"    P&uacute;blica, Vialidad y Transporte.</td>"
"    <td>S&eacute;ptimo Regidor</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H. Ayuntamiento, 2014-2017</div></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""29060/29og060.jpg""  width=""360"" alt=""organigrama Santa Isabel Xiloxoxtla"" /></p>"
"  <br />"
"<p>La ley Org&aacute;nica Municipal del Estado Libre y Soberano de Tlaxcala,"
"    "
"    contempla facultades para autoridades y funcionarios del Ayuntamiento.  </p>"
"  <p><b>Presidente municipal.</b>  </p>"
"  <p> Ejecuta los acuerdos del Ayuntamiento; Vigila"
"    "
"    la recaudaci&oacute;n de la hacienda municipal, cuidando que su aplicaci&oacute;n"
"    "
"    se realice con probidad y honradez y estricto apego al Presupuesto de Egresos;"
"    "
"    Nombra y remueve, de conformidad con la Ley respectiva, al personal administrativo"
"    "
"    del Ayuntamiento; Coordina a los Consejos y comisiones municipales y Aplica"
"    "
"    las disposiciones de los bandos y reglamentos municipales.  </p>"
"  <p><b>S&iacute;ndico.</b>  </p>"
"  <p> Realiza la procuraci&oacute;n, defensa y promoci&oacute;n"
"    "
"    de los intereses municipales; Representa al Ayuntamiento en los procedimientos"
"    "
"    judiciales y administrativos que &eacute;ste promueva o que se promuevan"
"    "
"    en su contra; Vigila la aplicaci&oacute;n del Presupuesto de Egresos Municipales;"
"    "
"    Vigila que se env&iacute;en cada mes, las cuentas p&uacute;blicas para"
"    "
"    su revisi&oacute;n a la Contralor&iacute;a Mayor del Ingreso y Gasto P&uacute;blicos"
"    "
"    del Congreso del Estado.  </p>"
"  <p>7 Regidores de Representaci&oacute;n Proporcional.- Proponen al ayuntamiento"
"    "
"    medidas para el mejoramiento de los servidores municipales; Vigila y controla"
"    "
"    los ramos de la administraci&oacute;n que les encomiende el Ayuntamiento,"
"    "
"    debiendo informar a &eacute;ste de sus gestiones; Suple al Presidente municipal,"
"    "
"    en sus faltas temporales, en el orden de preferencia determinado en la"
"    "
"    Ley.  </p>"
"  <p><b>Secretario del ayuntamiento.</b>  </p>"
"  <p> Tiene a su cargo las actividades administrativas"
"    "
"    del Ayuntamiento; Realiza los proyectos de las convocatorias, que firmar&aacute;"
"    "
"    el Presidente Municipal, a sesi&oacute;n de cabildo para los integrantes"
"    "
"    del Ayuntamiento y ponerlas en su conocimiento; Acredita, requisita y expide,"
"    "
"    conforme a derecho, los documentos emanados del Ayuntamiento; Se encarga"
"    "
"    del control de los asuntos encomendados a las comisiones y organismos auxiliares"
"    "
"    para tener un seguimiento preciso de sus avances, a efecto de poder informar"
"    "
"    al Ayuntamiento cuando sea el caso; Vigila que se cumpla el Reglamento"
"    "
"    Interior del Ayuntamiento.  </p>"
"  <p><b>Tesorero municipal.</b>  </p>"
"  <p> Recauda y administra las contribuciones y participaciones"
"    "
"    que por Ley le corresponden al municipio; Vigila el cumplimiento de leyes,"
"    "
"    reglamentos y disposiciones administrativas y fiscales; Coadyuva con el"
"    "
"    inter&eacute;s de la Hacienda Municipal; Lleva la contabilidad del Ayuntamiento"
"    "
"    y Remite mensualmente a la Contralor&iacute;a Mayor del Ingreso Y Gasto"
"    "
"    P&uacute;blico, los estados financieros del Ayuntamiento"
"  </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Distrito electoral local.- Santa Isabel Xiloxoxtla pertenece al"
"    "
"    Distrito Electoral Local IX con cabecera en Tepeyanco, territorio comprendido:"
"    "
"    secciones Electorales 391 y 392."
"  </p>"
"  <p>Distrito electoral federal.- En la nueva Distritaci&oacute;n, el municipio"
"    "
"    de Santa Isabel Xiloxoxtla se incorpora al distrito electoral federal III,"
"    "
"    mismo que se integra con 23 municipios mas."
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic&iacute;a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Candelario Jim&eacute;nez "
"    Ju&aacute;rez</td>"
"    <td><center>"
"      1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jaime Garc&iacute;a V&aacute;zquez</td>"
"    <td align=""center"">1999-2002</td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Teoyotl Serrano</td>"
"    <td align=""center"">2002-2005</td>"
"    </tr>"
"    <tr>"
"    <td>Concepci&oacute;n Flores Maldonado</td>"
"    <td align=""center"">2005-2008 </td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Delgado P&eacute;rez </td>"
"    <td align=""center""><center>"
"      2008-2011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Feliciano P&eacute;rez S&aacute;nchez</td>"
"    <td align=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td>Enrique S<U+00E1>nchez Tlapapal</td>"
"      <td align=""center"">2014-2017</td>"
"    </tr>"
"  </table>"
"  <div class=""ftecnica""align=""center"">Fuente: H Ayuntamiento.</div>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>Aguilera, Carmen. Tlaxcala Una historia compartida. Los Or&iacute;genes, Antropolog&iacute;a e Historia, Tomo 5, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico1991. <br />"
"    </li>"
"    <li>Anaya Monroy, Fernando. La Toponimia Ind&iacute;gena en la Historia y la Cultura de Tlaxcala. UNAM, M&eacute;xico 1963. <br />"
"    </li>"
"    <li>Artigas, B. Juan. Capillas abiertas aisladas de Tlaxcala. Instituto Tlaxcalteca de la Cultura. UNAM. M&eacute;xico 1985. <br />"
"    </li>"
"    <li>Centro de Estudios Municipales. Los Municipios de Tlaxcala, Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado de Tlaxcala, M&eacute;xico 1987.&nbsp; <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Agua. Gerencia Estatal en Tlaxcala, Subgerencia de Ingenier&iacute;a y Apoyo T&eacute;cnico, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal de Poblaci&oacute;n. Area de Estudios en Poblaci&oacute;n y An&aacute;lisis Demogr&aacute;ficos. Poblaci&oacute;n Ind&iacute;gena en el Estado de Tlaxcala. Cuadernos municipales, ediciones 1993, 1994 1995, 1996, 1997 y 1998, INEGI, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Consejo Estatal del Deporte, Instalaciones y Centros Deportivos existentes en cada uno de los Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Planeaci&oacute;n para el Desarrollo del Estado de Tlaxcala. Servicios P&uacute;blicos en los 60 Municipios del Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Comunicaci&oacute;n Social del C. Gobernador del Estado. Informaci&oacute;n de los medios de Comunicaci&oacute;n existentes en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n de Radios Cine y Televisi&oacute;n de Tlaxcala, Direcci&oacute;n General, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Cu&eacute;llar Abaroa, Crisanto. La Revoluci&oacute;n en el Estado de Tlaxcala. Tomos I y II, Instituto de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana, M&eacute;xico. 1975. <br />"
"    </li>"
"    <li>Cu&eacute;llar Bernal, Ren&eacute;. Tlaxcala a trav&eacute;s de los siglos. Costa-Amic. M&eacute;xico. 1986. <br />"
"    </li>"
"    <li>Coordinaci&oacute;n General de Ecolog&iacute;a. Recursos Naturales en el Estado de Tlaxcala,&nbsp; Tlaxcala 2000. <br />"
"    </li>"
"    <li>Chauvet, Fidel de J. Los Franciscanos y sus Construcciones en Tlaxcala. Talleres Fr. Jun&iacute;pero Serra O.F.M. M&eacute;xico, 1950. <br />"
"    </li>"
"    <li>Dur&aacute;n, Fray Diego. Historia de los Indios de Nueva Espa&ntilde;a e Islas de la Tierra Firme. Tomos I y II, Porr&uacute;a. M&eacute;xico.1967. <br />"
"    </li>"
"    <li>Garc&iacute;a Cook, Angel, y Merino Carri&oacute;n, Beatriz Leonor, Tlaxcala, Textos de su historia. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Una historia compartida. Los Or&iacute;genes. Arqueolog&iacute;a, Tomo III, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala y CONACULTA, Tlaxcala. Textos de su historia, siglo XX. Tomo 14, M&eacute;xico 1991.&nbsp; <br />"
"    </li>"
"    <li>Gobierno del Estado de Tlaxcala e Instituto Jos&eacute; Mar&iacute;a Luis Mora, Tlaxcala. Una historia compartida, siglo XIX. Tomo13, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez S&aacute;nchez, Isabel. Haciendas y ranchos de Tlaxcala en 1712, INAH, M&eacute;xico 1969. <br />"
"    </li>"
"    <li>Gracia, M. Ezequiel. Los Tlaxcaltecas en la Etapa Revolucionaria 1910-1917, Edici&oacute;n del autor, Tlaxcala 1961. <br />"
"    </li>"
"    <li>Gibson, Charles. Tlaxcala en el siglo XVI. Gobierno del Estado de Tlaxcala y F.C.E., M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Gonz&aacute;lez J&aacute;come, Alba, (compiladora). La econom&iacute;a desgastada. Historia de la producci&oacute;n textil en Tlaxcala. Universidad Aut&oacute;noma de Tlaxcala y Universidad Iberoamericana, M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Hern&aacute;ndez Xochitiotzin, Desiderio, Citlalli Hern&aacute;ndez. Historia de un Pueblo. Gobierno del Estado de Tlaxcala, Tlaxcala 1994. <br />"
"    </li>"
"    <li>Historia de Tlaxcala. Paleograf&iacute;a, introducci&oacute;n, notas, ap&eacute;ndices e &iacute;ndices anal&iacute;ticos de Luis Reyes Garc&iacute;a, con la colaboraci&oacute;n de Javier Lira Toledo. Universidad Aut&oacute;noma de Tlaxcala-CIESAS-Gobierno del Estado de Tlaxcala. M&eacute;xico. 1998. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Haciendas, tumultos y trabajadores: Puebla-Tlaxcala, 1778-1798, M&eacute;xico 1997. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, VII Censo Agr&iacute;cola-Ganadero, 1991, Tlaxcala Resultados Definitivos. Tomo I, Impreso en M&eacute;xico, 1994. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Impreso en M&eacute;xico, 1992. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Conteo de Poblaci&oacute;n y Vivienda 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIII Censo Industrial. Censos Econ&oacute;micos 1989. Tlaxcala. Impreso en M&eacute;xico, 1991. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XIV Censo Industrial. Censos Econ&oacute;micos 1993. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, XI Censo Comercial. Censos Econ&oacute;micos 1994. Tlaxcala. Impreso en M&eacute;xico, 1995. <br />"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, geograf&iacute;a e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de Tlaxcala, edici&oacute;n 1999, <br />"
"    </li>"
"    <li>Instituto Nacional de Estudios Hist&oacute;ricos de la Revoluci&oacute;n Mexicana-Secretar&iacute;a de Gobernaci&oacute;n. Diccionario Hist&oacute;rico y Biogr&aacute;fico de la Revoluci&oacute;n Mexicana. Tomo VII, M&eacute;xico 1992. <br />"
"    </li>"
"    <li>Instituto Electoral de Tlaxcala. Ayuntamientos elegidos 1999-2001. Presidentes Municipales Auxiliares para el periodo Constitucional de 1999-2001. Presidentes Municipales Auxiliares y Tipo de Elecci&oacute;n, Proceso Electoral 1998. Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Nacional de Antropolog&iacute;a e Historia, Centro INAH, Tlaxcala, Monumentos Hist&oacute;ricos en el Estado de Tlaxcala y&nbsp; Museos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Instituto Tlaxcalteca de la Cultura, Departamento de Extensi&oacute;n Cultural.&nbsp; M&uacute;sica y Danzas Populares Tradicionales de Tlaxcala, Tlaxcala 2000.&nbsp; <br />"
"    </li>"
"    <li>Ley Org&aacute;nica Municipal del Estado de Tlaxcala, art&iacute;culos&nbsp; 32, 33, 34, 36, 40, (Decreto del Congreso No. 197, Peri&oacute;dico oficial del Gobierno del Estado, 4 de agosto de 1995), 41, 41-A, 41-B, 42, 47, 48, 49 y 59. <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Colecci&oacute;n Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n-Gobierno del Estado de Tlaxcala, 1ra. Edici&oacute;n 1988.&nbsp; <br />"
"    </li>"
"    <li>Los Municipios de Tlaxcala. Monograf&iacute;as 1998 CD ROM. COPLADET-Gobierno del Estado de Tlaxcala. <br />"
"    </li>"
"    <li>Manzanilla, Lidia. Leonardo L&oacute;pez Luj&aacute;n, coordinadores. Historia Antigua de M&eacute;xico, El M&eacute;xico Antiguo, sus &aacute;reas culturales, los or&iacute;genes y el horizonte Precl&aacute;sico, Tomo I. El horizonte Cl&aacute;sico, Tomo II. El horizonte Poscl&aacute;sico y algunos aspectos intelectuales de las culturas mesoamericanas, Tomo III. CONACULTA-INAH-Porr&uacute;a, M&eacute;xico 1994. <br />"
"    </li>"
"    <li>Mart&iacute;nez Baracs, Andrea. Sempat Assadourian, Carlos Tlaxcala una historia compartida, siglo XVI. Tomo siglos XVII-XVIII, Tomo 10. Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Mart&iacute;nez, C. Alejandro. Lo que vi, lo que le&iacute;, y lo que me contaron de Calpulalpan. Edici&oacute;n del autor, M&eacute;xico, 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Amaxac. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Apetatitl&aacute;n. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura, Tlaxcala 1986. <br />"
"    </li>"
"    <li>Monograf&iacute;a del municipio de Contla de Juan Cuamatzi. Centro de Estudios Municipales de Tlaxcala e Instituto Tlaxcalteca de la Cultura. Tlaxcala 1986. <br />"
"    </li>"
"    <li>Medell&iacute;n, A. Rodrigo. Sanct&oacute;rum, Resurgimiento Campesino de un Pueblo de Tlaxcala, SEP, M&eacute;xico 1986. <br />"
"    </li>"
"    <li>Merino Carri&oacute;n, Beatriz Leonor. La cultura Tlaxco, INAH. M&eacute;xico. 1989. <br />"
"    Nava Rodr&iacute;guez, Luis. Historia de la Ciudad de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V., Tlaxcala. 1989. <br />"
"    </li>"
"    <li>Ram&iacute;rez Ranca&ntilde;o, Mario. Tlaxcala. Una historia compartida, siglo XX. Tomo XVI, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Rend&oacute;n Garcini, Ricardo. Breve historia de Tlaxcala, Colegio de M&eacute;xico y F.C.E., M&eacute;xico 1996. <br />"
"    </li>"
"    <li>Roa B&aacute;rcenas, Jos&eacute; Mar&iacute;a. Recuerdos de la Invasi&oacute;n Norteamericana Tomos I, II y III, Porr&uacute;a, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Sahag&uacute;n, Bernardino. Historia General de las Cosas de la Nueva Espa&ntilde;a, de Angel Garc&iacute;a Garibay, Editorial Porr&uacute;a, M&eacute;xico 1979. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del Estado de Tlaxcala,&nbsp; Infraestructura Educativa por nivel escolar, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Salud de Tlaxcala, Organismo P&uacute;blico Descentralizado de Tlaxcala. Direcci&oacute;n de Planeaci&oacute;n, Departamento de Estad&iacute;stica y Evaluaci&oacute;n, Tlaxcala 2000. <br />"
"    </li>"
"    <li>SEPE. Unidad de Servicios Educativos en el Estado. Departamento de Estad&iacute;stica. Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca. Delegaci&oacute;n en el Estado, Recursos Naturales en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comercio y Fomento Industrial. Delegaci&oacute;n en el Estado. Direcci&oacute;n de Promoci&oacute;n Econ&oacute;mica,&nbsp; Tlaxcala&nbsp; 2000. <br />"
"    </li>"
"    <li>Secretaria de Turismo, Gobierno del Estado de Tlaxcala, Gu&iacute;a Tur&iacute;stica, Te Queremos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Turismo. Tradiciones, Costumbres, Folklore, Hechos Hist&oacute;ricos y Atractivos Tur&iacute;sticos en Tlaxcala, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Medios de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Secretar&iacute;a de Comunicaciones y Transportes, Gobierno del Estado de Tlaxcala. V&iacute;as de Comunicaci&oacute;n en el Estado, Tlaxcala 2000. <br />"
"    </li>"
"    <li>Su&aacute;rez de la Torre, Laura. Tlaxcala. Textos de su historia, siglo XX, Tomo 15, Gobierno del Estado de Tlaxcala y CONACULTA, M&eacute;xico 1991. <br />"
"    </li>"
"    <li>Ter&aacute;n Bonilla, Jos&eacute; Antonio. La Construcci&oacute;n de las Haciendas de Tlaxcala. Colecci&oacute;n Cient&iacute;fica. M&eacute;xico D.F. 1996. <br />"
"    </li>"
"    <li>Universidad Iberoamericana, El Prosperato. El Juego de Equilibrios de un Gobierno Estatal (Tlaxcala de 1885 a 1911), editores Siglo XXI, M&eacute;xico 1993. <br />"
"    </li>"
"    <li>Werner Gerd, Dr. Los Suelos en el estado de Tlaxcala, Altiplano Central Mexicano. Edici&oacute;n del Gobierno del Estado de Tlaxcala y Universidad Aut&oacute;noma de Tlaxcala. Talleres Gr&aacute;ficos del Estado de Tlaxcala, S.A. de C.V. 1989.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Santa Isabel Xiloxoxtla.<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Lic. H&eacute;ctor Israel Ortiz Ortiz <br />"
"    Gobernador del Estado de Tlaxcala. <br />"
"    </p>"
"    <p>Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del <br />"
"    Instituto Tlaxcalteca de Desarrollo Municipal </p>"
"    <p>&nbsp;<strong>Instituto Tlaxcalteca de Desarrollo Municipal &quot;ITDEM&quot; </strong></p>"
"    <p>C. Prof. Lic. Aar&oacute;n M&eacute;ndez S&aacute;nchez. <br />"
"    Director General del &ldquo;ITDEM&rdquo;</p>"
"    <p> C. Econ. Lu&iacute;s Fabi&aacute;n Gonz&aacute;lez Rodr&iacute;guez<br />"
"    Asesor del &ldquo;ITDEM&rdquo; <br />"
"    </p>"
"    <p>C. MVZ. Enrique Ram&iacute;rez de la Vega.<br />"
"    Jefe del Departamento Jur&iacute;dico y Desarrollo Municipal. <br />"
"    </p>"
"    <p>C. C.P. Jos&eacute; Wili&uacute;lfo Hern&aacute;ndez G&aacute;lvez. <br />"
"    Jefe del Departamento de Investigaci&oacute;n Municipal. <br />"
"    </p>"
"    <p>C. Lic. Marco Antonio Samayoa Luna. <br />"
"    Jefe del Departamento de Administrativo. <br />"
"    </p>"
"    <p>C. Lic. Leonides Hern&aacute;ndez Hern&aacute;ndez. <br />"
"    Jefe de Departamento de Gesti&oacute;n y Capacitaci&oacute;n Municipal.<br />"
"    </p>"
"    <p>Casa del Parque de la Juventud / (01-246) 46-22999 y 46-22769.<br />"
"    Tlaxcala de Xicohtencatl, Tlaxcala / C.P.90000.</p>"
"  </div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Tlaxcala.</b></td>"
"  </tr>"
"</table>"
"<!-- Tlaxcala Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 29 Find and Replace con el codigo del Estado --><!-- 060 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
