"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - San Juanito de Escobedo"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Juanito de Escobedo"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""607"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Juanito de Escobedo"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de Juanito le viene del diminutivo de Juan Calero, fraile"
"    masacrado en la regi&oacute;n, y Escobedo, del apellido del ilustre etzatlense,"
"    Don Antonio de Escobedo, quien fuera gobernador del estado de Jalisco. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc007.jpg"" alt=""San Juanito de Escobedo"
" escudo"" width=""150"" /></td>"
"  <td width=""392"" class=""texto""><p>El escudo fue dise&ntilde;ado en 1987 por Don Antonio Dom&iacute;nguez"
"    Ocampo y adoptado, oficialmente, desde el mes de enero de 1997. </p>"
"  <p>Cuenta con un list&oacute;n ubicado en la parte superior derecha, en"
"    la que se plasma la fecha de fundaci&oacute;n del pueblo nuevo de San Juan"
"    Atlitic, en tanto que en el lado izquierdo, aparece el a&ntilde;o en que"
"    fue elevado a municipio.</p>"
"  <p>Las iniciales del recuadro, indicadas por la mano extendida, refieren"
"    a los fundadores del lugar, a saber: Ruiz, Meza, Orend&aacute;in, Montes"
"    y Garc&iacute;a.</p>"
"  <p>El mont&iacute;culo representa la isla de Atitl&aacute;n; el arco y"
"    la flecha a los pobladores ind&iacute;genas; la cruz en un mont&iacute;culo"
"    de piedras corresponde al lugar donde fue masacrado Fray Juan Calero.</p>"
"  <p>El escudo es de gran colorido, como es posible desprender de la siguiente"
"    descripci&oacute;n: el list&oacute;n y el adorno inferior son de color"
"    amarillo; el recuadro y el cerro son verdes olivo; azul es el agua enmarcando"
"    la isla; y el fondo del escudo es rojo marr&oacute;n. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el a&ntilde;o de 1524 lleg&oacute; a Etzatl&aacute;n- que ya exist&iacute;a"
"    -, el Capit&aacute;n Francisco Cort&eacute;s de San Buenaventura, llamando"
"    a su presencia a Coax&iacute;car, tlatoani de Xochitepec.</p>"
"  <p>El 30 de marzo de 1530 lleg&oacute; a Etzatl&aacute;n, Nu&ntilde;o"
"    Beltr&aacute;n de Guzm&aacute;n, quien con su numerosa hueste, en"
"    su paso conquistador dej&oacute; sembrado el temor entre una poblaci&oacute;n"
"    que se hallaba en la miseria, producto de la lucha.</p>"
"  <p>En el a&ntilde;o de 1538, a iniciativa de los frailes del convento de"
"    Etzatl&aacute;n, se fund&oacute; la capilla de San Juan Atlitic, en la"
"    isla de Atitl&aacute;n.</p>"
"  <p>Ese mismo a&ntilde;o, Coax&iacute;car promovi&oacute; un alzamiento"
"    convocando a los caciques de Etzatl&aacute;n, Ahuacatl&aacute;n y Hostotipaquillo,"
"    &eacute;ste se realiz&oacute; en las estribaciones del Cerro de Tequila,"
"    posiblemente en un lugar llamado Tecuanapan. En este enfrentamiento el"
"    gobernador de la Nueva Galicia, D. Diego P&eacute;rez de la Torre, sufri&oacute;"
"    una ca&iacute;da de su caballo que le hizo perder la vida.</p>"
"  <p>En el a&ntilde;o de 1700 cinco familias- Ruiz, Meza, Orend&aacute;in,"
"    Montes y Garc&iacute;a- de las antiguas pobladoras del pueblo de San Juan"
"    Atlitic, cuya poblaci&oacute;n se hallaba dispersa por el oriente de la"
"    laguna que los espa&ntilde;oles denominaron Magdalena, decidieron fundar,"
"    en la r&uacute;stica ermita que se hab&iacute;a construido para se&ntilde;alar"
"    el sitio en que hab&iacute;a sido masacrado Fray Juan Calero, una nueva"
"    poblaci&oacute;n a la cual denominaron Pueblo Nuevo de San Juan Atlitic,"
"    en memoria del que hab&iacute;an abandonado sus antepasados en la isla"
"    de Atitl&aacute;n. Esta nueva poblaci&oacute;n, debido a su limitado crecimiento,"
"    tomar&iacute;a en el a&ntilde;o de 1835 el nombre de San Juanito.</p>"
"  <p>El 7 de febrero de 1939, por decreto n&uacute;mero 4499, la Comisar&iacute;a"
"    de San Juanito fue elevada a la categor&iacute;a de municipio con las localidades"
"    segregadas de Etzatl&aacute;n, llevando el nombre del ilustre etzatlense"
"    Don Antonio Escobedo, gobernador de Jalisco los a&ntilde;os los 1836, 1837,"
"    1844, 1846.</p>"
"  <p>Durante 58 a&ntilde;os el municipio llev&oacute; por nombre Antonio"
"    Escobedo, hasta el 23 de diciembre de 1997, de acuerdo al decreto n&uacute;mero"
"    17,112 el Congreso del Estado de Jalisco le reintegr&oacute; su antiguo"
"    nombre: San Juanito de Escobedo.</p>"
"  <div align=""center""><img src=""14007/14h007-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal."" width=""315"" height=""452""/></div>"
"  <p>De acuerdo al historiador, Luis P&aacute;ez Brotchie, el d&iacute;a"
"    5 de julio de 1541 muri&oacute; flechado Fray Juan Calero de la Paz y del"
"    Esp&iacute;ritu Santo en las inmediaciones de Tequila y Etzatl&aacute;n,"
"    justo en donde se encuentra la parroquia de San Juanito.</p>"
"  <p>Por orden de D. Gaspar de Z&uacute;&ntilde;iga y Acevedo, Conde de Monterrey,"
"    en el a&ntilde;o de 1598 los pobladores de la isla de Atitl&aacute;n fueron"
"    desalojados concentr&aacute;ndose en el puesto de Xochitepec. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Mar&iacute;a del Refugio Morales"
"    Valdivia.</td>"
"    <td>(1906-1989). Profesora.</td>"
"    </tr>"
"    <tr>"
"    <td>Elvira Montes Acevedo.</td>"
"    <td>(1913 - ?). Profesora.</td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Garc&iacute;a Sigala.</td>"
"    <td>(1902-1940).M&eacute;dico.</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n L&oacute;pez Arciniega.</td>"
"    <td>(1888-1982). Licenciado.</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Meza Ruiz.</td>"
"    <td>(1894-1966).Escultor y pintor.</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Corona Arciniega.</td>"
"    <td>(1899 - ?). Fil&aacute;ntropo.</td>"
"    </tr>"
"    <tr>"
"    <td>Hesiquio Renter&iacute;a Meza.</td>"
"    <td>(1934-1993). Misionero en Corea.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td align=""center""><strong>A&ntilde;o</strong></td>"
"    <td align=""center""><strong>Acontecimiento</strong></td>"
"    </tr><tr>"
"    <td>1700</td>"
"    <td>Se funda el pueblo nuevo de San Juan Atlitic.</td>"
"    </tr>"
"    <tr>"
"    <td>1939</td>"
"    <td>El 7 de febrero se publica el decreto n&uacute;mero 4499,"
"    mediante el cual se erige el municipio de Antonio Escobedo.</td>"
"    </tr>"
"    <tr>"
"    <td>1997</td>"
"    <td>El 23 de diciembre es publicado el decreto n&uacute;mero"
"    17112, que dispone el cambio de nombre del municipio de Antonio Escobedo"
"    para ser denominado San Juanito de Escobedo.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m007.jpg"" alt=""Municipio San Juanito de Escobedo"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>El municipio de San Juanito de Escobedo (antes Antonio Escobedo) se"
"      localiza en el centro oeste del estado de Jalisco, entre las coordenadas"
"      20&ordm;43'15'' a 20&ordm;54'00'' de latitud norte y 103&ordm;05'30'' a"
"      104&ordm;05'45'' de longitud oeste a una altura de 1,360 metros sobre el"
"      nivel del mar.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Limita al norte con el municipio de Magdalena; al oeste con Etzatl&aacute;n,"
"      al este con Ahualulco de Mercado y al sur con Ahualulco de Mercado. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Enciclopedia los"
"      Municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n y"
"      Gobierno del Estado de Jalisco, 1988.</div></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 194.48 km2. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>Su constituci&oacute;n es de basalto, con manchas"
"    de toba y brecha volc&aacute;nica. </p>"
"  <p><b>Topograf&iacute;a.</b></p>"
"  <p>La mayor parte de la"
"    superficie del municipio es plana con tierras de labor, cuenta con algunas"
"    elevaciones como el cerro Piedra Rosilla, el de Calabazas y el de Tequila,"
"    cerca del pueblo de Los Reyes y La Machaca. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio pertenece a la cuenca hidrol&oacute;gica Lerma- Santiago"
"    Pac&iacute;fico- Centro, no lo cruza ning&uacute;n r&iacute;o; pertenece"
"    al sistema de riego del Valle de Magdalena y funge como regulador de los"
"    excedentes de las lluvias. Las principales corrientes acu&iacute;feras"
"    las representan los arroyos Los Robles, La Sidra, Los Laureles y Piedras"
"  Negras. Al sur de la cabecera se encuentra la Laguna Colorada.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es semiseco y semic&aacute;lido. La temperatura"
"    media anual es de 19.9&ordm; C, tiene una precipitaci&oacute;n de 973 mil&iacute;metros"
"    con r&eacute;gimen de lluvias en los meses de junio a septiembre. Los vientos"
"    son de oeste a este. El promedio de d&iacute;as con heladas al a&ntilde;o"
"    es de 26.5. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Su vegetaci&oacute;n se compone b&aacute;sicamente de pino, roble, encino,"
"    palo dulce, higueras, pochote y algo de monte negro.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna la integran especies como venado, jabal&iacute;, armadillo,"
"    tej&oacute;n, tlacuache, liebre, conejo, coyote y aves como codorniz, g&uuml;ilota"
"  y pato. Los peces se extinguieron por la contaminaci&oacute;n de las aguas.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 1,200 hect&aacute;reas de bosque donde predominan especies de encino,"
"    pino y roble.</p>"
"  <p>Sus recursos minerales son yacimientos de mineral de hierro. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte del suelo tiene un uso agr&iacute;cola y la tenencia"
"    de la tierra en su mayor&iacute;a corresponde a la propiedad ejidal y el"
"    resto propiedad privada. </p>"
"  <p>Los tipos de suelo son feozem h&aacute;plico, asociados con cambisol"
"    cr&oacute;mico en lomas y cerros, y luvisol cr&oacute;mico en la partes"
"  bajas. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos</b></p>"
"  <p>Parroquia de Nuestra Se&ntilde;ora del Pueblito: En 1750 se construy&oacute;"
"    el primer cuerpo de piedra labrada y b&oacute;veda a expensas del subdelegado"
"    de Etzatl&aacute;n, Francisco Mart&iacute;nez, con un espacio de 20 varas"
"    de largo por ocho de ancho, sin torres.</p>"
"  <div align=""center""><img width=""370"" src=""14007/14t007-01.jpg""alt=""atrio y fachada del templo de nuestra se&ntilde;ora del pueblito, en san juanito de escobedo, jal.""/></div>"
"  <p>Para 1780 contaba ya con una espada&ntilde;a en la que se colocaron"
"    tres campanas con un peso de nueve quintales. En 1921 se construyeron sus"
"    dos torres y para 1935 quedaba concluido el crucero posterior, considerando"
"    su arquitectura tipo colonial.</p>"
"  <p>Otras construcciones de tipo religioso que destacan son: Peque&ntilde;a"
"    Capilla del Divino Redentor, la de San Antonio, as&iacute; como la construcci&oacute;n"
"    del Santuario de Nuestra Se&ntilde;ora de Guadalupe, en la Colonia Vista"
"    Hermosa.</p>"
"  <p>De las construcciones de car&aacute;cter civil destacan las ruinas de"
"    la ex hacienda de Santa Fe, de Providencia, de La Estancia y de Estancia"
"    de Ayllones.</p>"
"  <p><b>Hist&oacute;ricos</b></p>"
"  <p>Un busto que rinde homenaje a don Miguel Hidalgo.</p>"
"  <p><b>Escultura</b></p>"
"  <p>Se tiene la escultura del Divino Redentor- Se&ntilde;or de Esquipulas-"
"    que seg&uacute;n las cr&oacute;nicas fue hecha por Quirino Casta&ntilde;&oacute;n,"
"    en la antigua Guatemala, en marzo de 1599.</p>"
"  <p>La imagen de Nuestra Se&ntilde;ora del Pueblito, donada a San Juanito"
"    en 1772 por el Alcalde Mayor de Ahualulco, Juan Mar&iacute;a Jaramillo,"
"    la cual es una r&eacute;plica de la que se encuentra en San Francisco Galileo,"
"    Quer&eacute;taro, que lleva el nombre de Nuestra Se&ntilde;ora de la Limpia"
"    Concepci&oacute;n.</p>"
"  <div align=""center""><img width=""263"" src=""14007/14t007-02.jpg""alt=""""/></div>"
"  <p>La imagen de San Juanito y un Ser&aacute;fico de As&iacute;s (San Francisco"
"    de As&iacute;s) que se encuentra en Etzatl&aacute;n, hechas por el escultor"
"    nativo Jos&eacute; Mar&iacute;a Meza Ruiz. Obra de su inspiraci&oacute;n"
"    tambi&eacute;n son: un crucifijo de peque&ntilde;a estatura y una Dolorosa"
"    al pie de la cruz, con el cuerpo de Cristo entre sus brazos.</p>"
"  <p><b>Pintura</b></p>"
"  <p>En los muros de la entrada al curato se encuentran algunas pinturas."
"    En una se representa a Cristo entregando las llaves a San Pedro y en otra"
"    se aprecia la imagen de Cristo con la oveja perdida en sus brazos.</p>"
"  <p>El &oacute;leo del Se&ntilde;or de las Angustias que exist&iacute;a"
"    en la finca de la profesora Morales, ya no se encuentra en el pueblo.</p>"
"  <p><b>Literatura</b></p>"
"  <p><b>Antonio Dom&iacute;nguez Ocampo</b> <br />"
"    ""Cuento Campirano"" (1974); ""...&iexcl; y se fueron...!"" (1974); ""El"
"    Rumor del Viento"" (1975); ""El Viejo Clemente"" (1978); ""Nada"" (1980); ""Historia"
"    de mi Pueblo, San Juanito"" (1981); ""El canto de los B&uacute;hos"" (1982);"
"    ""Aquella Noche del 27"" (1983); ""Despu&eacute;s de Sue&ntilde;o"" (1985);"
"    ""Ensayo biogr&aacute;fico de Antonio Escobedo, Jalisciense Probo. 1777-1849"""
"  (1987)&quot;; Tr&aacute;gica Obsesi&oacute;n"" (1992).</p>"
"  <p><b>Agust&iacute;n L&oacute;pez Arciniega</b> <br />"
"    Ocho romances hist&oacute;ricos (1944); Investigaci&oacute;n hist&oacute;rica"
"    relativa al lugar en que fue martirizado Fray Juan Calero (1956).</p>"
"  <p><b>Jos&eacute; L&oacute;pez Ruiz</b> <br />"
"    XXV aniversario de la coronaci&oacute;n de Nuestra Se&ntilde;ora del"
"    Pueblito (op&uacute;sculo). </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>El segundo lunes del mes de octubre y por espacio de una semana, dan"
"    principio las fiestas profano religiosas porque regresa a su parroquia"
"    la Virgen del Pueblito de la poblaci&oacute;n de Etzatl&aacute;n.</p>"
"  <p><b>Leyendas</b></p>"
"  <p>La leyenda de &quot;Todo o nada&quot;, la cual refiere la historia de un hombre"
"    que al caminar por el cerro de &quot;La Machaca&quot; se encontr&oacute; con una"
"    cueva que conten&iacute;a una verdadera fortuna en monedas de oro macizo."
"    Al querer salir con ella, escuch&oacute; una voz que le dec&iacute;a &quot;Todo"
"    o nada&quot;, cerr&aacute;ndose al mismo tiempo la salida, lo que lo oblig&oacute;"
"    a devolver la fortuna; sin embargo la puerta no se abri&oacute;, repiti&eacute;ndose"
"    la voz &quot;Todo o nada&quot;, dando lugar con ello a que el hombre arrojara tres"
"  monedas que se hab&iacute;an quedado en su talega y con ello salir.</p>"
"  <p><b>Tradiciones y costumbres</b></p>"
"  <p>La Mogiganga, la cual se realiza el &uacute;ltimo domingo del mes de"
"    septiembre, como preludio de las fiestas patronales de octubre; La Romer&iacute;a,"
"    con la cual se celebra el regreso de Etzatl&aacute;n a San Juanito de la"
"    Virgen del Pueblito; el regreso de la misma de Magdalena; el lunes de pascua;"
"    y el canto del Alabado a las doce de la noche, en el velorio de un cad&aacute;ver. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la misica nacional. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Trabajos realizados con hojas de ma&iacute;z; costuras de deshilados;"
"    punto de cruz; tejidos de gancho; trabajos de obsidiana y &oacute;palo;"
"    sogas de cuero para charros; y adornos para sombreros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Cuenta con una sabrosa variedad de alimento, entre las que destacan:"
"    el pozole, la birria, los tamales, el mole, las gorditas de polvo de ma&iacute;z"
"    y la capirotada en los d&iacute;as de Cuaresma. De sus bebidas destaca"
"    el tequila elaborado en San Juanito </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Los lugares de inter&eacute;s que se ofrecen a los visitantes son: la"
"    parroquia donde se contempla la imagen de Nuestra Se&ntilde;ora del Pueblito,"
"    obsequiada al pueblo en el a&ntilde;o de 1772; el balneario de Almoloya"
"    en la delegaci&oacute;n de Estancia de Ayllones, municipio de San Juanito"
"    de Escobedo; el casco de la hacienda de Providencia; las cuevas precortesianas"
"    de la isla Atitl&aacute;n (La Otra Banda); los Tres Cerritos, donde se"
"    encuentra el monumento de Cristo Rey; las ruinas de la finca de beneficio"
"    de la desaparecida mina ""La Candelaria"" llamada ""Liverpool"" y hoy ""La Seguridad"";"
"    as&iacute; como la mina de &oacute;palo ""La &Uacute;nica"". <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cuenta con 12 localidades, seg&uacute;n datos del Conteo de Poblaci&oacute;n"
"    y Vivienda de 1995 del INEGI, siendo las m&aacute;s importantes: la cabecera"
"    municipal, Estancia de Aylones y San Pedro.</p>"
"  <div align=""center""><img width=""269"" src=""14007/14g007-01.jpg""alt=""vista a&eacute;rea de la plaza principal de la cabecera municipal.""/></div>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/Habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      4,582"
"    </center></td>"
"    <td><center>"
"      4,969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Pedro</td>"
"    <td><center>"
"      1,035"
"    </center></td>"
"    <td><center>"
"      1,140"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Estancia de Ayones</td>"
"    <td><center>"
"      854"
"    </center></td>"
"    <td><center>"
"      939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Estancia</td>"
"    <td><center>"
"      571"
"    </center></td>"
"    <td><center>"
"      692"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Trapiche</td>"
"    <td><center>"
"      394"
"    </center></td>"
"    <td><center>"
"      410"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37, establece: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>En los municipios en que la poblaci&oacute;n no exceda de treinta mil"
"    habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional;</p>"
"  <p>En los municipios cuya poblaci&oacute;n exceda de treinta mil, pero"
"    no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por el"
"    principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional;</p>"
"  <p>En los municipios en que la poblaci&oacute;n exceda de sesenta mil,"
"    pero no de noventa mil habitantes, se elegir&aacute;n diez regidores por"
"    el principio de mayor&iacute;a relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;</p>"
"  <p>En los municipios en que la poblaci&oacute;n exceda de noventa mil,"
"    pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional; y <br />"
"    En los municipios en que la poblaci&oacute;n exceda de quinientos mil"
"    habitantes, se elegir&aacute;n trece regidores por el principio de mayor&iacute;a"
"    relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentran en funciones en"
"    la Manzanilla de la Paz es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 7</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2</p>"
"  <p>Comisiones</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>El art&iacute;culo 20, se se&ntilde;ala que &quot;... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"  Deportes; Reclusorios; y Protecci&oacute;n Civil&quot;.</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo"""
"    (art&iacute;culo 21).</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"  La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal.&quot;</p>"
"  <p><b></p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""14007/14og007.jpg"" alt=""organigrama San Juanito de Escobedo"
"""  width=""389"" height=""327"" /></p>"
"  <p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <br />"
"  <p><b>Funciones</b></p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      Secretar&iacute;a <br />"
"      Funciones"
"    </center></td>"
"    <td><center>"
"      Tesorer&iacute;a <br />"
"      Funciones"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Secretar&iacute;a de Actas del"
"    Ayuntamiento.</td>"
"    <td>Ingresos.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Egresos.</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Contabilidad.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Auditor&iacute;a a Causantes.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Coordinaci&oacute;n Fiscal.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n"
"    de Reglamentos.</td>"
"    <td>Personal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y Correspondencia.</td>"
"    <td>Adquisiciones</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura y deportes.</td>"
"    <td>Servicios Generales.</td>"
"    </tr>"
"    <tr>"
"    <td>Salud.</td>"
"    <td>Almacenes.</td>"
"    </tr>"
"    <tr>"
"    <td>Trabajo Social.</td>"
"    <td>Inventarios.</td>"
"    </tr>"
"    <tr>"
"    <td>Panteones.</td>"
"    <td>Mercados.</td>"
"    </tr>"
"    <tr>"
"    <td>Limpia.</td>"
"    <td>Rastros.</td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica.</td>"
"    <td>Edificios P&uacute;blicos.</td>"
"    </tr>"
"    <tr>"
"    <td>Centro de Rehabilitaci&oacute;n"
"    Municipal.</td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico.</p>"
"  <p><b>Delegados:</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado.</p>"
"  <p><b>Agentes:</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico. <br />"
"  </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"    servicio p&uacute;blico. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9).</p>"
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano. <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones: <br />"
"    1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades: <br />"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de San Juanito de Escobedo se cuenta con agencias municipales"
"    en los poblados de San Pedro, Trapiche, Azafr&aacute;n, Santiaguito, Estancia"
"    de Ayllones, Estancita y Providencia. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de San Juanito de Escobedo (antes Antonio Escobedo), se"
"    integra a los distritos electorales federal y estatal n&uacute;mero 1. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"  <li>Reglamento Interior <br />"
"    </li>"
"  <li>Reglamento de Mercados <br />"
"    </li>"
"  <li>Reglamento de Construcci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Panteones </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Avila Orend&aacute;in</td>"
"    <td><center>"
"      1939-1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Hern&aacute;ndez Garc&iacute;a</td>"
"    <td><center>"
"      1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad Ruiz Carrillo</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Corona Arciniega</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Casimiro Corona</td>"
"    <td><center>"
"      19443-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Lim&oacute;n Ponce</td>"
"    <td><center>"
"      1945-1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Hern&aacute;ndez Montes</td>"
"    <td><center>"
"      1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad Meza Montes</td>"
"    <td><center>"
"      1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Ruiz Garc&iacute;a</td>"
"    <td><center>"
"      1947-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isabel Esparza Arreola</td>"
"    <td><center>"
"      1949-1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Montes Dom&iacute;nguez</td>"
"    <td><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Donato Miramontes</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad Meza Montes</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Ruiz Garc&iacute;a</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Petronilo Dur&aacute;n Rodr&iacute;guez</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Garc&iacute;a Mariscal</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Garc&iacute;a Arciniega</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Petronilo Dur&aacute;n Rodr&iacute;guez</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto Lupercio</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Miramontes</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ruiz Corona</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Gonz&aacute;lez Gonz&aacute;lez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Blas Fajardo Celaya</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Gonz&aacute;lez Gonz&aacute;lez</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Armando Ruiz Garc&iacute;a</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ezequiel Orend&aacute;in Hern&aacute;ndez</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe Avila Hern&aacute;ndez</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Corona Aceves</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cuauht&eacute;moc Dom&iacute;nguez Far&iacute;as</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Corona Aceves</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Casimiro Flores Pacheco</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Arana Montes </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Pedro Corona Aceves</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Antonio S<U+00E1>nchez Gonz<U+00E1>lez</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    <tr>"
"    <td></td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982"
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Antonio Escobedo, Jalisco. Versi&oacute;n mecanografiada,"
"    1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Antonio"
"    Escobedo, Jalisco. Versi&oacute;n mecanografiada. 1996</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997</li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica del Poder Ejecutivo del Estado. Unidad Editorial, Guadalajara,"
"    Jal. , 1998</li>"
"  <li>H. Ayuntamiento de San Juanito de Escobedo, Jal. , 1998-2000/Antonio"
"    Dom&iacute;nguez Ocampo, Cronista municipal. Monograf&iacute;a de San Juanito"
"    de Escobedo, Jal. , 1998</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997</li>"
"  <li>Radiograf&iacute;a de Jalisco. Antonio Escobedo. En <b>El Informador</b>,"
"    24 de abril de 1994, Secc. C p. 3</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Antonio Escobedo, Jalisco."
"    1994</li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Juanito de Escobedo"
".<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno. <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social. <br />"
"    Direcci&oacute;n General de Desarrollo Municipal. <br />"
"    Centro Estatal de Estudios Municipales de Jalisco. <br />"
"    Archivo del Centro Estatal de Estudios Municipales (fotograf&iacute;as). <br />"
"    H. Ayuntamiento de San Juanito de Escobedo, Jalisco, 1998-2000. <br />"
"    Antonio Dom&iacute;nguez Ocampo, Cronista Municipal de San Juanito"
"    de Escobedo, Jal.</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 007 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
