"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd""><html xmlns=""http://www.w3.org/1999/xhtml""><head><meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" /><title>Jalisco - Ayotl&aacute;n"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head><body onload=""parent.rojo.location.href='menub.html'; return true""><!-- Encabezado de Municipio--><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td></tr><tr> <td class=""municipio"">Ayotl&aacute;n"
"</td></tr></table><!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""10px"" colspan=""2""></td></tr><!--Nomenclatura --><tr> <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td></tr><tr> <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td> <td class=""subtitulos"">Toponimia</td></tr><!--Nomenclatura / Denominaci&oacute;n--><tr> <td class=""texto"">Ayotl&aacute;n"
".</td>"
"<!--Nomenclatura / Toponimia--> <td class=""texto"">"
"<p>Varias interpretaciones se han dado al nombre de Ayo, algunos quieren"
"hacerle venir de Ayotl&aacute;n: lugar de calabazas; otros de Ayutl&aacute;n:"
"lugar de tortugas; pero como los toltecas pon&iacute;an nombre a sus poblaciones"
"adecuado a la topograf&iacute;a del sitio que les serv&iacute;a de asiento,"
"el nombre de Ayo viene del n&aacute;huatl ayotl: calabaza, por comparaci&oacute;n"
"del sitio profundo rodeado de cerros, y por estar todo casi inundado de"
"agua, como a&uacute;n lo dice su aspecto y tambi&eacute;n la tradici&oacute;n."
"Su significaci&oacute;n ven&iacute;a a ser pues ""calabaza de agua"" o con"
"m&aacute;s propiedad, ""coraz&oacute;n de agua"". </p></td></tr><!-- Escudo --><tr> <td colspan=""2"" class=""titulos"">ESCUDO</td></tr><tr> <td align=""center""><img src=""escudos/14esc016.jpg"" alt=""Ayotl&aacute;n"
" escudo"" width=""150"" /></td> <td width=""500"" class=""texto"">"
"<p>El escudo se aprueba el d&iacute;a 19 de julio de 1985 y fue dise&ntilde;ado"
"por el C. Juan M&eacute;ndez M&eacute;ndez."
"</p>"
"<p>En este escudo se representan las actividades econ&oacute;micas m&aacute;s"
"importantes que se desarrollan en el municipio y el s&iacute;mbolo del"
"origen del nombre del municipio (la tortuga).</p></td></tr><!--HISTORIA--><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td></tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica--><tr> <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td> <td class=""texto"">"
"<p>En la actualidad hay abundancia de agua. Es la principal fuente de un"
"manantial rodeado de frondosos y bellos &aacute;rboles que a modo de coraz&oacute;n"
"surte el peque&ntilde;o valle, y se conoce con el nombre de Ci&eacute;nega"
"de Tlaxcala.</p>"
"<p>Al ser conquistado este lugar por los espa&ntilde;oles, castellanizaron"
"el nombre n&aacute;huatl de ayotl, llam&aacute;ndolo simplemente ""Ayo"","
"y le a&ntilde;adieron el calificativo de ""Chico"" (1583), para distinguirlo"
"de otro poblado de igual nombre del estado de Guanajuato. El nombre le"
"quedo ad hoc, ya que en aquel entonces el poblado asentado en este f&eacute;rtil"
"lugar s&oacute;lo se compon&iacute;a de unos cuantos jacales de m&iacute;sero"
"zacate. Hace unos 80 a&ntilde;os el pueblo a&uacute;n era de cortas dimensiones.</p>"
"<p>En el a&ntilde;o 620 y 623 llegaron los aztecas encontrando el lugar"
"ya poblado por otros grupos ind&iacute;genas. A unos 10 kil&oacute;metros"
"al sur de la poblaci&oacute;n se encuentra un mont&iacute;culo llamado"
"""Pueblo Viejo"", que fue el primer asiento de la poblaci&oacute;n.</p>"
"<p>Antes de la conquista, ten&iacute;a, aproximadamente, 15,000 ind&iacute;genas"
"que viv&iacute;an diseminados a todo lo largo del Valle de Coinan. Depend&iacute;an"
"del se&ntilde;or&iacute;o de Coinan y rend&iacute;an culto a Ixtlacateotl,"
"divinidad muy venerada en los contornos del lago de Chapala. Los naturales"
"le hab&iacute;an levantado adoratorios o cues en el cerro de Las Villas.</p>"
"<div align=""center""><img width=""370"" src=""14016/14h016-01.jpg""alt=""vista a&eacute;rea de la cabecera municipal.""/></div>"
"<p>Crist&oacute;bal de Olid, enviado por Hern&aacute;n Cort&eacute;s a"
"la conquista de Michoac&aacute;n en 1521, sujet&oacute; y empadron&oacute;"
"a los naturales de Ayotl. El Valle de Coinan fue dado en encomienda a Juan"
"Villase&ntilde;or, ""El Viejo"", quien lo gobern&oacute; 9 a&ntilde;os. Cuando"
"Nu&ntilde;o de Guzm&aacute;n lleg&oacute; a la poblaci&oacute;n, el 16"
"de febrero de 1530, desconoci&oacute; los derechos de Villase&ntilde;or."
"Ayo qued&oacute; entonces en la jurisdicci&oacute;n de la Nueva Galicia.</p>"
"<p>Los habitantes de Ayotl participaron en la Guerra de Mixt&oacute;n en"
"1541, en ese entonces era encomendero Francisco Verdugo. El n&uacute;mero"
"de naturales sublevados ascendi&oacute; a 12 mil.</p>"
"<p>El 26 de octubre de 1541, personalmente, el virrey Antonio de Mendoza"
"asedi&oacute; el pe&ntilde;ol con un poderoso ej&eacute;rcito y les dio"
"tan fiera batalla que casi termin&oacute; con ellos.</p>"
"<p>La Estad&iacute;stica de la Provincia de Guadalajara, que data de 1823,"
"ya menciona a Ayo el Chico como Ayuntamiento. En 1824, Ayo el Chico"
"pertenece al departamento de Atotonilco; y en 1837 al distrito de La Barca.</p>"
"<p>En 1980 el presidente municipal, Sergio Lara, propuso el cambi&oacute;"
"el nombre de Ayo el Chico, que en alg&uacute;n tiempo fue utilizado para"
"diferenciarlo de Ayo el Grande, por el nombre de Ayotl&aacute;n (en aquel"
"tiempo ten&iacute;a una poblaci&oacute;n de unos cinco mil habitantes)."
"El 11 de diciembre de 1980 se aprob&oacute; el cambio de nombre mediante"
"el decreto n&uacute;mero 10390 el cual fue publicado el 17 de enero de"
"1981.</p>"
"<p>En lo que respecta a aspectos pol&iacute;ticos Ayotl&aacute;n ha tenido"
"una vida tranquila, sin embargo, esto se debe al escaso nivel de politizaci&oacute;n"
"que han tenido los habitantes de este municipio, el cual, hasta el a&ntilde;o"
"de 1975, estuvo bajo el poder pol&iacute;tico del grupo UNI/FEG que encabezaba"
"el exgobernador de Jalisco, Margarito Ram&iacute;rez Miranda, quien de"
"hecho nombraba a los candidatos a presidentes municipales y diputados locales"
"en esta regi&oacute;n (Genaro Cornejo, Adalberto G&oacute;mez, Jos&eacute;"
"Mar&iacute;a Plascencia, Jos&eacute; Manuel Correa Cese&ntilde;a, etc.)."
"En 1977, el entonces gobernador del Estado, Flavio Romero de Velasco, quit&oacute;"
"el control pol&iacute;tico a ese grupo que en lo sucesivo se alej&oacute;"
"de la regi&oacute;n.</p><p>De ese tiempo a la fecha, han transitado diferentes presidentes municipales"
"que, de una manera u otra, han mejorado la infraestructura de la poblaci&oacute;n,"
"proporcion&aacute;ndole buenos servicios p&uacute;blicos. Cabe destacar"
"que todos los presidentes municipales de este lugar siempre han sido postulados"
"por el PRI; de hecho, en toda la historia pol&iacute;tica del municipio"
"s&oacute;lo han sido incorporados al H. Ayuntamiento tres regidores del"
"PAN y uno del PRD. </p></td></tr><!--HISTORIA / Personajes Ilustres--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Personajes Ilustres</td> <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"<td>Chino Rivas</td>"
""
"<td>Benefactor</td>"
"</tr>"
""
"<tr>"
"<td>Rafael P&eacute;rez</td>"
""
"<td>Sacerdote</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Ruiz Velasco</td>"
""
"<td>Sacerdote</td>"
"</tr>"
""
"<tr>"
"<td>V&iacute;ctor Ramos Zaragoza</td>"
""
"<td>Benefactor</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Arellano Melendes</td>"
""
"<td>Escritor</td>"
"</tr>"
""
"<tr>"
"<td>Nicol&aacute;s Arenas</td>"
""
"<td>Doctor</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Rivas</td>"
""
"<td>Doctor</td>"
"</tr>"
""
"<tr>"
"<td>Hermanas Rivas</td>"
""
"<td>Artistas</td>"
"</tr>"
""
"<tr>"
"<td>Arenas Cort&eacute;s</td>"
""
"<td>Doctor y pol&iacute;tico</td>"
"</tr>"
""
"<tr>"
"<td>Victorio Cort&eacute;s</td>"
""
"<td>Pol&iacute;tico</td>"
"</tr>"
""
"<tr>"
"<td>Bernardo Velasco</td>"
""
"<td>Industrial</td>"
"</tr>"
""
"<tr>"
"<td>Carlos de la Serda</td>"
""
"<td>Industrial</td>"
"</tr>"
""
"<tr>"
"<td>Hilario Velasco</td>"
""
"<td>Militar</td>"
"</tr>"
""
"<tr>"
"<td>Clemente Aguirre</td>"
""
"<td>M&uacute;sico y compositor. Naci&oacute;"
"en Ayo el Chico, estudi&oacute; m&uacute;sica en Guadalajara con el profesor"
"Jes&uacute;s Gonz&aacute;lez Rubio. Ingres&oacute; en 1843 en la banda"
"del 3er. batall&oacute;n de Allende. De 1849 a 1863 dirigi&oacute; varias"
"bandas militares, de regreso a Guadalajara organiz&oacute; la banda del"
"hospicio y la de la escuela de artes que dirigi&oacute;."
"<br />Radic&oacute; alg&uacute;n tiempo en San Luis Potos&iacute;."
"Autor de composiciones musicales, entre ellas &quot;Ecos de M&eacute;xico&quot;,"
"que alcanz&oacute; gran popularidad en su &eacute;poca. Hizo arreglos e"
"instrumentaciones de m&uacute;sica extranjera. Sus &uacute;ltimos a&ntilde;os"
"los dedic&oacute; a la ense&ntilde;anza de su arte en Guadalajara, Jal."
", donde muri&oacute;. Una escuela de Ayotl&aacute;n lleva su nombre (1828-1900).</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Ram&iacute;rez</td>"
""
"<td>Pintor. Naci&oacute; en Ayotl&aacute;n,"
"Jalisco, el 12 de mayo de 1918, sus padres fueron Crescencio Ram&iacute;rez"
"y Felisa Gonz&aacute;lez, fue el mayor de la familia. En un tiempo sali&oacute;"
"a probar suerte a la ciudad de M&eacute;xico habiendo trabajado con Diego"
"Rivera."
"<br />Pint&oacute; de 1500 a 2000 cuadros, entre ellos varios"
"murales; particip&oacute; en varias exposiciones de pintura, su principal"
"obra original fue la Virgen de Guadalupe con el ni&ntilde;o en brazos."
"Su hijo, el profesor Luis Ram&iacute;rez de la escuela secundaria Morelos,"
"hered&oacute; su talento y a la fecha, ha pintado varios cuadros. Don Antonio"
"muri&oacute; el 1&ordm; de abril de 1989, desgraciadamente como casi siempre"
"sucede su talento fue reconocido post-mortem (1918- 1989).</td>"
"</tr>"
"</table></td></tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td> <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<br />"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>1521</td>"
""
"<td>Crist&oacute;bal de Olid conquista"
"la regi&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1530</td>"
""
"<td>Nu&ntilde;o de Guzm&aacute;n llega"
"a este territorio, reconquistando a los pueblos que comprend&iacute;a.</td>"
"</tr>"
""
"<tr>"
"<td>1844</td>"
""
"<td>8 de octubre, Se decreta la erecci&oacute;n"
"de Ayotl&aacute;n como municipio.</td>"
"</tr>"
""
"<tr>"
"<td>1981</td>"
""
"<td>El 17 de enero se publica el decreto"
"n&uacute;mero 10390, aprobado el 11 de diciembre de 1980, y en el que el"
"municipio de Ayo el Chico cambi&oacute; de nombre por el de Ayotl&aacute;n.</td>"
"</tr>"
"</table>"
"</td></tr>"
"<!--MEDIO F&Iacute;SICO --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td></tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n--><tr> <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td></tr><tr> <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n --><table cellspacing=""10px"" width=""610px""><tr> <td width=""380"" ><img src=""mapas/14m016.jpg"" alt=""Municipio Ayotl&aacute;n"
"""/></td> <td class=""texto"" align=""left"">"
"<p><b>Situaci&oacute;n</b></p>"
"<p>El municipio de Ayotl&aacute;n forma parte de la regi&oacute;n central"
"del estado de Jalisco, situado en las coordenadas 20&deg; 20' 05'' a los"
"20&deg; 37' 30'' de latitud norte y de los 102&deg; 15' 00'' a los 102&deg;"
"39' 40'' de longitud oeste, a una altura de 1,630 metros sobre el nivel"
"del mar.</p>"
"<p><b>Delimitaci&oacute;n</b></p>"
"<p>Limita al norte con Arandas, al sur con Yur&eacute;cuaro, Michoac&aacute;n,"
"al oriente con los municipios de Jes&uacute;s Mar&iacute;a y Degollado"
"y al poniente con los municipios de Atotonilco el Alto y la Barca."
"<br /></p><div class=""ftecnica""align=""center"">Fuente: Los municipios de Jalisco. Enciclopedia los"
"Municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n y"
"Gobierno del Estado de Jalisco, 1988.</div></td></tr><tr> <td colspan=""2"" class=""texto""></td></tr></table></td></tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Extensi&oacute;n</td> <td class=""texto"">"
"<p>Cuenta con una superficie de 431.04 km2."
" </p></td></tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Orograf&iacute;a</td> <td class=""texto"">"
"<b>Geolog&iacute;a.</b><p>Esta regi&oacute;n est&aacute; considerada"
"dentro del per&iacute;odo Terciario. El subsuelo esta compuesto por caliza,"
"rocas &iacute;gneas extrusivas, riolita, andesita, basalto, toba y brecha"
"volc&aacute;nica; su parte sur es arenosa y arenisca conglomerada."
"</p>"
"<p><b>Topograf&iacute;a</b></p><p>La mayor parte del municipio est&aacute;"
"dividido entre lomas y tierras planas; predominan las zonas accidentadas,"
"localiz&aacute;ndose en su mayor&iacute;a al noroeste y al sur de la cabecera"
"municipal, con elevaciones hasta de 2,300 metros. Las zonas planas se localizan"
"en el sureste principalmente, con elevaciones de 1,600 metros; y las zonas"
"semiplanas, se localizan preponderantemente en el sur y sureste , con elevaciones"
"de 1,600 a 1,800 metros."
"</p></td></tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"<td class=""texto"">"
"<p>Pertenece a la cuenca Lerma-Chapala-Santiago y a la subcuenca Verde-Atotonilco-Turbio."
"Cuenta con r&iacute;os y arroyos como el Atargeo, Los Mezquites, Pe&ntilde;a"
"Blanca, Barra Honda, Cerezos, San Onofre, Charco Verde, R&iacute;o Chico,"
"Ayo y Sucumuta. Existen varias presas como la de Santa Rita y Agua Caliente;"
"y el canal de riego Mezquite."
"</p></td></tr><!--MEDIO F&Iacute;SICO / Clima--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Clima</td> <td class=""texto"">"
"<p>En el municipio de Ayotl&aacute;n se registra un clima semiseco, con"
"invierno y primavera secos y semic&aacute;lidos e invierno benigno. La"
"temperatura media anual es de 19&ordm;C, tiene una precipitaci&oacute;n"
"media anual de 800.2 mil&iacute;metros, con r&eacute;gimen de lluvias en"
"junio y julio.</p><p>Los vientos dominantes son en direcci&oacute;n sureste casi todo el"
"a&ntilde;o, excepto abril y mayo que son del noreste. Los d&iacute;as con"
"heladas en promedio son de 25 al a&ntilde;o. </p></td></tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Principales Ecosistemas</td> <td class=""texto"">"
"<p>La flora est&aacute; conformada por nopal, pitahaya, roble, pino y palo"
"dulce.</p>"
"<p><b>Fauna</b></p>"
"<p>En cuanto a fauna, existe ardilla, conejo, armadillo, tej&oacute;n,"
"venado y liebre.<br />"
"</p></td><!--MEDIO F&Iacute;SICO /Recursos naturales --></tr><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Recursos naturales</td> <td class=""texto"">"
"<p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"por 6,698 hect&aacute;reas de bosque donde predominan especies de roble,"
"pino y palo dulce, principalmente."
"</p></td></tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td> <td class=""texto""><p>En la parte sur sus tierras planas y bajas pertenecen al vertisol p&eacute;lico"
"  asociado en parte al luvisol v&eacute;rtico; en la parte norte, que es"
"  la m&aacute;s extensa, los suelos son de feozem h&aacute;plico adicionado"
"  al cambisol ent&eacute;rico.</p>"
"<p>La mayor parte del suelo tiene un uso agr&iacute;cola con buenos rendimientos"
"  y la tenencia de la tierra fundamentalmente es privada, aunque tambi&eacute;n"
"  existe la ejidal."
"  <br />"
"</p></td></tr><!--Perfil Sociodemogr&aacute;fico --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td></tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos--><tr>"
"<td class=""subtitulos"">Monumentos Hist&oacute;ricos</td> <td class=""texto"">"
"<p><b>Arquitect&oacute;nicos</b></p>"
"<p>Destacan construcciones de car&aacute;cter religioso como la Parroquia"
"de la Soledad, el Santuario de Guadalupe, la capilla del colegio Independencia"
"y la Parroquia de San Agust&iacute;n, construida con cantera rosa, estilo"
"mud&eacute;jar con altar estilo renacentista y mezcla de g&oacute;tico.</p>"
"<div align=""center""><img width=""370"" src=""14016/14t016-01.jpg""alt=""la plaza principal y al fondo el templo parroquial dedicado a nuestra se&ntilde;ora de la soledad.""/></div>"
"<p>Tambi&eacute;n son importantes algunas construcciones civiles como los"
"portales frente a la plaza principal, el Palacio Municipal, la plaza de"
"la Constituci&oacute;n remodelada y un inmueble antiguo con arcadas."
"</p></td></tr><!--Cultura y Tur&iacute;smo / Museos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Museos</td> "
"<td class=""texto"">No hay. </td>"
"</tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td> <td class=""texto"">"
"<p><b>Fiestas Populares</b></p>"
"<p>Del 7 al 15 de noviembre se celebran las fiestas de la Virgen de la"
"Soledad. Y la de la Virgen de Guadalupe a principios de diciembre.</p>"
"<p>Las procesiones de las fiestas patronales eran parecidas a las actuales,"
"eran cantando alabanzas. Para las fiestas se hac&iacute;an fuegos artificiales,"
"adem&aacute;s hac&iacute;an toros de carrizo y les pon&iacute;an muchos"
"buscapi&eacute;s, quemaban 5 o 4.</p>"
"<p>Las festividades eran el rosario, la misa de 4 de la madrugada etc."
"Estas fiestas se originaron por los espa&ntilde;oles. Las danzas se realizaban"
"todos los d&iacute;as de fiesta.</p>"
"<p>Festividad taurina del 23 al 25 de agosto, y palenque del 7 al 15 de"
"noviembre.</p>"
"<p><b>Tradiciones y Costumbres</b></p>"
"<p>Durante las festividades de la Virgen de la Soledad, se realizan peregrinaciones,"
"serenatas, fuegos artificiales, juegos mec&aacute;nicos, venta de artesan&iacute;as"
"y bailes populares. El &uacute;ltimo d&iacute;a se realiza un ""Rosario"
"Viviente"" escenific&aacute;ndose ""Los Cinco Misterios"" en el estadio &quot;Chino&quot;"
"Rivas, ese mismo d&iacute;a hay danzas llamadas ""de la Conquista"".</p>"
"<p>En Navidad se acostumbra a poner el Nacimiento en las casas y en el"
"templo un altar con heno; se hacen posadas, quiebran pi&ntilde;atas, se"
"reparten dulces; se hacen las procesiones de pastorcitos rezando la letan&iacute;a.</p>"
"<p>En cuaresma se hacen ejercicios espirituales para j&oacute;venes"
"adolescentes, matrimonios, etc.</p>"
"<p>Hasta hace algunos a&ntilde;os exist&iacute;an agrupaciones religiosas"
"como: ""Hijas de Mar&iacute;a"" que rezaban un oficio y celebraban la fiesta"
"de la inmaculada virgen; ""Tercera Orden"" que rezan a San Francisco de As&iacute;s"
"haciendo una kermesse para dar despensas a los pobres y ancianos; ""Acci&oacute;n"
"Cat&oacute;lica"" que suelen instruir a la gente y visitar a los enfermos;"
"la agrupaci&oacute;n religiosa que lleva por nombre ""Vela Perpetua"""
"que festeja la asociaci&oacute;n del apostulado Sagrado Coraz&oacute;n"
"de Jes&uacute;s.</p>"
"<div align=""center""><img width=""244"" src=""14016/14t016-02.jpg""alt=""vista lateral del kiosko, al fondo la c&uacute;pula del templo de nuestra se&ntilde;ora de la soledad.""/></div>"
"<p>El &uacute;ltimo lunes del mes de agosto se celebra &quot;el d&iacute;a"
"de campo"", en el cerro El Caracol, al que asiste toda la poblaci&oacute;n.</p>"
"<p>La venida de obispos se hac&iacute;a cada a&ntilde;o para las confirmaciones"
"que se realizaban en las fiestas patronales.</p>"
"<p>En la cuaresma se celebraba el v&iacute;a crucis, las 3 ca&iacute;das,"
"los sermones de la soledad y el lavatorio.</p>"
"<p><b>Leyendas</b></p>"
"<p>Existen leyendas como una que dec&iacute;a que para el camino del cerro"
"de ""El Caracol"" exist&iacute;a una parte llamada el pozo del perro porque"
"se aparec&iacute;a un perro negro.</p>"
"<p>Otra leyenda es la que dice que en el lugar conocido como La Muralla"
"se aparecen unas mujeres sin cabeza.</p>"
"<p>Otra dice que para el r&iacute;o se oye a La Llorona.</p>"
"<p>Otra dice que para la presa de Guanajuatillo, en una piedra est&aacute;"
"plasmada la imagen de la Virgen de la Soledad.</p><div align=""center""><img width=""266"" src=""14016/14t016-03.jpg""alt=""fachada frontal del templo parroquial de nuestra se&ntilde;ora de la soledad.""/></div></td></tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">M&uacute;sica</td> <td class=""texto""> "
"<p>Las composiciones del m&uacute;sico Clemente Aguirre (1828-1900) entre"
"las que destaca la titulada &quot;Ecos de M&eacute;xico&quot;.</p>"
"<p>Cuenta con una canci&oacute;n que lleva por nombre ""Ayotl&aacute;n"""
"con arreglos del Lic. y Notario Jos&eacute; Ruiz Velasco G&oacute;mez.</p>"
"<p><b>""Municipio de Ayotl&aacute;n tierra m&iacute;a,</b>"
"<br /><b>eres jard&iacute;n encantador de noche y de d&iacute;a,</b>"
"<br /><b>te cubren flores y te aroman los azahares</b>"
"<br /><b>de tus bell&iacute;simos y verdes naranjales.</b></p>"
"<p><b>Ah&iacute; paso horas felices con mi amada</b>"
"<br /><b>mujer que quiero y que nunca olvidar&eacute;,</b>"
"<br /><b><U+0085>es la reina de mi alma idolatrada</b>"
"<br /><b>y por ella mi vida yo dar&eacute;.</b></p>"
"<p><b><U+0085>En Ayotl&aacute;n del Estado de Jalisco</b>"
"<br /><b>es donde tengo mi mujer idolatrada,</b>"
"<br /><b>que con un beso inocente y su mirada</b>"
"<br /><b>hace despertar mi coraz&oacute;n dormido.</b></p>"
"<p><b>Que con un beso inocente y su mirada</b>"
"<br /><b>hace despertar mi coraz&oacute;n dormido<U+0085></b></p><p>Por sus interpretaciones la Banda Musical de Ayotl&aacute;n es reconocida"
"a nivel nacional e incluso ha viajado a los E.U.A.</p></td></tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Artesan&iacute;as</td> <td class=""texto"">"
"<p>Forman parte de las artesan&iacute;as elaboradas por los pobladores"
"de Ayotl&aacute;n: las hebillas, frenos, trabajos de talabarter&iacute;a,"
"tejido, herrer&iacute;a y los dise&ntilde;os en plata. </p>"
"<p><b>Trajes T&iacute;picos</b></p><p>Tipo vaquero </p></td></tr><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr>"
"<td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td> <td class=""texto""><p><b>Alimentos</b>"
"</p>"
"  <p>Las carnitas, birria y todo tipo de antojitos mexicanos, son los alimentos"
"m&aacute;s representativos de Ayotl&aacute;n.</p>"
"  <p><b>Dulces:</b><br /> Cajeta, bolitas de leche, obleas con cajeta, paletas de leche"
"y charamuscas.</p>  "
"  <p><b>Bebidas:</b><br /> Tequila</p></td></tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Centros Tur&iacute;sticos</td> "
"  <td class=""texto"">Cuenta con atractivos naturales como Agua Caliente, en Santa Rita, Ci&eacute;nega de Tlaxcala y bosques naturales en el cerro El Tigre, mesa Las Villas, cerrito de La Capilla y cerro Ojo de Agua. </td>"
"  </tr><!--GOBIERNO --><tr> <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td></tr><!--GOBIERNO / Principales Localidades --><tr> <td class=""subtitulos"">Principales Localidades </td> <td class=""texto"">"
"<p>El municipio cuenta con 98 localidades, de las cuales las m&aacute;s"
"importantes son: Ayotl&aacute;n (cabecera municipal), La Rivera, Santa"
"Rita, Betania, Mirandillas, El Zapote, La Isla y La Concepci&oacute;n."
"<br />"
"</p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td rowspan=""2"">"
"<center>Nombre</center>"
"</td>"
""
"<td colspan=""2"">"
"<center>N&uacute;mero de habitantes</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1990</center>"
"</td>"
""
"<td>"
"<center>1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cabecera Municipal</td>"
""
"<td>"
"<center>7,946</center>"
"</td>"
""
"<td>"
"<center>9,507</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>La Rivera</td>"
""
"<td>"
"<center>5,618</center>"
"</td>"
""
"<td>"
"<center>6,738</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Santa Rita</td>"
""
"<td>"
"<center>2,774</center>"
"</td>"
""
"<td>"
"<center>2,534</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Betania</td>"
""
"<td>"
"<center>2,109</center>"
"</td>"
""
"<td>"
"<center>2,667</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>La Concepci&oacute;n</td>"
""
"<td>"
"<center>1,441</center>"
"</td>"
""
"<td>"
"<center>1,532</center>"
"</td>"
"</tr>"
"</table>"
"<br /><div align=""center""><img width=""261"" src=""14016/14g016-01.jpg""alt=""kiosko de la plaza principal.""/></div></td></tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td> <td class=""texto"">"
"<p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"de los Ayuntamientos de la entidad.</p>"
"<p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"ediles...""</p>"
"<p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"se sujetar&aacute; a las siguientes bases:</p>"
"<p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"relativa y dos de representaci&oacute;n proporcional;"
"<br />II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"proporcional;"
"<br />III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"representaci&oacute;n proporcional;"
"<br />IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"representaci&oacute;n proporcional, y"
"<br />V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"<p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"Ayotl&aacute;n, es la siguiente:</p>"
"<p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"y al Vicepresidente): 8</p>"
"<p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3</p>"
"<p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"<p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"<p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"(art&iacute;culo 21)</p><p>En el articulado de la misma Ley se contempla, como una de las facultades"
"del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"""</p></td></tr><!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"<td class=""texto""><p align=""center""><img src=""14016/14og016.jpg""  width=""360"" alt=""organigrama Ayotl&aacute;n"
""" /></p>"
"<p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"de Jalisco."
"<br /></p>"
"<p><b>Secretar&iacute;a</b></p>"
"<br />"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>Secretar&iacute;a de Actas del Ayuntamiento</td>"
""
"<td>Salud</td>"
"</tr>"
""
"<tr>"
"<td>Atenci&oacute;n de audiencia</td>"
""
"<td>Trabajo Social</td>"
"</tr>"
""
"<tr>"
"<td>Asuntos Pol&iacute;ticos</td>"
""
"<td>Panteones</td>"
"</tr>"
""
"<tr>"
"<td>Junta Municipal de Reclutamiento</td>"
""
"<td>Limpia</td>"
"</tr>"
""
"<tr>"
"<td>Acci&oacute;n C&iacute;vica</td>"
""
"<td>Seguridad P&uacute;blica</td>"
"</tr>"
""
"<tr>"
"<td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos</td>"
""
"<td>Centro de Rehabilitaci&oacute;n Municipal</td>"
"</tr>"
""
"<tr>"
"<td>Archivo y correspondencia</td>"
""
"<td>Desarrollo Urbano</td>"
"</tr>"
""
"<tr>"
"<td>Educaci&oacute;n cultura y deportes</td>"
""
"<td></td>"
"</tr>"
"</table>"
""
"<p><b>Sindicatura</b></p>"
"<p>Defender los intereses municipales"
"<br />Representar al Ayuntamiento en los litigios y controversias"
"<br />Funciones del Ministerio P&uacute;blico"
"</p>"
"<p><b>Delegados</b></p>"
"<p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"en sus localidades"
"<br />Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"general dentro de su localidad"
"<br />Auxiliar a las autoridades federales, estatales y municipales en el"
"cumplimiento de sus atribuciones"
"<br />Fungir como oficial del registro civil y en su caso como agente del"
"ministerio p&uacute;blico"
"<br />Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"fondos de la delegaci&oacute;n"
"<br />Levantar el censo de contribuyentes municipales"
"<br />Promover la educaci&oacute;n en su comunidad"
"<br />Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"en la localidad"
"<br />Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"as&iacute; como de las medidas correctivas tomadas al respecto"
"<br />Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado</p>"
"<p><b>Agentes</b></p>"
"<p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"municipales"
"<br />Vigilar, dentro de su esfera administrativa, del orden, la moral"
"y las buenas costumbres"
"<br />Cuidar de la seguridad de la persona y bienes de los habitantes"
"<br />Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"agencias"
"<br />Fungir, en su caso, como agente del ministerio p&uacute;blico</p>"
"<p><strong>Desarrollo Urbano y Servicios P&uacute;blicos"
"</strong></p>"
"<p>Parques y Jardines"
"<br />Edificios P&uacute;blicos"
"<br />Urbanismo"
"<br />Agua Potable"
"<br />Alcantarillado"
"<br />Mercados"
"<br />Transporte P&uacute;blico"
"<br />Rastro"
"<br />Alumbrado"
"<br />Limpia"
"<br />Panteones</p>"
"<p><strong>Planeaci&oacute;n"
"</strong></p>"
"<p>Programaci&oacute;n"
"<br />Presupuestaci&oacute;n"
"<br />Evaluaci&oacute;n</p>"
"<p><strong>Seguridad P&uacute;blica"
"</strong></p>"
"<p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica"
"<br />Organizar la fuerza p&uacute;blica municipal"
"<br />Rendir diariamente al presidente municipal un parte de las personas"
"detenidas"
"<br />Organizar el cuerpo de bomberos"
"<br />Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"y con el Estado"
"<br />Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"recursos y elementos t&eacute;cnicos</p>"
"<p><strong>Oficial&iacute;a Mayor</strong> <strong>Administrativa </strong></p>"
"<p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales"
"<br />Capacitaci&oacute;n para servidores p&uacute;blicos municipales"
"<br />Sistemas de organizaci&oacute;n y control administrativo"
"<br />Selecci&oacute;n de personal"
"<br />Banco de recursos humanos"
"<br />Agilizar prestaciones para los servidores p&uacute;blicos municipales</p>"
"<p><strong>Oficial&iacute;a Mayor</strong> <strong>de Padr&oacute;n y Licencias</strong></p>"
"<p>Expedici&oacute;n de licencias para el funcionamiento de giros"
"<br />Control fiscal</p>"
"<p><b>Tesorer&iacute;a</b></p>"
"<p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"lo establece la Ley de Hacienda y la Ley de Ingresos Municipales"
"<br />Manejo de los fondos y valores con estricto apego al presupuesto de"
"egresos"
"<br />Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"contabilidad y gastos del ayuntamiento"
"<br />Formar y conservar un inventario detallado de los bienes muebles propiedad"
"del municipio"
"<br />Llevar un registro de todos los bienes inmuebles incorporados a un"
"servicio p&uacute;blico</p></td></tr><!-- GOBIERNO / Autoridades Auxiliares --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Autoridades Auxiliares</td> <td class=""texto"">"
"<p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"<p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"los delegados y agentes municipales.</p>"
"<p>El nombramiento de delegados y agentes municipales en los poblados que"
"no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"II, numeral 9)."
"<br />La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"designados por el Cabildo y removidos por causa justificada, con audiencia"
"de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"<p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"municipal. (art&iacute;culo 67)</p>"
"<p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"<p>I. Ser Ciudadano mexicano"
"<br />II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos"
"<br />III. Ser persona de reconocida moralidad y tener un modo honesto de"
"vivir;"
"<br />IV. Saber leer y escribir, y"
"<br />V. Ser originario o, por lo menos, tener tres a&ntilde;os de residencia,"
"en el lugar en donde deba ejercer estas funciones.</p>"
"<p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"<p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"<p>I. ""Son obligaciones:</p>"
"<p>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"como los acuerdos que le comunique la presidencia municipal;"
"<br />2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"de las personas y de sus intereses;"
"<br />3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"las existentes, procurando mantener arregladas y transitables, las calles"
"y avenidas y, en general, todos los sitios p&uacute;blicos;"
"<br />4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"con el movimiento de los fondos de la delegaci&oacute;n;"
"<br />5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"Tesorer&iacute;a y a las dependencias que deban llevar su registro;"
"<br />6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"en la delegaci&oacute;n;"
"<br />7. Colaborar en las campa&ntilde;as alfabetizantes;"
"<br />8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado;"
"<br />9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad, y"
"<br />10. En general, realizar todo lo que tenga como finalidad el bienestar"
"de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"<p>II. Son facultades:</p>"
"<p>1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"de multas y por el de derechos de piso y mercados, cuando no haya en la"
"delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"recibos foliados y llevando registro de los mismos;"
"<br />2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"la misma delegaci&oacute;n;"
"<br />3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"de su jurisdicci&oacute;n;"
"<br />4. Actuar como conciliador en los conflictos que se le presenten, y"
"<br />5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"70)</p>"
"<p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"72):</p>"
"<p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"reglamentos municipales;"
"<br />II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"y bienes de los habitantes;"
"<br />III. Comunicar a las autoridades competentes, los hechos que ocurran"
"en las agencias;"
"<br />IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad judicial, (sic) y"
"<br />V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"""</p><p>Para el caso de Ayotl&aacute;n, se cuenta con delegado municipal en"
"los poblados de Betania, Santa Rita y La Rivera. Asimismo hay agente municipal"
"en las localidades de Acahuales, Agua Blanca, Agua Caliente, Carretas,"
"El Baj&iacute;o, El Capul&iacute;n, El Chave&ntilde;o, El Fraile, El Guayabo,"
"El Jaral, El Maluco, El Palo Blanco, El Quinto, El Rosario, El Salitre,"
"El Sicuicho, Ca&ntilde;ada del Molino, Col. Villafuerte, La Concepci&oacute;n,"
"La Higuera, La Isla, La Huerta Chica, La Ladera, La Mesa Colorada, La Mesa"
"de M&eacute;ndez, Mesa del Rayo, La Nopalera, La Noria, La Palma, La Raya,"
"Las Villas, Los Fresnos, Mirandillas, San Ignacio, San Jer&oacute;nimo,"
"San M. de Acahuales, San Onofre y Santa Elena.</p></td></tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td> <td class=""texto"">"
"<p>El municipio de Ayotl&aacute;n est&aacute; integrado en los Distritos"
"Electorales Federal y Local n&uacute;mero 15. </p></td></tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td> <td class=""texto"">"
"<p>Reglamento de Polic&iacute;a y Buen Gobierno.</p></td></tr><!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"<td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""367""class=""textabla"">"
"  <tr>"
"<td width=""233"">"
"<center><b>Nombre</b></center>"
"</td>"
""
"<td width=""108"">"
"<center><b>A&ntilde;o</b></center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Torres</td>"
""
"<td>"
"<center>1862</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Isabel Ram&iacute;rez</td>"
""
"<td>"
"<center>1863</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Andr&eacute;s Brise&ntilde;o</td>"
""
"<td>"
"<center>1867</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Andr&eacute;s Brise&ntilde;o y"
"Luciano Ortiz</td>"
""
"<td>"
"<center>1868</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso Arceo, Vicente Navarro"
"y J. Zapata</td>"
""
"<td>"
"<center>1869</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Nepomuceno Araiza e Ignacio Cazares"
"del Castillo</td>"
""
"<td>"
"<center>1870</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Mateos</td>"
""
"<td>"
"<center>1871</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Nabor Rodr&iacute;guez</td>"
""
"<td>"
"<center>1872</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Barajas y Albino Gonz&aacute;lez</td>"
""
"<td>"
"<center>1873</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Barajas</td>"
""
"<td>"
"<center>1874</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rafael Camarena, Arcadio Montes"
"de Oca y Miguel Vel&aacute;zquez</td>"
""
"<td>"
"<center>1875</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Vel&aacute;zquez y Jos&eacute;"
"Verduzco</td>"
""
"<td>"
"<center>1876</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ismael Ar&eacute;valo</td>"
""
"<td>"
"<center>1877</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Merced Tejeda y Jos&eacute; R."
"Castellanos</td>"
""
"<td>"
"<center>1878</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Octavio Salcedo</td>"
""
"<td>"
"<center>1879-1880</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; R. Castellanos</td>"
""
"<td>"
"<center>1881-1882</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>F&eacute;lix Guzm&aacute;n y Jes&uacute;s"
"R. Velasco</td>"
""
"<td>"
"<center>1883</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s R. Velasco</td>"
""
"<td>"
"<center>1884-1885</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Mata Castellanos</td>"
""
"<td>"
"<center>1886</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>F&eacute;lix Guzm&aacute;n</td>"
""
"<td>"
"<center>1887</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s R. Velasco</td>"
""
"<td>"
"<center>1888</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>F&eacute;lix Guzm&aacute;n</td>"
""
"<td>"
"<center>1889</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>F&eacute;lix Guzm&aacute;n</td>"
""
"<td>"
"<center>1890</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Eustacio Castellanos</td>"
""
"<td>"
"<center>1891</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Aurelio Torres</td>"
""
"<td>"
"<center>1892</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; R. Castellanos</td>"
""
"<td>"
"<center>1893</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rufino Tejeda</td>"
""
"<td>"
"<center>1894</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Nabor Rodr&iacute;guez</td>"
""
"<td>"
"<center>1895</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>E. Castellanos</td>"
""
"<td>"
"<center>1896</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>L. Tejeda Rivas</td>"
""
"<td>"
"<center>1897</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>R. Gonz&aacute;lez Rivas</td>"
""
"<td>"
"<center>1898</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio G&oacute;mez</td>"
""
"<td>"
"<center>1899</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. R. Castellanos</td>"
""
"<td>"
"<center>1900</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>M. Rivas Cerda</td>"
""
"<td>"
"<center>1901</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Celso Castillo</td>"
""
"<td>"
"<center>1902</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Tejeda Rivas</td>"
""
"<td>"
"<center>1903-1904</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. T. Castellanos</td>"
""
"<td>"
"<center>1905</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Eustacio Castellanos</td>"
""
"<td>"
"<center>1906</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Camargo</td>"
""
"<td>"
"<center>1907</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Tejeda Rivas</td>"
""
"<td>"
"<center>1908</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>M. Tejeda Rivas</td>"
""
"<td>"
"<center>1909</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>M. Guillemin</td>"
""
"<td>"
"<center>1910</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. T. Castellanos</td>"
""
"<td>"
"<center>1911</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel L. de Cerda</td>"
""
"<td>"
"<center>1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Gonz&aacute;lez</td>"
""
"<td>"
"<center>1913</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Samuel Tejeda</td>"
""
"<td>"
"<center>1914</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Isauro Avi&ntilde;a</td>"
""
"<td>"
"<center>1915</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Victorio Cort&eacute;s</td>"
""
"<td>"
"<center>1916-1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alberto Cuevas</td>"
""
"<td>"
"<center>1918</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Lara</td>"
""
"<td>"
"<center>1919</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Isauro Avi&ntilde;a</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Isauro Avi&ntilde;a e Ignacio"
"Navarro</td>"
""
"<td>"
"<center>1920-1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>V. Guillemin</td>"
""
"<td>"
"<center>1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Murillo</td>"
""
"<td>"
"<center>1923</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Victorio Cort&eacute;s</td>"
""
"<td>"
"<center>1924-1928</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>L. Siordia</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Lara R.</td>"
""
"<td>"
"<center>1930</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>L. Siordia</td>"
""
"<td>"
"<center>1931</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. L. Siordia</td>"
""
"<td>"
"<center>1934-1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>L. Torres</td>"
""
"<td>"
"<center>1934-1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Manr&iacute;quez</td>"
""
"<td>"
"<center>1936-1938</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Aguilera</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>M. Mata</td>"
""
"<td>"
"<center>1940</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Sim&oacute;n Ortiz, Francisco"
"Ch&aacute;vez y Zeferino Rico</td>"
""
"<td>"
"<center>1941</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Zeferino Rico y Silvestre Mart&iacute;nez</td>"
""
"<td>"
"<center>1942</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Silvestre Mart&iacute;nez</td>"
""
"<td>"
"<center>1943</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Murillo y Jes&uacute;s"
"Due&ntilde;as</td>"
""
"<td>"
"<center>1944</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Ch&aacute;vez</td>"
""
"<td>"
"<center>1947-1948</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Evaristo Banda</td>"
""
"<td>"
"<center>1949-1950</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Gonz&aacute;lez</td>"
""
"<td>"
"<center>1951-1952</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Ruiz Velasco</td>"
""
"<td>"
"<center>1953</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Salvador Gayt&aacute;n</td>"
""
"<td>"
"<center>1954-1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Trinidad Rico</td>"
""
"<td>"
"<center>1956-1958</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Alcal&aacute;</td>"
""
"<td>"
"<center>1959-1961</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Silvestre Ar&aacute;mbula</td>"
""
"<td>"
"<center>1962-1964</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Ch&aacute;vez</td>"
""
"<td>"
"<center>1965-1967</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Br&iacute;gido Ar&aacute;mbula</td>"
""
"<td>"
"<center>1968-1970</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Manuel Zaragoza</td>"
""
"<td>"
"<center>1971-1973</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Manuel Zaragoza</td>"
""
"<td>"
"<center>1974-1976</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Angel Barbosa</td>"
""
"<td>"
"<center>1977-1979</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Sergio Lara</td>"
""
"<td>"
"<center>1980-1982</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo Murillo Gallegos</td>"
""
"<td>"
"<center>1983-1985</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rub&eacute;n Hern&aacute;ndez"
"Ayala</td>"
""
"<td>"
"<center>1986-1988</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Hern&aacute;ndez Garc&iacute;a</td>"
""
"<td>"
"<center>1989-1992</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Adolfo Avila Z&uacute;&ntilde;iga</td>"
""
"<td>"
"<center>1992-1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Zu&ntilde;iga Banda</td>"
""
"<td>"
"<center>1995-1997</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Ayala Rangel</td>"
""
"<td>"
"<center>1998-2000</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Zu&ntilde;iga Banda</td>"
""
"<td>"
"<center>2001-2003</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>David Soto Cisneros</td>"
""
"<td>"
"<center>2004-2006</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agustin Zu&ntilde;iga Banda</td>"
""
"<td>"
"<center>2006-2009</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Juan Carlos Estrada Cazares </td>"
"  <td><div align=""center"">2010-2012</div></td>"
"</tr>"
"<tr>"
"  <td>J. Jes<U+00FA>s Rodr<U+00ED>guez Rojas</td>"
"  <td align=""center"">2013-2015</td>"
"</tr>"
"<tr>"
"  <td>Gabriel V<U+00E1>squez Andrade</td>"
"  <td align=""center"">2015-2018</td>"
"</tr>"
"  </table>"
""
"<h3>"
"</td></tr><!--BIBLIOGRAF&Iacute;A --><tr> <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td></tr><tr> <td class=""texto"" colspan=""2""><ul>"
"  <li>"
"  Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"  Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"  , UNED, 1982"
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"  Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"  Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980."
"  </li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"  P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"  1987."
"  </li>"
"  <li>Centro Estatal de Estudios Municipales. Cuaderno de Cabildo 1998-2000."
"  </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"  H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"  1995"
"  </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"  Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"  1986"
"  </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"  Municipal de Ayotl&aacute;n , Jalisco. Versi&oacute;n mecanografiada, 1997."
"  </li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Ayotl&aacute;n,"
"  Jalisco. Versi&oacute;n mecanografiada. 1996."
"  </li>"
"  <li>Consejo Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"  de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"  H. Ayuntamientos 1998-2000. Noviembre de 1997"
"  </li>"
"  <li>Consejo Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"  de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"  Noviembre de 1997."
"  </li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"  de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996"
"  </li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"  Ley Org&aacute;nica Municipal del Estado de Jalisco. Unidad Editorial,"
"  Guadalajara, Jal. , 1998"
"  </li>"
"  <li>H. Ayuntamiento de Ayotl&aacute;n, Jal. , 1998-2000/Profr. Jaime Melgoza"
"  M&eacute;ndez. Semblanza del Municipio de Ayotl&aacute;n, Jal. ,"
"  1998"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"  Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"  Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"  Ags. , 1994"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"  Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"  Aguascalientes, Ags. , 1991"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"  B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995"
"  </li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"  de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"  Jal. , UNED, 1984."
"  </li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco."
"  </li>"
"  <li>Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"  </li>"
"  <li>Radiograf&iacute;a de Jalisco. Ayotl&aacute;n. En <b>El Informador</b>,"
"  4 de mayo de 1994, Secc. C p. 3."
"  </li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"  Parte I. Guadalajara, Jal. , UNED, 1981."
"  </li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"  Jal. , UNED, 1981"
"  </li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"  Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"  Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"  de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"  Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"  M&eacute;xico, D.F., 1988.</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"  del Gobierno de Jalisco. Ficha Municipal de Ayotl&aacute;n, Jalisco. 1994</li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"  de Desarrollo Urbano de los Municipios de Jalisco. 1999. </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"  Jalisco. C&eacute;dulas Municipales. 1996.</li>"
"</ul>"
"</td>"
"</tr><!--CR&Eacute;DITOS --><tr> <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td></tr><tr> <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ayotl&aacute;n"
".<!-- Fin de la tabla --></p><p class=""ftecnica"">"
"Secretar&iacute;a General de Gobierno"
"<br />Subsecretar&iacute;a de Participaci&oacute;n Social"
"<br />Direcci&oacute;n General de Desarrollo Municipal"
"<br />Centro Estatal de Estudios Municipales de Jalisco"
"<br />H. Ayuntamiento de Ayotl&aacute;n, Jalisco, 1998-2000"
"<br />Profr. Jaime Melgoza M&eacute;ndez"
"<br />Fotograf&iacute;as del Archivo CEEM-Jalisco</p></td></tr></table><!-- FIRMA --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""2px""bgcolor=""#666666""></td></tr><tr> <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br /> <b>Estado de Jalisco.</b></td></tr></table><!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 016 Find and Replace con el codigo del municipio --><map name=""Enciclopedia"" id=""Enciclopedia"">"
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" /></map></body></html>"
""
""
""
