"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd""><html xmlns=""http://www.w3.org/1999/xhtml""><head><meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" /><title>Jalisco - La Barca"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head><body onload=""parent.rojo.location.href='menub.html'; return true""><!-- Encabezado de Municipio--><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td></tr><tr> <td class=""municipio"">La Barca"
"</td></tr></table><!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""10px"" colspan=""2""></td></tr><!--Nomenclatura --><tr> <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td></tr><tr> <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td> <td class=""subtitulos"">Toponimia</td></tr><!--Nomenclatura / Denominaci&oacute;n--><tr> <td class=""texto"">La Barca"
".</td>"
"<!--Nomenclatura / Toponimia--> <td class=""texto"">"
"<p>Antes de ser fundada, la poblaci&oacute;n de La Barca llevaba el nombre"
"de Chie <U+0096> Nahuatenco, Atengo ""a la orilla del agua"" Chienahua; ""Lugar situado"
"a la orilla del r&iacute;o Chienahua"" o R&iacute;o Lerma, el cual era necesario"
"cruzar como parte de la ruta Guadalajara - Ciudad de M&eacute;xico y la"
"provincia de Michoac&aacute;n (pasando por Zamora y Valladolid). Dadas"
"las caracter&iacute;sticas del lugar, para atravesar el r&iacute;o fue"
"necesaria la construcci&oacute;n de una gran barca, lo cual da origen al"
"nombre actual del municipio."
"</p></td></tr><!-- Escudo --><tr> <td colspan=""2"" class=""titulos"">ESCUDO</td></tr><tr> <td align=""center""><img src=""escudos/14esc018.jpg"" alt=""La Barca"
" escudo"" width=""150"" /></td> <td width=""500"" class=""texto"">"
"<p>En la parte superior tiene una corona imperial abierta, sobre el campo"
"del escudo de color amarillo oro y hacia el centro, existe una barca velada"
"en su color natural sobre agua agitada, llevando la divisa en lat&iacute;n"
"""Innatando Semper"", el campo est&aacute; rodeado de una orla de color verde"
"llevando ocho flores de San Nicol&aacute;s (flor t&iacute;pica de la regi&oacute;n)."
"</p>"
"<p>Sujetada en la parte inferior del escudo est&aacute; un listel azul"
"con letras de sable que contiene la leyenda ""Santa M&oacute;nica de La"
"Barca"". El escudo va rodeado de hojas de apio y un rollo torcido de oro,"
"adorno virreinal.</p><p>Este escudo de armas fue dise&ntilde;ado por el Lic. Jos&eacute; Luis"
"Razo Zaragoza y Cort&eacute;s, historiador, maestro universitario y cronista"
"de La Barca y autorizado en sesi&oacute;n de Cabildo del 28 de febrero"
"de 1952, adoptado oficialmente el 11 de agosto del mismo a&ntilde;o."
"<br /> </p></td></tr><!--HISTORIA--><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td></tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica--><tr> <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td> <td class=""texto"">"
"<p>Una vez trasladada Guadalajara al valle de Atemajac, sus habitantes,"
"agricultores y comerciantes pronto buscaron centros de consumo para su"
"producci&oacute;n y lugares de abastecimiento a sus m&uacute;ltiples necesidades."
"As&iacute; fue como encontraron aceptables mercados y variada proveedur&iacute;a"
"en la ciudad de M&eacute;xico y provincia de Michoac&aacute;n, de ah&iacute;"
"que hayan solicitado a la naciente Audiencia del Reino de Nueva Galicia,"
"comunicaci&oacute;n segura y expedita, y como presentaba a ello grande"
"obst&aacute;culo el cruce de los caudalosos r&iacute;os Santiago y Lerma,"
"de manera pr&aacute;ctica la Real Audiencia lo resolvi&oacute; ordenando"
"que en el r&iacute;o Lerma o Chicnahua se estableciese una barca o canoa,"
"misma que su nombre diera a este importante centro agr&iacute;cola, es"
"decir, la antigua Santa M&oacute;nica de la Barca fue en un principio solamente"
"una jornada o paso, pero un paso o descanso necesario en el sitio llamado"
"por los arrieros e indios de la comarca, Chicnahuatenco.</p>"
"<p>La necesidad de atender la barca, misma que era tan grande que de una"
"vez pasaban hasta 14 personas, adem&aacute;s de mercader&iacute;as y bestias,"
"as&iacute; como el de proporcionar albergue y alimentaci&oacute;n a los"
"numerosos arrieros y caminantes que con frecuencia transitaban por"
"el &quot;camino de las barcas&quot;, ruta que pon&iacute;a en contacto a M&eacute;xico"
"con Guadalajara pasando por Zamora y Valladolid, hizo que se levantaran"
"algunas chozas o enramadas para medio satisfacer las m&uacute;ltiples necesidades"
"de aquellos caminantes; hasta que un d&iacute;a del mes de abril del a&ntilde;o"
"1553, la Real Audiencia neogallega encomend&oacute; su traza y puebla"
"a Sim&oacute;n Jorge de Verapaz, ofreci&eacute;ndole en propiedad el terreno"
"de El Roble, al igual que licencia para que por la fuerza o voluntad, sacase"
"familias de los pueblos ind&iacute;genas comarcanos ya sujetos a la corona"
"espa&ntilde;ola. Fue as&iacute; como Sim&oacute;n Jorge de Verapaz, auxiliado"
"por treinta espa&ntilde;oles, fund&oacute; este pueblo con familias ind&iacute;genas"
"de Jamay, Ocotl&aacute;n, Cuitzeo, Poncitl&aacute;n, Zapotl&aacute;n del"
"Rey, Tototl&aacute;n, Tepatitl&aacute;n, Atotonilco el Alto y Ayos (Grande"
"y Chico). Esto aconteci&oacute; el 4 de mayo de 1553, fecha en que el santoral"
"romano dedica a Santa M&oacute;nica, de ah&iacute; que a la naciente poblaci&oacute;n"
"se le dio el nombre de Santa M&oacute;nica de la Barca.</p>"
"<p>En el siglo XVII se convirti&oacute; en capital de la Alcald&iacute;a"
"Mayor de su nombre. Al dividirse la Nueva Espa&ntilde;a en Intendencias,"
"por orden real, en el a&ntilde;o de 1686, Santa M&oacute;nica de la Barca"
"se convirti&oacute; en cabecera de una de las 26 jurisdicciones en que"
"a su vez fue subdividida la de Guadalajara.</p>"
"<p>Al iniciarse la vida independiente en Jalisco, La Barca se convirti&oacute;"
"en el centro departamental, nombr&aacute;ndose despu&eacute;s la capital"
"del Tercer Cant&oacute;n de Jalisco.</p>"
"<div align=""center""><img width=""299"" src=""14018/14h018-01.jpg""alt=""portales. al fondo la parroquia de santa m&oacute;nica de la barca.""/></div>"
"<p>El 27 de marzo de 1824, por decreto de la legislatura del estado, se"
"le otorg&oacute; a la poblaci&oacute;n el t&iacute;tulo de ciudad; categor&iacute;a"
"que hasta la fecha ostenta. Desde al a&ntilde;o de 1917 funge como cabecera"
"del municipio del mismo nombre.</p>"
"<p>Entre los a&ntilde;os de 1862 y 1865 figur&oacute; el acaudalado imperialista"
"espa&ntilde;ol don Francisco Velarde apodado ""El Burro de Oro"", que fue"
"fusilado por los republicanos en Zamora, Michoac&aacute;n. Este personaje"
"leg&oacute; una casa colonial llamada la More&ntilde;a con murales costumbristas"
"y que a la fecha se conserva como monumento hist&oacute;rico y centro cultural.</p><div align=""center""><img width=""370"" src=""14018/14h018-02.jpg""alt=""corredores en el interior del centro cultural 'la more&ntilde;a'.""/></div></td></tr><!--HISTORIA / Personajes Ilustres--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Personajes Ilustres</td> <td class=""texto""><p>"
"<br />"
"</p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>Manuel Brise&ntilde;o Ortega.</td>"
""
"<td>Escritor.</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Luis Razo Zaragoza"
"y Cort&eacute;s.</td>"
""
"<td>(1917- ). Historiador y cronista"
"de la ciudad de La Barca.</td>"
"</tr>"
"</table></td></tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td> <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<br />"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>1553</td>"
""
"<td>4 de mayo. Fundaci&oacute;n de"
"Santa M&oacute;nica de La Barca.</td>"
"</tr>"
""
"<tr>"
"<td>1786</td>"
""
"<td>La poblaci&oacute;n se convirti&oacute;"
"en cabecera de jurisdicci&oacute;n o partido, con el t&iacute;tulo de alcald&iacute;a"
"mayor de La Barca.</td>"
"</tr>"
""
"<tr>"
"<td>1810</td>"
""
"<td>Noviembre 7. Miguel Hidalgo, al"
"ser derrotado por Calleja y de paso a Guadalajara, lleg&oacute; a La Barca"
"donde se aloj&oacute; en una finca del Portal Morelos que perteneci&oacute;"
"a Agust&iacute;n Hern&aacute;ndez y en los &uacute;ltimos tiempos a Miguel"
"Ochoa.</td>"
"</tr>"
""
"<tr>"
"<td>1811</td>"
""
"<td>29 de mayo. Pedro Celestino Negrete"
"atac&oacute; a la poblaci&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1812</td>"
""
"<td>1&ordm;. de noviembre. Cerca del"
"poblado, Encarnaci&oacute;n Rosas se enfrent&oacute; a los realistas, saliendo"
"airoso.</td>"
"</tr>"
""
"<tr>"
"<td>1824</td>"
""
"<td>Marzo 27. Por decreto se convirti&oacute;"
"en cabecera de departamento y se le otorg&oacute; el t&iacute;tulo de ciudad.</td>"
"</tr>"
""
"<tr>"
"<td>1862-1865</td>"
""
"<td>Figur&oacute; el acaudalado imperialista"
"espa&ntilde;ol Francisco Velarde apodado &quot;El burro de oro&quot;, que fue fusilado"
"por los republicanos en Zamora, Michoac&aacute;n, leg&oacute; una casa"
"colonial llamada La More&ntilde;a.</td>"
"</tr>"
"</table>"
"</td></tr>"
"<!--MEDIO F&Iacute;SICO --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td></tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n--><tr> <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td></tr><tr> <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n --><table cellspacing=""10px"" width=""610px""><tr> <td width=""380"" ><img src=""mapas/14m018.jpg"" alt=""Municipio La Barca"
"""/></td> <td class=""texto"" align=""left"">"
"<p><b>Situaci&oacute;n</b></p>"
"<p>El municipio de La Barca est&aacute; situado al oriente del Estado."
"Sus coordenadas extremas son de los 20&ordm;15'30'' a los 20&ordm;26'45''"
"de latitud norte y de los 102&ordm;20'40'' a los 102&ordm;21'20'' de longitud"
"oeste, a una altura de 1,530 metros sobre el nivel del mar.</p>"
"<p><b>Delimitaci&oacute;n</b></p>"
"<p>Limita al norte con Ocotl&aacute;n, Atotonilco el Alto y Ayotl&aacute;n;"
"al sur con el estado de Michoac&aacute;n; al este con Ayotl&aacute;n y"
"al oeste con Jamay y Ocotl&aacute;n."
"<br /></p><div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n"
"y Gobierno del Estado de Jalisco. 1988.</div>"
"<br /></td></tr><tr> <td colspan=""2"" class=""texto""></td></tr></table></td></tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Extensi&oacute;n</td> <td class=""texto"">"
"<p>La extensi&oacute;n territorial del municipio de La Barca es de 418.21"
"Km2."
" </p></td></tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Orograf&iacute;a</td> <td class=""texto"">"
"<b>Geolog&iacute;a.</b><p>El subsuelo del municipio pertenece al per&iacute;odo"
"Cuaternario, y se compone de suelos aluvial, residual y lacustre.</p>"
"<p> <b>Topograf&iacute;a.</b></p>"
"<p>La mayor parte del municipio est&aacute;"
"formada por tierras planas, y en proporci&oacute;n m&iacute;nima existen"
"zonas semiplanas y accidentadas, formadas por elevaciones de los 1,700"
"a 2,200 metros sobre el nivel del mar (cubren el 5% del territorio). Las"
"zonas planas las forman elevaciones de los 1,600 a los 1,700 metros (cubren"
"el 93% del territorio), mientras que las zonas semiplanas alcanzan alturas"
"de 1,550 a los 1,600 metros (cubren el 2% del territorio)."
"</p></td></tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"<td class=""texto"">"
"<p>El municipio cuenta con el r&iacute;o Lerma; los arroyos temporales"
"de El Rinc&oacute;n, Paso Blanco, Canales, Tarengo, Colorado y Santa Rita;"
"y el arroyo permanente del More&ntilde;o.</p>"
"<p>Cuenta tambi&eacute;n con las presas: La Arcina, Don Ram&oacute;n, El"
"Lim&oacute;n, Cuisillo, Palo Dulce, La Calzada, Nogales y Grande de Calicanto;"
"y existe el sistema de canales de riego del valle de La Barca.</p>"
"<p>Sus recursos hidrol&oacute;gicos pertenecen a la cuenca Lerma-Chapala-Santiago"
"y a la subcuenca Atotonilco-Turbio.</p></td></tr><!--MEDIO F&Iacute;SICO / Clima--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Clima</td> <td class=""texto"">"
"<p>El clima del municipio es semiseco con invierno y primavera secos, y"
"semic&aacute;lido sin cambio t&eacute;rmico definido. La temperatura media"
"anual es de 19.7&ordm; C., y tiene una precipitaci&oacute;n media anual"
"de 862.7 mil&iacute;metros con r&eacute;gimen de lluvias en los meses de"
"junio a octubre.</p><p>Los vientos dominantes son en direcci&oacute;n este, oeste y sur. El"
"promedio de d&iacute;as con heladas al a&ntilde;o es de 6.6."
"</p></td></tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Principales Ecosistemas</td> <td class=""texto"">"
"<p>La superficie municipal se cubre de encinos, madro&ntilde;os, y en la"
"parte m&aacute;s alta, que alcanza m&aacute;s de 2,000 metros, se encuentran"
"pinos. Las laderas se cubren con selva baja espinosa, huizache, nopal,"
"palo dulce, granjeno y otras especies. Las zonas y claros sin vegetaci&oacute;n"
"alta se cubren de pastos naturales.</p>"
"<p><b>Fauna</b></p>"
"<p>La fauna la integran especies como el zorro, coyote, venado, conejo,"
"liebre y diversas aves.<br />"
"</p></td><!--MEDIO F&Iacute;SICO /Recursos naturales --></tr><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Recursos naturales</td> <td class=""texto"">"
"<p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"por 900 hect&aacute;reas de bosque donde predominan especies de encino"
"y madro&ntilde;o, principalmente.</p><p>Sus recursos minerales son yacimientos de cantera y materiales de construcci&oacute;n."
"</p></td></tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td> <td class=""texto"">"
"<p>El suelo dominante corresponde al tipo Vertisol p&eacute;lico; y como"
"  suelo asociado se encuentra el tipo Luvisol f&eacute;rrico.</p>"
"<p>El suelo en su mayor&iacute;a tiene un uso agr&iacute;cola. La tenencia"
"  de la tierra en su mayor&iacute;a pertenece a la propiedad ejidal."
"</p></td></tr><!--Perfil Sociodemogr&aacute;fico --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td></tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos--><tr>"
"<td class=""subtitulos"">Monumentos Hist&oacute;ricos</td> <td class=""texto"">"
"<p><b>Arquitect&oacute;nicos</b></p>"
"<p>Destacan algunas edificaciones como son: la parroquia de Santa M&oacute;nica"
"de La Barca que data del siglo XVIII, su fachada es de cantera rosa y en"
"su portada se aprecian nichos con esculturas de San Pedro, San Pablo, Santa"
"M&oacute;nica y San Agust&iacute;n. Al centro hay un altorrelieve de la"
"Virgen de Guadalupe. La obra se comenz&oacute; en 1780 por los padres agustinos"
"y se termin&oacute; en 1797.</p>"
"<p>La Capilla de San Nicol&aacute;s de Tolentino fue levantada entre los"
"a&ntilde;os de 1660-1667, es de una sola nave con arcos formeros y torales,"
"altar neocl&aacute;sico, campanarios de dos cuerpos y t&iacute;pica c&uacute;pula"
"de la orden Agustina. Se ubica por la calle Morelos con vista al oriente"
"entre la calle Independencia y Ocampo.</p>"
"<div align=""center""><img width=""241"" src=""14018/14t018-01.jpg""alt=""fachada del templo de san nicol&aacute;s tolentino.""/></div>"
"<p>Otro de los templos importantes es el de San Pedro Ap&oacute;stol ubicado"
"en la calle Zaragoza con vista al sur entre las calles Gonz&aacute;lez"
"Ortega y Matamoros.</p>"
"<p>El Centro Cultural La More&ntilde;a (data del siglo XIX) su fachada"
"ostenta un portal con columnas d&oacute;ricas y arcos de medio punto y"
"labrado en cantera morada y rosa; al centro nicho con peana, venera y peque&ntilde;a"
"escultura de Santa M&oacute;nica. Fue mandado construir por el general"
"Jos&eacute; Francisco Velarde, apodado ""El burro de oro"" de triste historial"
"por haber apoyado la intervenci&oacute;n francesa; el interior es museo"
"de arte donde se admiran 28 murales que el pintor jalisciense Gerardo Su&aacute;rez"
"plasm&oacute; en 1835 para el general Velarde.</p>"
"<div align=""center""><img width=""303"" src=""14018/14t018-02.jpg""alt=""parroquia de santa m&oacute;nica de la barca.""/></div>"
"<p>Hay adem&aacute;s una sala para exposiciones temporales de obras de"
"arte y para otros eventos culturales.</p>"
"<p>El palacio municipal, antiguamente fueron las Casas Consistoriales de"
"la Alcald&iacute;a Mayor de La Barca; el edificio comprende totalmente"
"la manzana del lado poniente de la Plaza de Armas y es un bello monumento"
"colonial que data de fines del siglo XVII.</p>"
"<p><b>Arqueol&oacute;gicos</b></p><p>Zona arqueol&oacute;gica ""Las Calles"", localizada en las faldas del"
"cerro de Portezuelo; en donde se encuentran vestigios de lo que pudo haber"
"sido un centro ceremonial o una fortaleza. Las piedras que forman la rudimentaria"
"construcci&oacute;n no presentan ning&uacute;n tipo de argamasa o revestimiento;"
"y su antig&uuml;edad se ha calculado de 2,000 a 2,500 a&ntilde;os."
"</p></td></tr><!--Cultura y Tur&iacute;smo / Museos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Museos</td> <td class=""texto"">"
"<p>La Casa de la More&ntilde;a es centro cultural y museo local.</p>"
"<div align=""center""><img width=""256"" src=""14018/14t018-03.jpg""alt=""uno de los murales plasmados en 'la more&ntilde;a', obra del pintor jalisciense gerardo su&aacute;rez, data de 1835.""/></div>"
"<p><b>Obras de Arte</b></p>"
"<p><b>Pinturas</b></p>"
"<p>Los murales del pintor jalisciense Gerardo Su&aacute;rez que se encuentran"
"en el museo La More&ntilde;a, son en total 28 entre los que destacan: Paseo"
"a Xochimilco, Bailadores de Jarabe, La Procesi&oacute;n, D&iacute;a de"
"Campo Aristocr&aacute;tico, Indios del Sudeste, Los Infantes, La Vendimia,"
"Esquina del Banco Nacional de M&eacute;xico, El Salto del Agua, Danza Criolla,"
"Jaripeo, La Orde&ntilde;a, Los Chinacos, Tianguis, Peregrinaci&oacute;n,"
"Vendedores Ambulantes, Plaza de Santo Domingo de la Ciudad de M&eacute;xico,"
"Indios Oaxaque&ntilde;os, Lavandera y La Capilla.</p><div align=""center""><img width=""271"" src=""14018/14t018-04.jpg""alt=""uno de los murales plasmados en 'la more&ntilde;a', obra del pintor jalisciense gerardo su&aacute;rez, data de 1835.""/></div></td></tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td> <td class=""texto"">"
"<p><b>Fiestas Populares</b></p>"
"<p>Las fiestas c&iacute;vicas que se celebran con mucho entusiasmo son"
"las de los d&iacute;as 5 de mayo, 16 de septiembre y 20 de noviembre. Los"
"festejos en honor a la Virgen de Guadalupe del d&iacute;a 1&ordm; al 12"
"de diciembre, en dicha feria todo es algarab&iacute;a, regocijo, repicar"
"de campanas, iluminaci&oacute;n en las torres y c&uacute;pulas de los templos.</p>"
"<p>Hay juegos mec&aacute;nicos, instalaciones de vendimias de diferentes"
"productos, corridas de toros, palenque para peleas de gallos, castillos,"
"bailes populares, terrazas alrededor de la plaza principal, alboradas por"
"las calles y ma&ntilde;anitas. Por las noches serenatas con derroche de"
"confeti, serpentinas y flores en la plaza principal.</p>"
"<p>El arreglo de las calles con multicolores composturas es tambi&eacute;n"
"tradicional y durante las fiestas, todos los d&iacute;as por las noches"
"se realizan procesiones con danzas y gremios o asociaciones a los cuales"
"les toca participar.</p>"
"<p>La ceremonia del Domingo de Corpus; y el novenario dedicado a honrar"
"la imagen milagrosa de San Nicol&aacute;s de Tolentino, que se realiza"
"los primeros 10 d&iacute;as del mes de septiembre.</p>"
"<p>Otras festividades son las peleas de gallos del 1&ordm; al 15 de diciembre"
"y las carreras de caballos del 14 de noviembre al 15 de diciembre.</p>"
"<p><b>Fiestas y Costumbres</b></p>"
"<p>La Marcha Hist&oacute;rica de la fundaci&oacute;n de Santa M&oacute;nica"
"de La Barca, singular y tradicional remembranza que tiene efecto cada 4"
"de mayo, en ese d&iacute;a, las damas participantes lucen hermosos y atractivos"
"vestidos; los caballeros, admirables montaduras y el llamativo atuendo"
"del hispano conquistador y otros portan la colorida indumentaria ind&iacute;gena"
"ejecutando alegres y rituales danzas.</p>"
"<p>Las serenatas que cada domingo y d&iacute;as festivos tienen lugar en"
"la Plaza de Armas; al tiempo que damas y caballeros dan vuelta en su respectiva"
"fila y en sentido contrario, en el kiosco la Banda Municipal entona rom&aacute;nticas"
"piezas o alegres melod&iacute;as de moda.</p>"
"<p>En la celebraci&oacute;n del D&iacute;a de La Raza, la ni&ntilde;ez"
"de la ciudad y puntos aleda&ntilde;os, dan lucen una gran variedad de disfraces"
"o novedosos carritos aleg&oacute;ricos en un desfile que da inicio a las"
"16 horas, recorriendo las calles y plazas de la ciudad; siendo presidida"
"esta caravana por los reyes del desfile.</p>"
"<p>En el novenario de San Nicol&aacute;s de Tolentino, adem&aacute;s de"
"honrar a la imagen del santo, el pueblo asiste m&aacute;s tarde a gozar"
"de las serenatas, castillos y toritos que alg&uacute;n devoto ha ofrecido"
"al Santo festejado; as&iacute; como a deleitarse con los antojitos propios"
"de la ocasi&oacute;n, como son los bu&ntilde;uelos en dulce o leche cocida,"
"tamales y atoles de diferente sabor, as&iacute; como nueces, cacahuates"
"y elotes.</p>"
"<p><b>Leyendas</b></p>"
"<p>La del general Jos&eacute; Franciasco Velarde a qui&eacute;n llegaron"
"a llamar ""El Burro de Oro"" por ser un hombre inmensamente rico que pudo"
"tener hasta cincuenta mujeres a quienes sacaba a pasear con trajes exactamente"
"iguales para que no hubiera discordias y pasaba revista a sus militares"
"siendo exageradamente exigente en la pulcritud de sus uniformes. Ten&iacute;a"
"toda una pl&eacute;yade de sirvientes a quienes trataba con crueldad y"
"a&uacute;n as&iacute; le ten&iacute;an respeto.</p><p>Se dice que apoyaba con recursos a Maximiliano de Habsburgo cuando este"
"trat&oacute; de implantar el imperio en M&eacute;xico, por ello fue fusilado"
"en Zamora, no sin antes haberles comunicado a sus allegados y sirvientes"
"que cuando supieran que hab&iacute;a muerto, se llevaran todo cuanto pudieran"
"de sus objetos de valor. Se cuenta adem&aacute;s que este personaje usaba"
"tacones de oro y que no sab&iacute;a escribir."
"</p></td></tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">M&uacute;sica</td> "
"<td class=""texto"">Se escucha de toda la musica nacional.  </td>"
"</tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Artesan&iacute;as</td> <td class=""texto"">"
"<p>Objetos de cer&aacute;mica, muebles de madera y art&iacute;culos de"
"piel, herrer&iacute;a, zapater&iacute;a y huaraches.</p>"
"<p><b>Trajes T&iacute;picos</b></p>"
"<p>El traje de la mujer consta de enagua larga con ruedo tejido con arte,"
"zapatos bajos de mah&oacute;n o raso, pa&ntilde;uelo de cambray y rebozo"
"de Saltillo o ametalado.</p><p>El traje para el hombre consiste en rompecoche de pana, y para las fiestas"
"casaca o chupa de seda, chup&iacute;n o chaleco largo y calz&oacute;n corto,"
"medias de seda, zapato bajo con hebilla y enormes sombreros negros llamados"
"de empanada."
"</p></td></tr><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr>"
"<td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td> <td class=""texto""><p><b>Alimentos:</b><br /> Hueva de carpa y cecina."
"<br />"
"</p>"
"  <p><b>Bebidas:</b><br /> ""Cazuelas voladoras""."
"</p></td></tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Centros Tur&iacute;sticos</td> <td class=""texto"">"
"<p>Resultan de atractivo para los visitantes:"
"<br />La Parroquia de Santa M&oacute;nica que data del siglo XVIII."
"<br />El centro cultural ""La More&ntilde;a"" o palacete del ""Burro de Oro"","
"con su hermoso portal de arcos de medio punto, labrados en cantera rosa"
"o morada."
"<br />El palacio municipal de fines del siglo XVII."
"<br />La capilla de San Nicol&aacute;s de Tolentino, que data del siglo XVII.</p>"
"<p>Otro de los atractivos y uno de los m&aacute;s hermosos, son los murales"
"del pintor jalisciense Gerardo Su&aacute;rez, plasmados con particular"
"belleza en el interior del museo local de ""La More&ntilde;a"".</p>"
"<p>Destaca tambi&eacute;n la zona arqueol&oacute;gica de Portezuelo ""Las"
"Calles"", cuya antig&uuml;edad se calcula entre los 2000 y 2500 a&ntilde;os.</p><p>Los visitantes pueden admirar tambi&eacute;n la plaza de armas, los"
"portales del cuadrante principal, la zona c&eacute;ntrica de la ciudad,"
"el mercado Alcalde, Francisco Mungu&iacute;a, el malec&oacute;n de Santa"
"M&oacute;nica, a los m&aacute;rgenes del r&iacute;o Lerma, la plaza de"
"la Bandera, La Eucaliptera, el arroyo de la Comala, la unidad deportiva"
"""Arquitecto Cort&eacute;s Mora"", la central de autotransportes, la calzada"
"Raymundo V&aacute;zquez y el centro social del Rinc&oacute;n Chiquito."
"<br /> </p></td></tr><!--GOBIERNO --><tr> <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td></tr><!--GOBIERNO / Principales Localidades --><tr> <td class=""subtitulos"">Principales Localidades </td> <td class=""texto"">"
"<p>El municipio cuenta con 71 localidades, de las cuales las m&aacute;s"
"importantes son:"
"<br />"
"</p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td rowspan=""2"">"
"<center>Nombre</center>"
"</td>"
""
"<td colspan=""2"">"
"<center>Poblaci&oacute;n"
"<br />(a&ntilde;o/habitantes)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1990</center>"
"</td>"
""
"<td>"
"<center>1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>La Barca (cabecera municipal)</td>"
""
"<td>"
"<center>25,006</center>"
"</td>"
""
"<td>"
"<center>30,194</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Portezuelo</td>"
""
"<td>"
"<center>2,568</center>"
"</td>"
""
"<td>"
"<center>2,650</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>San Jos&eacute; Casas Ca&iacute;das</td>"
""
"<td>"
"<center>2,921</center>"
"</td>"
""
"<td>"
"<center>2,414</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>San Antonio de Rivas</td>"
""
"<td>"
"<center>2,130</center>"
"</td>"
""
"<td>"
"<center>1,935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Villa Garc&iacute;a M&aacute;rquez</td>"
""
"<td>"
"<center>1774</center>"
"</td>"
""
"<td>"
"<center>1,919</center>"
"</td>"
"</tr>"
"</table>"
""
"<p>Otras localidades son: El Loreto Occidental con 1,245 habitantes; Guadalupe"
"de Lerma con 1,108 habitantes; El Gobernador con 1,095 habitantes; El Carmen"
"con 1,074 habitantes; San Ram&oacute;n con 888 habitantes; Santa Luc&iacute;a"
"con 852 habitantes; C&oacute;ndiro con 829 habitantes; Canales con 792"
"habitantes; Los Guayabos con 700 habitantes; San Pedro de Ru&iacute;z con"
"693 habitantes; La Providencia con 637 habitantes; El Mirto con 490 habitantes;"
"El Guamuchil con 460 habitantes; El Lope&ntilde;o con 412 habitantes; El"
"Lim&oacute;n con 243 habitantes; El Carrasque&ntilde;o con 216 habitantes;"
"Los Angeles con 193 habitantes; El Tarengo Viejo con 145 habitantes; Gabriel"
"Leyva con 127 habitantes; El Rinc&oacute;n de Portezuelo con 44 habitantes;"
"Buena Vista con 39 habitantes; La Aurora con 38 habitantes; La Esperanza"
"(el Ombligo) con 33 habitantes; El Pante&oacute;n con 20 habitantes; El"
"Buen Pastor con 19 habitantes; La Copalera con 11 habitantes y La Becerria"
"con 8 habitantes."
"</p></td></tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td> <td class=""texto"">"
"<p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"de los Ayuntamientos de la entidad.</p>"
"<p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"ediles...""</p>"
"<p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"se sujetar&aacute; a las siguientes bases:</p>"
"<p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"relativa y dos de representaci&oacute;n proporcional;"
"<br />II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"proporcional;"
"<br />III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"representaci&oacute;n proporcional;"
"<br />IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"representaci&oacute;n proporcional, y"
"<br />V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"<p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"La Barca, es la siguiente:</p>"
"<p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"y al Vicepresidente): 8.</p>"
"<p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3.</p>"
"<p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"<p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"<p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"(art&iacute;culo 21)</p>"
"<p>En el articulado de la misma Ley se contempla, como una de las facultades"
"del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"""</p><p><b></p></td></tr><!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"<td class=""texto""><p align=""center""><img src=""14018/14og018.jpg""  width=""360"" alt=""organigrama La Barca"
""" /></p>"
"<p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"de Jalisco."
"<br /></p>"
"<p><b>Secretar&iacute;a</b></p>"
"<p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"de:"
"<br />"
"</p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>Secretario de Actas del Ayuntamiento.</td>"
""
"<td>Salud.</td>"
"</tr>"
""
"<tr>"
"<td>Atenci&oacute;n de audiencia.</td>"
""
"<td>Trabajo Social.</td>"
"</tr>"
""
"<tr>"
"<td>Asuntos Pol&iacute;ticos.</td>"
""
"<td>Panteones.</td>"
"</tr>"
""
"<tr>"
"<td>Junta Municipal de Reclutamiento.</td>"
""
"<td>Limpia.</td>"
"</tr>"
""
"<tr>"
"<td>Acci&oacute;n C&iacute;vica.</td>"
""
"<td>Seguridad P&uacute;blica.</td>"
"</tr>"
""
"<tr>"
"<td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
""
"<td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"</tr>"
""
"<tr>"
"<td>Archivo y correspondencia.</td>"
""
"<td>Desarrollo Urbano.</td>"
"</tr>"
""
"<tr>"
"<td>Educaci&oacute;n cultura y deportes.</td>"
""
"<td></td>"
"</tr>"
"</table>"
""
"<p><b>Sindicatura</b></p>"
"<p>Defender los intereses municipales."
"<br />Representar al Ayuntamiento en los litigios y controversias."
"<br />Funciones del Ministerio P&uacute;blico."
"</p>"
"<p><b>Delegados</b></p>"
"<p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"en sus localidades."
"<br />Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"reglamentos .municipales, circulares y dem&aacute;s disposiciones de car&aacute;ctergeneral"
"dentro de su localidad."
"<br />Auxiliar a las autoridades federales, estatales y municipales en el"
"cumplimiento de sus atribuciones."
"<br />Fungir como oficial del registro civil y en su caso como agente del"
"ministerio p&uacute;blico."
"<br />Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"fondos de la delegaci&oacute;n."
"<br />Levantar el censo de contribuyentes municipales."
"<br />Promover la educaci&oacute;n en su comunidad."
"<br />Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"en la localidad."
"<br />Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"as&iacute; como de las medidas correctivas tomadas al respecto."
"<br />Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado.</p>"
"<p><b>Agentes</b></p>"
"<p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"municipales."
"<br />Vigilar, dentro de su esfera administrativa, del orden, la moral"
"y las buenas costumbres."
"<br />Cuidar de la seguridad de la persona y bienes de los habitantes."
"<br />Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"agencias."
"<br />Fungir, en su caso, como agente del ministerio p&uacute;blico.</p>"
"<p>Desarrollo Urbano y Servicios P&uacute;blicos</p>"
"<p>Parques y Jardines."
"<br />Edificios P&uacute;blicos."
"<br />Urbanismo."
"<br />Agua Potable."
"<br />Alcantarillado."
"<br />Mercados."
"<br />Transporte P&uacute;blico."
"<br />Rastro."
"<br />Alumbrado."
"<br />Limpia."
"<br />Panteones.</p>"
"<p>Planeaci&oacute;n</p>"
"<p>Programaci&oacute;n."
"<br />Presupuestaci&oacute;n."
"<br />Evaluaci&oacute;n.</p>"
"<p>Seguridad P&uacute;blica</p>"
"<p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica."
"<br />Organizar la fuerza p&uacute;blica municipal."
"<br />Rendir diariamente al presidente municipal un parte de las personas"
"detenidas."
"<br />Organizar el cuerpo de bomberos."
"<br />Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"y con el Estado."
"<br />Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"recursos y elementos t&eacute;cnicos.</p>"
"<p><strong>Oficial&iacute;a Mayor</strong> <strong>Administrativa </strong></p>"
"<p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales."
"<br />Capacitaci&oacute;n para servidores p&uacute;blicos municipales."
"<br />Sistemas de organizaci&oacute;n y control administrativo."
"<br />Selecci&oacute;n de personal."
"<br />Banco de recursos humanos."
"<br />Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"<p><strong>Oficial&iacute;a Mayor</strong> <strong>de Padr&oacute;n y Licencias</strong></p>"
"<p>Expedici&oacute;n de licencias para el funcionamiento de giros."
"<br />Control fiscal.</p>"
"<p><b>Tesorer&iacute;a</b></p>"
"<p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"lo establece la Ley de Hacienda y la Ley de Ingresos Municipales."
"<br />Manejo de los fondos y valores con estricto apego al presupuesto de"
"egresos."
"<br />Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"contabilidad y gastos del ayuntamiento."
"<br />Formar y conservar un inventario detallado de los bienes muebles propiedad"
"del municipio."
"<br />Llevar un registro de todos los bienes inmuebles incorporados a un"
"servicio p&uacute;blico."
"</p></td></tr><!-- GOBIERNO / Autoridades Auxiliares --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Autoridades Auxiliares</td> <td class=""texto"">"
"<p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"<p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"los delegados y agentes municipales.</p>"
"<p>El nombramiento de delegados y agentes municipales en los poblados que"
"no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"II, numeral 9).</p>"
"<p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"designados por el Cabildo y removidos por causa justificada, con audiencia"
"de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"<p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"municipal. (art&iacute;culo 67)</p>"
"<p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"<p>I. Ser Ciudadano mexicano."
"<br />II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos."
"<br />III. Ser persona de reconocida moralidad y tener un modo honesto de"
"vivir;"
"<br />IV. Saber leer y escribir, y"
"<br />V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"en el lugar en donde deba ejercer estas funciones.</p>"
"<p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"<p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"<p>I. ""Son obligaciones:"
"<br />1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"como los acuerdos que le comunique la presidencia municipal;"
"<br />2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"de las personas y de sus intereses;"
"<br />3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"las existentes, procurando mantener arregladas y transitables, las calles"
"y avenidas y, en general, todos los sitios p&uacute;blicos;"
"<br />4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"con el movimiento de los fondos de la delegaci&oacute;n;"
"<br />5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"Tesorer&iacute;a y a las dependencias que deban llevar su registro;"
"<br />6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"en la delegaci&oacute;n;"
"<br />7. Colaborar en las campa&ntilde;as alfabetizantes;"
"<br />8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado;"
"<br />9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad, y"
"<br />10. En general, realizar todo lo que tenga como finalidad el bienestar"
"de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"<p>II. Son facultades:"
"<br />1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"de multas y por el de derechos de piso y mercados, cuando no haya en la"
"delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"recibos foliados y llevando registro de los mismos;"
"<br />2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"la misma delegaci&oacute;n;"
"<br />3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"de su jurisdicci&oacute;n;"
"<br />4. Actuar como conciliador en los conflictos que se le presenten, y"
"<br />5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"70)</p>"
"<p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"72):</p>"
"<p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"reglamentos municipales;"
"<br />II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"y bienes de los habitantes;"
"<br />III. Comunicar a las autoridades competentes, los hechos que ocurran"
"en las agencias;"
"<br />IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad judicial, (sic) y"
"<br />V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"""</p><p>Para el caso de La Barca, se cuenta con delegado municipal en los poblados"
"de Portezuelo y San Jos&eacute; Casas Ca&iacute;das. Asimismo se cuenta"
"con agentes municipales en las localidades de Buena Vista, Los Canales,"
"Condiro, El Carmen, Carrasque&ntilde;o, El Gobernador, La Puerta de Guam&uacute;chil,"
"El Lim&oacute;n, El Lope&ntilde;o, El Loreto, El Mirto, El Tarengo Viejo,"
"General Gabriel Leyva, Guadalupe del Lerma, La Paz de Ordaz, La Providencia,"
"Los Angeles, Los Guayabos, San Antonio de Rivas, San Francisco de Rivas,"
"San Jos&eacute; de las Moras, San Pedro de Ru&iacute;z, San Ram&oacute;n,"
"Santa Luc&iacute;a, Villa de Garc&iacute;a M&aacute;rquez y Zalamea."
"</p></td></tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td> <td class=""texto"">"
"<p>El municipio de La Barca se integra al Distrito Electoral 15, tanto"
"federal como local."
"</p></td></tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td> <td class=""texto"">"
"<p>Reglamento de Polic&iacute;a y Buen Gobierno."
"<br />Reglamento de Construcci&oacute;n."
"<br />Reglamento Interior del Ayuntamiento."
"<br />Reglamento de Mercados."
"</p></td></tr><!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"<td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<br />"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>"
"<center><b>Nombre</b></center>"
"</td>"
""
"<td>"
"<center><b>A&ntilde;o</b></center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Emilio O. Salda&ntilde;a</td>"
""
"<td>"
"<center>1916-1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Bulmaro E. Cruz</td>"
""
"<td>"
"<center>1917-1919</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Zavala</td>"
""
"<td>"
"<center>1919</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Flaviano V&aacute;zquez</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Feliciano D. Orend&aacute;in</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Mart&iacute;nez R.</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; B. Villanueva</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Sim&oacute;n Hern&aacute;ndez</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Mart&iacute;nez R.</td>"
""
"<td>"
"<center>1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro C. Mart&iacute;nez R.</td>"
""
"<td>"
"<center>1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis P&eacute;rez Verd&iacute;n</td>"
""
"<td>"
"<center>1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alberto Castellanos V.</td>"
""
"<td>"
"<center>1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe A. D&iacute;az</td>"
""
"<td>"
"<center>1921-1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Castellanos</td>"
""
"<td>"
"<center>1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Sim&oacute;n Hern&aacute;ndez</td>"
""
"<td>"
"<center>1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Brasile&ntilde;o</td>"
""
"<td>"
"<center>1923</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo V&aacute;zquez</td>"
""
"<td>"
"<center>1923-1924</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>C. Castelar</td>"
""
"<td>"
"<center>1924</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Angel Galv&aacute;n</td>"
""
"<td>"
"<center>1924-1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Guti&eacute;rrez Cerda</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rodolfo Alvarez</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Tamayo</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Refugio Razo C.</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel M. Mu&ntilde;oz</td>"
""
"<td>"
"<center>1926-1927</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Vicente Alvarez</td>"
""
"<td>"
"<center>1927</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Espinoza G.</td>"
""
"<td>"
"<center>1927</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Vicente Alvarez</td>"
""
"<td>"
"<center>1928-1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo V&aacute;zquez</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alberto Castellanos V.</td>"
""
"<td>"
"<center>1930</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel R. Abad</td>"
""
"<td>"
"<center>1931</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alberto Castellanos V.</td>"
""
"<td>"
"<center>1932-1933</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Ochoa</td>"
""
"<td>"
"<center>1933</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rafael Cuevas</td>"
""
"<td>"
"<center>1934</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Refugio Sierra</td>"
""
"<td>"
"<center>1934</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Enrique Razo Talane&oacute;n</td>"
""
"<td>"
"<center>1936</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Fidencio V&aacute;zquez C.</td>"
""
"<td>"
"<center>1936</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Aceves</td>"
""
"<td>"
"<center>1937</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Gertrudis Arizaga</td>"
""
"<td>"
"<center>1938</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Aceves</td>"
""
"<td>"
"<center>1938</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Tom&aacute;s Jim&eacute;nez</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Adalberto Padilla A.</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Raymundo V&aacute;zquez Herrera</td>"
""
"<td>"
"<center>1940</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Enrique del Toro Sosa</td>"
""
"<td>"
"<center>1941</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo L. Acu&ntilde;a</td>"
""
"<td>"
"<center>1942</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso Castellanos V.</td>"
""
"<td>"
"<center>1943-1944</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Torres Polanco</td>"
""
"<td>"
"<center>1945-1946</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rafael Rizo</td>"
""
"<td>"
"<center>1947-1948</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Margarito Corona M.</td>"
""
"<td>"
"<center>1949-1952</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s L. Herrera</td>"
""
"<td>"
"<center>1953</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Guillermo Castellanos R.</td>"
""
"<td>"
"<center>1954-1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Adolfo Hern&aacute;ndez Lara</td>"
""
"<td>"
"<center>1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Castellanos P.</td>"
""
"<td>"
"<center>1956-1958</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Gil Espinoza</td>"
""
"<td>"
"<center>1959-1961</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Andr&eacute;s Ochoa Alvarez</td>"
""
"<td>"
"<center>1962-1964</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Enrique del Toro Sosa</td>"
""
"<td>"
"<center>1965-1967</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio del R&iacute;o Barrag&aacute;n</td>"
""
"<td>"
"<center>1968-1970</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Razo Avi&ntilde;a</td>"
""
"<td>"
"<center>1971-1975</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Gerardo de Jes&uacute;s Herrera"
"Ochoa</td>"
""
"<td>"
"<center>1974-1976</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Hern&aacute;ndez Santiago</td>"
""
"<td>"
"<center>1977-1979</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Javier Valle Ar&eacute;valo</td>"
""
"<td>"
"<center>1980-1982</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>H&eacute;ctor M. Franco Esqueda</td>"
""
"<td>"
"<center>1983-1985</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Aurelio Covarrubias Celis</td>"
""
"<td>"
"<center>1986-1988</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Espinoza Anaya</td>"
""
"<td>"
"<center>1989-1992</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Eugenio Garc&iacute;a Ochoa</td>"
""
"<td>"
"<center>1992-1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ra&uacute;l Moreno Cerda</td>"
""
"<td>"
"<center>1995-1997</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Valle Campos</td>"
""
"<td>"
"<center>1998-2000</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Ignacio Zu&ntilde;iga Valenzuela</td>"
""
"<td>"
"<center>2001-2003</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Arturo Garc&iacute;a"
"Barajas</td>"
""
"<td>"
"<center>2004-2006</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mendoza Barrientos</td>"
""
"<td>"
"<center>2006-2009</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Miguel Salcedo P&eacute;rez </td>"
"  <td align=""center"">2010-2012</td>"
"</tr>"
"<tr>"
"  <td>Eduardo Espinoza Salazar</td>"
"  <td align=""center"">2013-2015</td>"
"</tr>"
"<tr>"
"  <td>Javier Arturo Franco Esqueda</td>"
"  <td align=""center"">2015-2018</td>"
"</tr>"
"</table>"
""
"<h3>"
"</td></tr><!--BIBLIOGRAF&Iacute;A --><tr> <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td></tr><tr> <td class=""texto"" colspan=""2""><ul>"
"  <li>"
"  Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"  Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"  , UNED, 1982"
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"  Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"  Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980.</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"  P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"  1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"  H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"  1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"  Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"  1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"  Municipal de La Barca , Jalisco. Versi&oacute;n mecanografiada, 1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de La Barca,"
"  Jalisco. Versi&oacute;n mecanografiada. 1996</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"  de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"  Noviembre de 1997</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"  de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"  H. Ayuntamientos 1998-2000. Noviembre de 1997</li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"  de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"  Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998</li>"
"  <li>H. Ayuntamiento de La Barca, Jal. , 1998-2000. Monograf&iacute;a del"
"  Municipio de La Barca, Jal., 1998</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"  Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"  Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"  Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"  Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"  Aguascalientes, Ags. , 1991</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"  B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"  de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"  Jal. , UNED, 1984</li>"
"  <li>Perfil 124. La Barca. En <b>Mural</b>, 6 de febrero de 1999, Secc. B"
"  p.4</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"  Parte I. Guadalajara, Jal. , UNED, 1981.</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"  Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"  Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"  Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"  de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"  Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"  M&eacute;xico, D.F., 1988.</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"  del Gobierno de Jalisco. Ficha Municipal de La Barca, Jalisco. 1994</li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"  de Desarrollo Urbano de los Municipios de Jalisco. 1999. </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"  Jalisco. C&eacute;dulas Municipales. 1996.</li>"
"</ul>"
"</td>"
"</tr><!--CR&Eacute;DITOS --><tr> <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td></tr><tr> <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de La Barca"
".<!-- Fin de la tabla --></p><p class=""ftecnica"">"
"Secretar&iacute;a General de Gobierno"
"<br />Subsecretar&iacute;a de Participaci&oacute;n Social"
"<br />Direcci&oacute;n General de Desarrollo Municipal"
"<br />Centro Estatal de Estudios Municipales de Jalisco"
"<br />H. Ayuntamiento de La Barca, Jalisco, 1998-2000"
"<br />Fotograf&iacute;as del H. Ayuntamiento de La Barca, Jal., 1998-2000</p></td></tr></table><!-- FIRMA --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""2px""bgcolor=""#666666""></td></tr><tr> <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br /> <b>Estado de Jalisco.</b></td></tr></table><!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 018 Find and Replace con el codigo del municipio --><map name=""Enciclopedia"" id=""Enciclopedia"">"
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" /></map></body></html>"
""
""
""
