"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd""><html xmlns=""http://www.w3.org/1999/xhtml""><head><meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" /><title>Jalisco - Autl&aacute;n de Navarro"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head><body onLoad=""parent.rojo.location.href='menub.html'; return true""><!-- Encabezado de Municipio--><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td><a name=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia""></td></tr><tr> <td class=""municipio"">Autl&aacute;n de Navarro"
"</td></tr></table><!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""10px"" colspan=""2""></td></tr><!--Nomenclatura --><tr> <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td></tr><tr> <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td> <td class=""subtitulos"">Toponimia</td></tr><!--Nomenclatura / Denominaci&oacute;n--><tr> <td class=""texto"">Autl&aacute;n de Navarro"
".</td>"
"<!--Nomenclatura / Toponimia--> <td class=""texto"">"
"<p>El significado de Autl&aacute;n se deriva de las voces aztecas ""Aotli"""
"y Tlan"" que significan camino de agua, canal &oacute; zanja y lugar de"
"&oacute; cerca de respectivamente. Autl&aacute;n quiere decir: junto a"
"la zanja.</td></tr><!-- Escudo --><tr> <td colspan=""2"" class=""titulos"">ESCUDO</td></tr><tr> <td align=""center""><img src=""escudos/14esc015.jpg"" alt=""Autl&aacute;n de Navarro"
" escudo"" width=""150"" /></td> <td width=""500"" class=""texto"">"
"<p>La ciudad de Autl&aacute;n no tiene escudo de armas. Siendo su origen"
"precortesiano, las autoridades municipales, las asociaciones y grupos culturales,"
"c&iacute;vicos, religiosos, sociales y pueblo en general, reconocen y utilizan"
"como escudo el jerogl&iacute;fico ""Atlan"" del C&oacute;dice Mendocino,"
"en blanco y negro que representa el corte transversal de un acueducto por"
"el que corre el agua."
""
"<p>El correr del agua produce ondas que se representan por tres l&iacute;neas"
"horizontales onduladas, desprendi&eacute;ndose de la l&iacute;nea superior"
"cuatro figuras verticales, tambi&eacute;n onduladas, que son las burbujas"
"que el agua produce al soplo del viento."
"<p>La ilustraci&oacute;n aqu&iacute; presentada fue tomada de la publicaci&oacute;n"
"del profesor Carlos Sandoval Linares titulada ""Toponimia Pictogr&aacute;fica"
"de Jalisco"".<p>Bajo las l&iacute;neas se ven tres figuras en forma de dientes para"
"  representar el sonido ""tlan"" de su nombre, sobre un fondo obscuro que representa"
"  la arena del acueducto."
"  <br> </td></tr><!--HISTORIA--><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td></tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica--><tr> <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td> <td class=""texto"">"
"<p>Su fundaci&oacute;n data del siglo VII, cuando familias nahoas de procedencia"
"tolteca dejaron algunas poblaciones al sureste del actual asentamiento,"
"junto al riachuelo llamado ""La Zanja""."
"<p>En 1510 Capaya o Copatzin, se&ntilde;or de Autl&aacute;n, coligado con"
"otros se&ntilde;or&iacute;os derrot&oacute; a los tarascos en la llamada"
"""Guerra del Salitre"". Tambi&eacute;n Capaya, al mando del rey Colim&aacute;n"
"y con los se&ntilde;ores de Amula y Jocotl&aacute;n, derrot&oacute; a los"
"espa&ntilde;oles, primeramente al mando de Juan Alvarez Chico y luego de"
"Gonzalo Sandoval enviados por Hern&aacute;n Cort&eacute;s a la conquista"
"de estas tierras, en dos sucesivos combates, siendo hasta el tercero en"
"que finalmente cay&oacute; vencido."
"<p>Al igual que toda la regi&oacute;n, la conquista espiritual corri&oacute;"
"a cargo de frailes franciscanos y conquistada la regi&oacute;n fue su primer"
"encomendero Hernando Ru&iacute;z de la Pe&ntilde;a, y el primer corregidor"
"Juan de Almesto."
"<p>Autl&aacute;n form&oacute; parte de la provincia de Avalos (llamada"
"as&iacute; por el conquistador Alonso de Avalos) hasta que el 23 de diciembre"
"de 1541, el Rey de Espa&ntilde;a concedi&oacute; la anexi&oacute;n de esta"
"provincia a los reinos de Jalisco y Tonal&aacute;, para formar la Nueva"
"Galicia, constituy&eacute;ndose en Alcald&iacute;a Mayor en 1562 y siendo"
"el primer alcalde Juan Fern&aacute;ndez."
"<p>En marzo de 1824, Autl&aacute;n qued&oacute; constituido en uno de los"
"  26 departamentos en que se dividi&oacute; provisionalmente el territorio"
"  del Estado de Jalisco; en esa misma fecha se le concedi&oacute; el t&iacute;tulo"
"  de Villa a la Poblaci&oacute;n."
"<p>En 1837, Autl&aacute;n de la Grana era cabecera del primer Partido del"
"Distrito de su nombre; en 1846 Autl&aacute;n de la Grana pertenec&iacute;a"
"al sexto cant&oacute;n con capital en Mascota; y en Junio de 1870, al erigirse"
"el d&eacute;cimo cant&oacute;n con cabecera en Mascota, volvi&oacute; a"
"ser Autl&aacute;n la cabecera del sexto."
"<p>Por decreto del 16 de junio de 1853, se dispuso que se establecieran"
"ayuntamientos en las poblaciones que eran cabeceras de los cantones en"
"que se dividi&oacute; el estado, entre ellas se considera a Autl&aacute;n."
"<p>Tradicionalmente fue conocido por Autl&aacute;n de la Grana, debido"
"a la abundancia de un insecto de nombre ""Cochinilla"" que se criaba en las"
"hojas o pencas del nopal, cuya sangre, color p&uacute;rpura &oacute; ""grana"""
"utilizaban los ind&iacute;genas para te&ntilde;ir sus telas o vestiduras."
"<p>Por decreto n&uacute;mero 4562, publicado el 27 de Julio de 1939, la"
"poblaci&oacute;n de Autl&aacute;n de la Grana llevar&iacute;a en lo sucesivo"
"el nombre de Autl&aacute;n de Navarro en memoria del General y maestro"
"Paulino Navarro, oriundo de este municipio, qui&eacute;n muri&oacute; el"
"23 de diciembre de 1923 en el cumplimiento de su deber defendiendo las"
"instituciones de la Rep&uacute;blica."
"<p> </td></tr><!--HISTORIA / Personajes Ilustres--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Personajes Ilustres</td> <td class=""texto""><p>"
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>Daniel Ben&iacute;tez.</td>"
""
"<td>Abogado y Gobernador del Estado"
"en 1927.</td>"
"</tr>"
""
"<tr>"
"<td>Efra&iacute;n Gonz&aacute;lez"
"Luna.</td>"
""
"<td>(1898-1964). Abogado, soci&oacute;logo,"
"escritor y pol&iacute;tico</td>"
"</tr>"
""
"<tr>"
"<td>Rub&eacute;n Villase&ntilde;or"
"Bord&eacute;s.</td>"
""
"<td>(1914- &iquest;? ). Historiador"
"y m&eacute;dico</td>"
"</tr>"
""
"<tr>"
"<td>Casimiro Castillo.</td>"
""
"<td>(1883-1925). Revolucionario, iniciador"
"del agrarismo</td>"
"</tr>"
""
"<tr>"
"<td>Paulino Navarro.</td>"
""
"<td>Maestro y General revolucionario.</td>"
"</tr>"
""
"<tr>"
"<td>Salvador M. Lima.</td>"
""
"<td>Profesor.</td>"
"</tr>"
""
"<tr>"
"<td>Nicol&aacute;s Corona y Corona.</td>"
""
"<td>Obispo.</td>"
"</tr>"
""
"<tr>"
"<td>Atanasio Monroy.</td>"
""
"<td>Pintor y muralista.</td>"
"</tr>"
""
"<tr>"
"<td>Hermilio Hern&aacute;ndez.</td>"
""
"<td>M&uacute;sico, compositor, Premio"
"Jalisco 1953 en m&uacute;sica.</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Alatorre.</td>"
""
"<td>Bi&oacute;logo y escritor, Premio"
"Jalisco 1992 en letras.</td>"
"</tr>"
""
"<tr>"
"<td>Rogaciano Arias.</td>"
""
"<td>Poeta.</td>"
"</tr>"
"</table>"
""
"<p> </p></td></tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td> <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>1524</td>"
""
"<td>La regi&oacute;n fue conquistada"
"por Francisco Cort&eacute;s de San Buenaventura.</td>"
"</tr>"
""
"<tr>"
"<td>1866</td>"
""
"<td>8 de Diciembre: Se reinstala formalmente"
"la Administraci&oacute;n Republicana, tomando posesi&oacute;n Miguel Paz"
"como Jefe Pol&iacute;tico del cant&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1905</td>"
""
"<td>16 de septiembre: Inauguraci&oacute;n"
"del servicio de alumbrado el&eacute;ctrico.</td>"
"</tr>"
""
"<tr>"
"<td>1911</td>"
""
"<td>25 de mayo: Fuerzas Maderistas"
"al mando de Isidro Michel toman la Plaza de Autl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1915</td>"
""
"<td>9 de Agosto: Batalla de Ahuacap&aacute;n"
"en la que participaron fuerzas Villistas y Carrancistas.</td>"
"</tr>"
""
"<tr>"
"<td>1928</td>"
""
"<td>21 de octubre: Una partida de"
"Cristeros atac&oacute; la poblaci&oacute;n de Autl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1932</td>"
""
"<td>3 de junio: Autl&aacute;n fue"
"sacudida por un terremoto, el cual tuvo lugar a las 4:36 horas.</td>"
"</tr>"
""
"<tr>"
"<td>1935</td>"
""
"<td>24 de febrero: Inauguraci&oacute;n"
"de la carretera Guadalajara-Autl&aacute;n.por el Gobernador del Estado,"
"licenciado Sebasti&aacute;n Allende.</td>"
"</tr>"
""
"<tr>"
"<td>1961</td>"
""
"<td>25 de mayo: Erecci&oacute;n del"
"Obispado de Autl&aacute;n y toma de posesi&oacute;n del Primer obispo Miguel"
"Gonz&aacute;lez Ibarra.</td>"
"</tr>"
""
"<tr>"
"<td>1973</td>"
""
"<td>6 de marzo: Fue inaugurado el"
"edificio de Palacio Municipal por el Gobernador Alberto Orozco Romero.</td>"
"</tr>"
"</table>"
"</td></tr>"
"<!--MEDIO F&Iacute;SICO --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td></tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n--><tr> <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td></tr><tr> <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n --><table cellspacing=""10px"" width=""610px""><tr> <td width=""380"" ><img src=""mapas/14m015.jpg"" alt=""Municipio Autl&aacute;n de Navarro"
"""/></td> <td class=""texto"" align=""left"">"
"<p><b>Situaci&oacute;n</b>"
"<p>El municipio de Autl&aacute;n se localiza al suroeste del estado, entre"
"las coordenadas extremas de 19&ordm;34'30'' a los 19&ordm;53'45'' de latitud"
"norte, y 104&ordm;07'00'' a 104&ordm;27'35'' de longitud oeste, con una"
"altitud de 900 metros sobre el nivel del mar."
"<p><b>Delimitaci&oacute;n</b>"
"<p>Limita al norte con los municipios de Ayutla y Uni&oacute;n de Tula;"
"al sur con Cuautitl&aacute;n; al oriente con Tuxcacuesco y El Grullo y"
"al poniente con los municipios de Purificaci&oacute;n y Casimiro Castillo."
"<br><div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n"
"y Gobierno del Estado de Jalisco. 1988</div>"
"<p>"
"<p> </td></tr><tr> <td colspan=""2"" class=""texto""></td></tr></table></td></tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Extensi&oacute;n</td> <td class=""texto"">"
"<p>Autl&aacute;n de Navarro tiene una superficie de 705.94 km2."
" </td></tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Orograf&iacute;a</td> <td class=""texto"">"
"<b>Geolog&iacute;a.</b><p>Est&aacute; considerado dentro del per&iacute;odo"
"cuaternario; el subsuelo est&aacute; constituido por suelos Aluvial, Residual"
"y Lacustre."
"<p><b>Topograf&iacute;a.</b>"
"<p>El municipio se encuentra enclavado en las"
"estribaciones de la Sierra Volc&aacute;nica Transversal, por lo que su"
"topograf&iacute;a es sumamente irregular. En las partes noroeste y sureste"
"predominan altitudes entre 1,500 y 2,700 metros, disminuyendo en su parte"
"central, en los alrededores de la cabecera, donde var&iacute;an entre 90"
"y 1,500 metros."
"<p></td></tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"<td class=""texto"">"
"<p>El municipio se localiza dentro de la cuenca formada por el r&iacute;o"
"Armer&iacute;a, llamada San Pedro o Ayutla en su parte alta y Ayuquila"
"al internarse al norte del municipio, para luego marcar su lindero oriente,"
"siendo la principal corriente con la que cuenta. Secundariamente tiene"
"los arroyos Manantl&aacute;n, El Profundo y Ahuacap&aacute;n que corren"
"permanentemente y La Zanja, donde desembocan los canales de riego."
"<p>Otros como El Jalocote, El Cangrejo, El Coajinque y La Yerbabuena, forman"
"su caudal eventualmente en &eacute;poca de lluvias."
"<p><b>Suelos</b>"
"<p>La composici&oacute;n del suelo corresponde a los del tipo Feozem h&aacute;plico,"
"Vertisol p&eacute;lico, Andosol, Regosol y Cambisol e&uacute;tricos."
"<p></td></tr><!--MEDIO F&Iacute;SICO / Clima--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Clima</td> <td class=""texto"">"
"<p>Este municipio tiene un clima semiseco con oto&ntilde;o, invierno y"
"primavera secos y semic&aacute;lidos, sin cambio t&eacute;rmico invernal"
"bien definido. La temperatura media anual es de 23.5&deg;C y tiene una"
"precipitaci&oacute;n media anual de 719.8 mil&iacute;metros."
"<p>Los vientos dominantes soplan en direcci&oacute;n este. No se registran"
"  heladas. </p><p> </td></tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Principales Ecosistemas</td> <td class=""texto"">"
"<p>La vegetaci&oacute;n se compone mayoritariamente de pino, huizache,"
"&oacute;rgano, mezquite, fresno, guamuchil y huizilacate."
"<p><b>Fauna</b>"
"<p>Entre la fauna, se cuenta con especies como el venado, puma , conejo,"
"g&uuml;ilota, paloma, liebre y lince.<br />"
"</td><!--MEDIO F&Iacute;SICO /Recursos naturales --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Recursos naturales</td> <td class=""texto"">"
"<p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"por 31,873 hect&aacute;reas de bosque donde predominan especies de pino,"
"mezquite, fresno y huizache, principalmente."
"<p>Sus recursos minerales son yacimientos de cobre, plata, manganeso y"
"barita. </td></tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td> <td class=""texto"">"
"<p>La mayor parte del suelo tiene uso agr&iacute;cola y la tenencia de"
"la tierra en su mayor&iacute;a corresponde a la propiedad privada.</td></tr><!--Perfil Sociodemogr&aacute;fico --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td></tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos--><tr>"
"<td class=""subtitulos"">Monumentos Hist&oacute;ricos</td> <td class=""texto"">"
"<p><b>Arquitect&oacute;nicos</b>"
"<p>Convento de Autl&aacute;n, data de 1543; originalmente la construcci&oacute;n"
"se realiz&oacute; con materiales perecederos: adobe, paja y teja. Actualmente"
"es la Parroquia de El Divino Salvador. Su portada es de un cuerpo en cantera"
"con columnas estriadas. En el friso aparece la fecha de 1745. En el interior,"
"el retablo principal tiene cipr&eacute;s al centro con arcos ojivales."
"Otros cuatro retablos laterales son neocl&aacute;sicos."
"<p><div align=""center""><img width=""249"" src=""14015/14t015-01.jpg""alt=""fachada principal de la catedral de autl&aacute;n, en trabajos de construcci&oacute;n.""/></div>"
"<p>Parroquia Santa Mar&iacute;a de Guadalupe o de las Monta&ntilde;as."
"Data del siglo XVI; en sus or&iacute;genes fue capilla de los naturales,"
"es de estilo misi&oacute;n."
"<p>Templo de la Pur&iacute;sima, es de principios del siglo XX, de estilo"
"neog&oacute;tico y portada en cantera. En el interior, el retablo principal"
"es de estilo neog&oacute;tico con cipr&eacute;s de dos cuerpos al centro"
"y el p&uacute;lpito es de madera labrada con figuras cari&aacute;tides."
"<p>Templo Santa Catarina en la delegaci&oacute;n de Ahuacap&aacute;n, concluido"
"en el a&ntilde;o de 1749. Y tambi&eacute;n la Catedral en construcci&oacute;n,"
"es de estilo neocl&aacute;sico de cantera."
"<p><b>Obras de Arte</b>"
"<p><b>Pinturas</b>"
"<p>De Atanasio Monroy, son los murales en el Centro Escolar Chapultepec"
"y varios &oacute;leos en las Parroquias de El Divino Salvador y de Las"
"Monta&ntilde;as."
"<p>En la Sala de Pintura Autlense de la Casa de la Cultura, se aprecian"
"  obras de varios autores."
"<p><b>Literatura</b>"
"<p>De Antonio Alatorre destaca la obra titulada "" 1001 a&ntilde;os de la"
"Lengua Espa&ntilde;ola""."
"<p>De Rogaciano Arias son las composiciones: Poes&iacute;as en tu Alc&aacute;zar,"
"Quijote, Sursum, La Reina de la Fiesta, entre otras."
"<p>De Jes&uacute;s Nava son las poes&iacute;as: El Ruego, El Cristo de"
"Fierro, Un Cuento, Oraci&oacute;n al Indio, entre muchas otras."
"<p><b>musica</b> "
"<p>De Hermilo Hern&aacute;ndez son las obras de Cantata de Adviento, Concierto"
"para Clarinete y Orquesta para Cuerdas, Diez Piezas para Organo; Sonata"
"para Viol&iacute;n y Piano, y otras."
"<p>De Clemente Amaya son los valses Lencha y En el campo, y la marcha titulada"
"Viva Autl&aacute;n. </td></tr><!--Cultura y Tur&iacute;smo / Museos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Museos</td> "
"<td class=""texto"">No hay </td>"
"</tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td> <td class=""texto"">"
"<p><b>Fiestas populares</b>"
"<p>Las fiestas patronales se celebran a fines de septiembre para concluir"
"el primer domingo de octubre en la Parroquia de El Divino Salvador en honor"
"a Nuestra Se&ntilde;ora del Rosario, con los actos del culto, ma&ntilde;anitas,"
"peregrinaciones, carros aleg&oacute;ricos, serenatas, castillos de juegos"
"pirot&eacute;cnicos y danzas aut&oacute;ctonas el d&iacute;a de la funci&oacute;n."
"<p>Fiestas Guadalupanas en la parroquia de Las Monta&ntilde;as. Se inician"
"el 1&deg; de diciembre para concluir el d&iacute;a 13 en el Templo de los"
"Arquitos con diversos actos semejantes a la fiesta patronal."
"<p>El Carnaval, comienza un s&aacute;bado, once d&iacute;as antes del Martes"
"de Carnaval en que concluye."
"<p><b>Tradiciones y costumbres</b>"
"<p>Las festividades del Carnaval se inician con el paseo de la farola y"
"entierro del mal humor, componi&eacute;ndose la fiesta de toro de once,"
"recibimientos, serenatas, bailes, paseo de la farola con m&uacute;sica"
"y pipones con ponche, espect&aacute;culos art&iacute;sticos y culturales,"
"corridas de toros, desfile de carros aleg&oacute;ricos, torneo de elecci&oacute;n"
"de reina, acto de coronaci&oacute;n y diversos juegos populares. </td></tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">M&uacute;sica</td> <td class=""texto""> "
"<p>De Hermilo Hern&aacute;ndez son las obras de Cantata de Adviento, Concierto"
"para Clarinete y Orquesta para Cuerdas, Diez Piezas para Organo; Sonata"
"para Viol&iacute;n y Piano, y otras."
"<p>De Clemente Amaya son los valses Lencha y En el campo, y la marcha titulada"
"Viva Autl&aacute;n. </td></tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Artesan&iacute;as</td> <td class=""texto"">"
"<p>Se fabrican huaraches, sillas de montar y muebles finos de madera."
"<p><b>Trajes t&iacute;picos</b>"
"<p>El traje de charro para el hombre y el vestido de china poblana para"
"la mujer. </td></tr><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr>"
"<td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td> <td class=""texto""><p><b>Alimentos:</b><br> Birria, carnitas, tamales, atole, pozole blanco, tacos y"
"enchiladas."
"  <p><b>Dulces:</b>"
"  <br />"
"  Charamuscas, bolitas y pirulines de menta. <br>  "
"  <p><b>Bebidas:</b><br> Lechuguilla, mezcal y tepache de pi&ntilde;a.</td></tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Centros Tur&iacute;sticos</td> <td class=""texto"">"
"<p>En el municipio se pueden admirar edificaciones de tipo religioso como"
"son el Convento de Autl&aacute;n; la Iglesia de Santa Catarina localizada"
"en la Delegaci&oacute;n de Ahuacap&aacute;n. Existen tambi&eacute;n, al"
"sureste de la cabecera municipal, restos de pies esculpidos en roca."
"<br> </td></tr><!--GOBIERNO --><tr> <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td></tr><!--GOBIERNO / Principales Localidades --><tr> <td class=""subtitulos"">Principales Localidades </td> <td class=""texto"">"
"<p>El municipio tiene 126 localidades siendo las m&aacute;s importantes:"
"Autl&aacute;n (cabecera municipal ), El Chante, Ahuacap&aacute;n, El Corcovado"
"y Lagunillas."
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td rowspan=""2"">Nombre</td>"
""
"<td colspan=""2"">"
"<center>Poblaci&oacute;n"
"<br>(A&ntilde;o/habitantes)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1990</center>"
"</td>"
""
"<td>"
"<center>1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cabecera Municipal</td>"
""
"<td>"
"34,073"
"</td>"
""
"<td>"
"34,729"
"</td>"
"</tr>"
""
"<tr>"
"<td>El Chante</td>"
""
"<td>"
"2,028"
"</td>"
""
"<td>"
"2,067"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ahuacap&aacute;n</td>"
""
"<td>"
"1,117"
"</td>"
""
"<td>"
"1,138"
"</td>"
"</tr>"
""
"<tr>"
"<td>El Corcovado</td>"
""
"<td>"
"1,044"
"</td>"
""
"<td>"
"1,064"
"</td>"
"</tr>"
""
"<tr>"
"<td>Las Lagunillas</td>"
""
"<td>"
"837."
"</td>"
""
"<td>"
"853"
"</td>"
"</tr>"
"</table><div align=""center""></div></td></tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td> <td class=""texto"">"
"<p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"de los Ayuntamientos de la entidad."
"<p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"ediles..."""
"<p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"se sujetar&aacute; a las siguientes bases:"
"<p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"relativa y dos de representaci&oacute;n proporcional;"
"<br>II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"proporcional;"
"<br>III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"representaci&oacute;n proporcional;"
"<br>IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"representaci&oacute;n proporcional, y"
"<br>V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional."""
"<p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"Autl&aacute;n de Navarro, es la siguiente:"
"<p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"y al Vicepresidente): 8."
"<p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3."
"<p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"no tendr&aacute;n facultades ejecutivas"". (Art.19)"
"<p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"Deportes; Reclusorios; y Protecci&oacute;n Civil."""
"<p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"(art&iacute;culo 21)."
"<p>En el articulado de la misma Ley se contempla, como una de las facultades"
"del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
""""
"<p><b></td></tr><!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"<td class=""texto""><p align=""center""><img src=""14015/14og015.jpg""  width=""360"" alt=""organigrama Autl&aacute;n de Navarro"
""" /></p>"
"<p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"de Jalisco."
"<br><div align=""center""></div>"
"<br>"
"<strong>Funciones:</strong>"
"<p>Secretar&iacute;a"
"<p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"de:"
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>Secretario de Actas del Ayuntamiento.</td>"
""
"<td>Salud.</td>"
"</tr>"
""
"<tr>"
"<td>Atenci&oacute;n de audiencia.</td>"
""
"<td>Trabajo Social.</td>"
"</tr>"
""
"<tr>"
"<td>Asuntos Pol&iacute;ticos.</td>"
""
"<td>Panteones.</td>"
"</tr>"
""
"<tr>"
"<td>Junta Municipal de Reclutamiento.</td>"
""
"<td>Limpia.</td>"
"</tr>"
""
"<tr>"
"<td>Acci&oacute;n C&iacute;vica.</td>"
""
"<td>Seguridad P&uacute;blica.</td>"
"</tr>"
""
"<tr>"
"<td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
""
"<td>Centro de Rehabilitaci&oacute;nMunicipal.</td>"
"</tr>"
""
"<tr>"
"<td>Archivo y correspondencia.</td>"
""
"<td>Desarrollo Urbano.</td>"
"</tr>"
""
"<tr>"
"<td>Educaci&oacute;n cultura y deportes.</td>"
""
"<td></td>"
"</tr>"
"</table>"
""
"<p><b>Sindicatura</b></p>"
"<p>Defender los intereses municipales."
"<br>Representar al Ayuntamiento en los litigios y controversias."
"<br>Funciones del Ministerio P&uacute;blico."
"<p><b>Delegados:</b></p>"
"<p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"en sus localidades."
"<br>Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"general dentro de su localidad."
"<br>Auxiliar a las autoridades federales, estatales y municipales en el"
"cumplimiento de sus atribuciones."
"<br>Fungir como oficial del registro civil y en su caso como agente del"
"ministerio p&uacute;blico."
"<br>Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"fondos de la delegaci&oacute;n."
"<br>Levantar el censo de contribuyentes municipales."
"<br>Promover la educaci&oacute;n en su comunidad."
"<br>Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"en la localidad."
"<br>Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"as&iacute; como de las medidas correctivas tomadas al respecto."
"<br>Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado."
"<p><b>Agentes:</b></p>"
"<p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"municipales."
"<br>Vigilar, dentro de su esfera administrativa, del orden, la moral y"
"las buenas costumbres."
"<br>Cuidar de la seguridad de la persona y bienes de los habitantes."
"<br>Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"agencias."
"<br>Fungir, en su caso, como agente del ministerio p&uacute;blico."
"<p><strong>Desarrollo Urbano y Servicios P&uacute;blicos"
"</strong>"
"<p>Parques y Jardines."
"<br>Edificios P&uacute;blicos."
"<br>Urbanismo."
"<br>Agua Potable."
"<br>Alcantarillado."
"<br>Mercados."
"<br>Transporte P&uacute;blico."
"<br>Rastro."
"<br>Alumbrado."
"<br>Limpia."
"<br>Panteones."
"<p><strong>Planeaci&oacute;n"
"</strong>"
"<p>Programaci&oacute;n."
"<br>Presupuestaci&oacute;n."
"<br>Evaluaci&oacute;n."
"<p><strong>Seguridad P&uacute;blica"
"</strong>"
"<p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica."
"<br>Organizar la fuerza p&uacute;blica municipal."
"<br>Rendir diariamente al presidente municipal un parte de las personas"
"detenidas."
"<br>Organizar el cuerpo de bomberos."
"<br>Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"y con el Estado."
"<br>Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"recursos y elementos t&eacute;cnicos."
"<p><b>Oficial&iacute;a Mayor</b></p> Administrativa"
"<p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales."
"<br>Capacitaci&oacute;n para servidores p&uacute;blicos municipales."
"<br>Sistemas de organizaci&oacute;n y control administrativo."
"<br>Selecci&oacute;n de personal."
"<br>Banco de recursos humanos."
"<br>Agilizar prestaciones para los servidores p&uacute;blicos municipales."
"<p><strong>Oficial&iacute;a Mayor</strong> <strong>de Padr&oacute;n y Licencias</strong></p>"
"<p>Expedici&oacute;n de licencias para el funcionamiento de giros."
"<br>Control fiscal."
"<p><b>Tesorer&iacute;a</b></p>"
"<p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"lo establece la Ley de Hacienda y la Ley de Ingresos Municipales."
"<br>Manejo de los fondos y valores con estricto apego al presupuesto de"
"egresos."
"<br>Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"contabilidad y gastos del ayuntamiento."
"<br>Formar y conservar un inventario detallado de los bienes muebles propiedad"
"del municipio."
"<br>Llevar un registro de todos los bienes inmuebles incorporados a un"
"servicio p&uacute;blico.</td></tr><!-- GOBIERNO / Autoridades Auxiliares --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Autoridades Auxiliares</td> <td class=""texto"">"
"<p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"como representantes administrativos y pol&iacute;ticos del ayuntamiento."
"<p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"los delegados y agentes municipales."
"<p>El nombramiento de delegados y agentes municipales en los poblados que"
"no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"II, numeral 9)."
"<p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"designados por el Cabildo y removidos por causa justificada, con audiencia"
"de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"<p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"municipal. (art&iacute;culo 67)"
"<p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"establece, en su art&iacute;culo 68, los siguientes requisitos:"
"<p>I. Ser Ciudadano mexicano."
"<br>II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos."
"<br>III. Ser persona de reconocida moralidad y tener un modo honesto de"
"vivir;"
"<br>IV. Saber leer y escribir, y"
"<br>V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"en el lugar en donde deba ejercer estas funciones."
"<p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"jurisdicci&oacute;n para la que hubiesen sido designados."
"<p>Las obligaciones y facultades de los delegados municipales son las siguientes:"
"<p>I. ""Son obligaciones:"
"<br>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"como los acuerdos que le comunique la presidencia municipal;"
"<br>2. Cuidar dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"de las personas y de sus intereses;"
"<br>3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"las existentes, procurando mantener arregladas y transitables, las calles"
"y avenidas y, en general, todos los sitios p&uacute;blicos;"
"<br>4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"con el movimiento de los fondos de la delegaci&oacute;n;"
"<br>5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"Tesorer&iacute;a y a las dependencias que deban llevar su registro;"
"<br>6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"en la delegaci&oacute;n;"
"<br>7. Colaborar en las campa&ntilde;as alfabetizantes;"
"<br>8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado;"
"<br>9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad, y"
"<br>10. En general, realizar todo lo que tenga como finalidad el bienestar"
"de la comunidad, y le encomienden &eacute;sta y otras leyes."
"<p>II. Son facultades:"
"<br>1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"de multas y por el de derechos de piso y mercados, cuando no haya en la"
"delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"recibos foliados y llevando registro de los mismos;"
"<br>2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"la misma delegaci&oacute;n;"
"<br>3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"de su jurisdicci&oacute;n;"
"<br>4. Actuar como conciliador en los conflictos que se le presenten, y"
"<br>5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"70)"
"<p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"72):"
"<p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"reglamentos municipales;"
"<br>II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"y bienes de los habitantes;"
"<br>III. Comunicar a las autoridades competentes, los hechos que ocurran"
"en las agencias;"
"<br>IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad judicial, (sic) y"
"<br>V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
""""
"<p>Para el caso de Autl&aacute;n de Navarro, se cuenta con delegado municipal"
"en los poblados de Ahuacap&aacute;n, Lagunillas y Chante. Asimismo se tienen"
"agentes municipales en las localidades de Agua Hedionda, La Aldaba, Ayutita,"
"Bellavista, Chacalito, Chacaltepec, Chiquihuitl&aacute;n, El Corcovado,"
"El Izote (Pozos), El Jalocote, La Lima, El Mentidero, Mezquit&aacute;n,"
"La Noria, Las Paredes, Rinc&oacute;n de Luisa, El Rodeo, San Francisco"
"de Arriba, San Francisco de Abajo, La Sidrita, Tecomatl&aacute;n, Tecopatl&aacute;n,"
"La Tuna y Yerbabuena.</td></tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td> <td class=""texto"">"
"<p>El Municipio de Autl&aacute;n de Navarro se integra al Distrito Electoral"
"18, en la distritaci&oacute;n Federal y en la Local. </td></tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td> <td class=""texto"">"
"<p>Reglamento de Polic&iacute;a y Buen Gobierno."
"<br>Reglamento de Espect&aacute;culos Taurinos."
"<br>Reglamento Interior."
"<br>Reglamento de Patronato y Organizaci&oacute;n del Carnaval. </td></tr><!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"<td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>"
"<center><b>Nombre</b></center>"
"</td>"
""
"<td>"
"<center><b>A&ntilde;o</b></center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Roberto Blake Arias</td>"
""
"<td>"
"<center>1915</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Valencia Jimen&eacute;z</td>"
""
"<td>"
"<center>1916</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Cos&iacute;o Gonz&aacute;lez</td>"
""
"<td>"
"<center>1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Ya&ntilde;ez Bravo</td>"
""
"<td>"
"<center>1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Higinio Garc&iacute;a Meza</td>"
""
"<td>"
"<center>1918</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Florencio Topete Valencia</td>"
""
"<td>"
"<center>1919</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Garc&iacute;a Michel</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Florencio Topete Valencia</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Ya&ntilde;ez Bravo</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Irineo Barrag&aacute;n Blake</td>"
""
"<td>"
"<center>1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Higinio Garc&iacute;a Meza</td>"
""
"<td>"
"<center>1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Matilde Casta&ntilde;eda E.</td>"
""
"<td>"
"<center>1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo P&eacute;rez Michel</td>"
""
"<td>"
"<center>1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Rochin</td>"
""
"<td>"
"<center>1923</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Gildardo Topete</td>"
""
"<td>"
"<center>1924</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Severo Lepe</td>"
""
"<td>"
"<center>1924</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Serapio G. Hurtado</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel A. Gonz&aacute;lez</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso A. Villase&ntilde;or</td>"
""
"<td>"
"<center>1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan R. Mart&iacute;nez</td>"
""
"<td>"
"<center>1926</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Serapio Ortega</td>"
""
"<td>"
"<center>1926</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso A. Villase&ntilde;or</td>"
""
"<td>"
"<center>1926</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>V&iacute;ctor R. Hurtado</td>"
""
"<td>"
"<center>1927-1928</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso A. Villase&ntilde;or</td>"
""
"<td>"
"<center>1928</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Heliodoro Ruvalcaba</td>"
""
"<td>"
"<center>1928-1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Adolfo C. Castellanos</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Vel&aacute;zquez B.</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan R. Mart&iacute;nez</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Flavio Fierro</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo Cu&eacute;llar Castillo</td>"
""
"<td>"
"<center>1930</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Sebasti&aacute;n Garc&iacute;a"
"B.</td>"
""
"<td>"
"<center>1931</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro Topete</td>"
""
"<td>"
"<center>1932</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Gildardo Michel Garc&iacute;a</td>"
""
"<td>"
"<center>1932</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfredo Cu&eacute;llar Castillo</td>"
""
"<td>"
"<center>1933-1934</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jaime Llamas Garc&iacute;a</td>"
""
"<td>"
"<center>1934</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Flavio Fierro Serrano</td>"
""
"<td>"
"<center>1935-1936</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Uribe Adame</td>"
""
"<td>"
"<center>1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Serapio Ortega</td>"
""
"<td>"
"<center>1937</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jaime Ram&iacute;rez Mu&ntilde;oz</td>"
""
"<td>"
"<center>1938</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Guadalupe Zamora</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ponciano Ponce Gonz&aacute;lez</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Clemente Nu&ntilde;o G.</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso A. Villase&ntilde;or</td>"
""
"<td>"
"<center>1939</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Gonz&aacute;lez Radillo</td>"
""
"<td>"
"<center>1940 (a nov.6)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Ram&iacute;rez Mu&ntilde;oz</td>"
""
"<td>"
"<center>1940</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Jes&uacute;s Ochoa Ru&iacute;z</td>"
""
"<td>"
"<center>1941-1942</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Mor&aacute;n Meda</td>"
""
"<td>"
"<center>1943-1944</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alfonso Pelayo Alcocer</td>"
""
"<td>"
"<center>1943</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Jes&uacute;s Ochoa Ru&iacute;z</td>"
""
"<td>"
"<center>1945-1946</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rom&aacute;n Salazar Ru&iacute;z</td>"
""
"<td>"
"<center>1946</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Ram&iacute;rez Mu&ntilde;oz</td>"
""
"<td>"
"<center>1947</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>H&eacute;ctor Topete Valencia</td>"
""
"<td>"
"<center>1947</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Concepci&oacute;n Hern&aacute;ndez"
"R.</td>"
""
"<td>"
"<center>1947-1948</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Espinoza S.</td>"
""
"<td>"
"<center>1949-1952</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Orozco Parra</td>"
""
"<td>"
"<center>1952</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Angel P&eacute;rez G&oacute;mez</td>"
""
"<td>"
"<center>1953</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Aureliano Guzm&aacute;n L&oacute;pez</td>"
""
"<td>"
"<center>1953-1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Leopoldo Godoy Cisneros</td>"
""
"<td>"
"<center>1956-1958</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Enrique Espinoza M&eacute;ndez</td>"
""
"<td>"
"<center>1959-1961</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Jes&uacute;s Vel&aacute;zquez"
"G&oacute;mez</td>"
""
"<td>"
"<center>1962-1964</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Salvador Robles Alcazar</td>"
""
"<td>"
"<center>1965-1967</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Heriberto Corona Estrada</td>"
""
"<td>"
"<center>1968-1970</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Carmen Villalvazo</td>"
""
"<td>"
"<center>1970</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Gustavo Villase&ntilde;or Garc&iacute;a</td>"
""
"<td>"
"<center>1971-1973</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Carlos Benavides V.</td>"
""
"<td>"
"<center>1974-1976</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Gabriel Lima Vel&aacute;zquez</td>"
""
"<td>"
"<center>1977-1979</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Gustavo Villase&ntilde;or Garc&iacute;a</td>"
""
"<td>"
"<center>1980-1982</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rafael Saray Enriquez</td>"
""
"<td>"
"<center>1983-1985</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Fausto Guti&eacute;rrez Lugo</td>"
""
"<td>"
"<center>1986-1988</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Javier G&oacute;mez"
"D&iacute;az</td>"
""
"<td>"
"<center>1989-1992</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Olimpia Ram&iacute;rez Camacho</td>"
""
"<td>"
"<center>1992</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Julia I&ntilde;iguez"
"Garc&iacute;a</td>"
""
"<td>"
"<center>1992-1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Luis Araiza Z&aacute;rate</td>"
""
"<td>"
"<center>1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Rivera Pelayo</td>"
""
"<td>"
"<center>1995-1997</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Javier Alejandro Galv&aacute;n Guerrero</td>"
""
"<td>"
"<center>1998- 2000</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Armando P&eacute;rez Olivia</td>"
""
"<td>"
"<center>2001-2003</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Carlos Luis Meillon Johnston</td>"
""
"<td>"
"<center>2004-2006</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Fernando Guerrero Moreno</td>"
""
"<td>"
"<center>2006-2009</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Fernando Moran Guzman </td>"
"  <td align=""center"">2010-2012</td>"
"</tr>"
"<tr>"
"  <td>Salvador Alvarez Garc<U+00ED>a</td>"
"  <td align=""center"">2013-2015</td>"
"</tr>"
"<tr>"
"  <td>Fabricio Israel Corona Viscarra</td>"
"  <td align=""center"">2015-2018</td>"
"</tr>"
"</table>"
""
"<h3>"
"</td></tr><!--BIBLIOGRAF&Iacute;A --><tr> <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td></tr><tr> <td class=""texto"" colspan=""2""><ul>"
"  <li>"
"  Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"  Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"  , UNED, 1982"
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"  Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"  Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980."
"  </li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"  P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"  1987"
"  </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"  H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"  1995"
"  </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"  Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"  1986"
"  </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"  Municipal de Autl&aacute;n de Navarro, Jalisco. Versi&oacute;n mecanografiada,"
"  1997."
"  </li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Autl&aacute;n"
"  de Navarro, Jalisco. Versi&oacute;n mecanografiada. 1996"
"  </li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"  de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"  Noviembre de 1997"
"  </li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"  de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"  H. Ayuntamientos 1998-2000. Noviembre de 1997"
"  </li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"  de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996"
"  </li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"  Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998"
"  </li>"
"  <li>H. Ayuntamiento de Autl&aacute;n de Navarro, Jal. , 1995-1997. Monograf&iacute;a"
"  del Municipio de Autl&aacute;n de Navarro, Jal. , 1996"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"  Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"  Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"  Ags. , 1994"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"  Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"  Aguascalientes, Ags. , 1991"
"  </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"  B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995"
"  </li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"  de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"  Jal. , UNED, 1984"
"  </li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997"
"  </li>"
"  <li>Radiograf&iacute;a de Jalisco. Autl&aacute;n de Navarro. En <b>El Informador</b>,"
"  3 de mayo de 1994, secc. C. p. 3"
"  </li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"  Parte I. Guadalajara, Jal. , UNED, 1981."
"  </li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"  Jal. , UNED, 1981"
"  </li>"
"  <li>Rub&iacute;n Rivas, Ram&oacute;n. El Valle de Autl&aacute;n. Monograf&iacute;a."
"  Colecci&oacute;n: Ensayo e Investigaci&oacute;n Serie: Testimonios"
"  n&uacute;mero 14. Guadalajara, Jal. UNED, 1987."
"  </li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"  Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990"
"  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"  Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"  de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"  Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"  M&eacute;xico, D.F., 1988."
"  </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"  del Gobierno de Jalisco. Ficha Municipal de Autl&aacute;n de Navarro, Jalisco."
"  1994"
"  </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"  de Desarrollo Urbano de los Municipios de Jalisco. 1999."
"  </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"  Jalisco. C&eacute;dulas Municipales. 1996."
"  </li>"
"  <li>Villase&ntilde;or Bordes, Rub&eacute;n. Autl&aacute;n. Colecci&oacute;n:"
"  Historia Serie: Documentos e Investigaci&oacute;n. Guadalajara, Jal."
"  UNED, 1988"
"  <br>"
"  </li>"
"</ul></td>"
"</tr><!--CR&Eacute;DITOS --><tr> <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td></tr><tr> <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Autl&aacute;n de Navarro"
".<!-- Fin de la tabla --></p><p class=""ftecnica"">"
"Secretar&iacute;a General de Gobierno"
"<br>Subsecretar&iacute;a de Participaci&oacute;n Social."
"<br>Direcci&oacute;n General de Desarrollo Municipal."
"<br>Centro Estatal de Estudios Municipales de Jalisco."
"<br>Archivo del Centro Estatal de Estudios Municipales (fotograf&iacute;as)."
"<br>H. Ayuntamiento de Autl&aacute;n de Navarro, Jal., 1995-1997.</p></td></tr></table><!-- FIRMA --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""2px""bgcolor=""#666666""></td></tr><tr> <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br /> <b>Estado de Jalisco.</b></td></tr></table><!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 015 Find and Replace con el codigo del municipio --><map name=""Enciclopedia"" id=""Enciclopedia"">"
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" /></map></body></html>"
""
""
""
