"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Atemajac de Brizuela"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Atemajac de Brizuela"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Atemajac de Brizuela"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Atemajac- &quot;Piedra que bifurca el agua&quot;- viene de la palabra Atemaxaque,"
"    la cual se desprende de las ra&iacute;ces Atl (agua), Tetl (piedra o cerro)"
"    y Maxatli (bifurcar). Atemaxaque fue el primer nombre que llev&oacute;"
"    la poblaci&oacute;n, el cual le fue dado por sus fundadores chimalhuacanos"
"    por el a&ntilde;o 567 d.C. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc010.jpg"" alt=""Atemajac de Brizuela"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En la parte superior se aprecian elementos de guerra que representan"
"    las ra&iacute;ces prehisp&aacute;nicas de los habitantes de esta regi&oacute;n."
"    En el interior del emblema se ilustra el templo parroquial, el curato y"
"    la venerada imagen de la Virgen de La Defensa. </p>"
"  <p>En el cuartel inferior se representan las principales actividades productivas"
"    del municipio, siendo las m&aacute;s importantes la explotaci&oacute;n"
"    de los recursos forestales, por su ubicaci&oacute;n en la Sierra de Tapalpa;"
"    y las actividades agropecuarias.</p>"
"  <p>Rodea al escudo una leyenda donde se lee el nombre de la municipalidad:"
"    Atemajac de Brizuela; as&iacute; como las palabras: Cultura, Honestidad"
"    y Trabajo, principios que rigen la conducta de los oriundos de este lugar. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La primera raza de que se tiene noticia cierta es la de hia-hiu, otom&iacute;,"
"    otomaca, ascendientes de Otomith, personajes quiz&aacute; mitol&oacute;gicos"
"    cuya vida se desarroll&oacute; en una civilizaci&oacute;n desprovista.</p>"
"  <p>Al inicio tomaron asiento en la Mesa Central y luego, al correr el tiempo,"
"    sus integrantes se desplazaron hacia la aventura buscando la protecci&oacute;n"
"    de la vertiente oeste de la Sierra Madre Occidental.</p>"
"  <p>En el valle de Sayula-Zacoalco, libre ya de las perturbaciones continentales,"
"    las tribus desplazadas encuentran seguro asiento. Su lenguaje era primitivo,"
"    casi monosil&aacute;bico, imitativo, escaso de palabras, variado en dialectos."
"    Dentro de su gran atraso, llegaron a tener algunos medios de expresi&oacute;n."
"    Los otom&iacute;es no cre&iacute;an en la inmortalidad del alma, sino que"
"    con la muerte del cuerpo acababa el ser.</p>"
"  <p>En el siglo V, los toltecas hacen su aparici&oacute;n en el gran escenario,"
"    descendientes de raza nahua establecidos en California al norte del r&iacute;o"
"    Gila, emprendieron su marcha hacia el sur penetrando en el territorio de"
"    lo que hoy es Nayarit, venciendo el imperio de lo que era Hicampa de Majakuari,"
"    hasta llegar a Hueixallan, (junto al gran arenal). En el a&ntilde;o de"
"    559 fundan el poblado de Xalisco, estado de Nayarit. De ah&iacute; siguieron"
"    para fundar los centros de poblaci&oacute;n de Chimalhuac&aacute;n de Atengo"
"    por el a&ntilde;o 567 (pa&iacute;s de los que usan escudo y arandelas),"
"    y, posteriormente, Tuxpan en 572.</p>"
"  <div align=""center""><img width=""370"" src=""14010/14h010-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal, en primer plano los t&iacute;picos techos de teja roja.""/></div>"
"  <p>En el a&ntilde;o de 672, de acuerdo a los anales de Cuauhtitlan, hoy"
"    conocido como Tula, Hidalgo, los toltecas fundaron su metr&oacute;poli"
"    en donde, se dice, ya exist&iacute;a una antigua poblaci&oacute;n otom&iacute;.</p>"
"  <p>Se ha escrito que Atemajac se asent&oacute; inicialmente en el valle"
"    del Joconoztle, perteneciente al Tlatoanazgo de Sayula o de Zacoalco, y"
"    al Hueytlatoanazgo de Colima. Atemaxaque fue cacicazgo del se&ntilde;or"
"    de Tzacoalco.</p>"
"  <p>A mediados del siglo VIII, a consecuencia de las inundaciones de los"
"    r&iacute;os (en tiempos de lluvias) sus habitantes comenzaron a cambiar"
"    sus casas a 1 200 metros sobre el nivel del mar, (un tanto m&aacute;s arriba"
"    de su ubicaci&oacute;n inicial) y es aqu&iacute; donde se encuentra"
"    actualmente el poblado.</p>"
"  <p>Con la conquista, Atemajac qued&oacute; enclavado entre los pueblos"
"    de la llamada Provincia de Avalos, nombre dado en honor del conquistador"
"    Alonso de Avalos, quien durante su encomienda y a pesar de ser muy querido"
"    por los indios, mando a hacer una casa fuerte en un cerro ubicado al lado"
"    de Chichiquila, a poco m&aacute;s de media legua de Amacueca, con el prop&oacute;sito"
"    de resguardarse de cualquier ataque. Su temor se deb&iacute;a a que por"
"    estas tierras no se hab&iacute;an asentado muchos espa&ntilde;oles y procur&oacute;"
"    asegurarse.</p>"
"  <p>Con la denominaci&oacute;n de Tzaulan (""Lugar de moscas""), esta regi&oacute;n"
"    se extendi&oacute; desde la sierra de Tapalpa hasta las orillas del lago"
"    de Chapala, incluyendo las cuencas interiores de Atotonilco y Sayula, y"
"    las fuentes de los r&iacute;os Armer&iacute;a y el Ameca que desaguan en"
"    el Pac&iacute;fico.</p>"
"  <p>Contaba con seis se&ntilde;or&iacute;os: Tepec, Amacueca, Atoyac, Techalotl&aacute;n,"
"    Tzacualco y Teocitatl&aacute;n. Las encomiendas eran: Atoyac, Cocula, Chulita,"
"    Tusitatl&aacute;n, Caqualco y Cayula.</p>"
"  <p>De Tzaulan depend&iacute;an los pueblos de Uzmaxaque, Apango, Atlalco"
"    y Chiquilixpan; de Amacueca los de Tepec, Tapalpa y Xalapa; y de Tzacualco,"
"    Atemaxaque.</p>"
"  <div align=""center""><img width=""370"" src=""14010/14h010-02.jpg""alt=""kiosko de la plaza principal.""/></div>"
"  <p>De hecho la Provincia de Avalos comprend&iacute;a las alcald&iacute;as"
"    mayores de Zapotl&aacute;n, Amula, Tzaul&aacute;n, Autl&aacute;n y las"
"    subalternas de Etzatl&aacute;n.</p>"
"  <p>Los pueblos de Avalos, junto con la provincia de Colima, dependieron"
"    directamente del gobierno de la Nueva Espa&ntilde;a hasta 1548, cuando"
"    por c&eacute;dula del emperador, expedida en Alcal&aacute;, se estableci&oacute;"
"    la Audiencia de Guadalajara.</p>"
"  <p>La conquista espiritual corri&oacute; a cargo del fraile franciscano"
"    Fray Juan de Padilla. De la religiosidad ind&iacute;gena, el cronista Torres"
"    Pondera, comenta: ""Not&eacute; en el pueblo de Atemajac de las Tablas,"
"    visita a Tapalpa, que cuando llegan a comulgar llevan en las manos sus"
"    cabos de cera encendidos, sin duda, para significar que como fieles siervos,"
"    reciben a su se&ntilde;or velando con antorchas ardiendo en las manos,"
"    conforme al evangelio"".</p>"
"  <p>Entre los a&ntilde;os de 1490 a 1510, los habitantes de Atemaxaque participaron"
"    en la Guerra del Salitre contra los tarascos.</p>"
"  <p>Las ruinas de la primitiva iglesia, construida antes de 1789, est&aacute;n"
"    en pie con la fecha de construcci&oacute;n esgrafiada en el arco de la"
"    fachada. La orden de franciscanos construy&oacute; la primitiva capilla"
"    llamada la Cruz de San Juan.</p>"
"  <p>De 1868 a 1884, se construy&oacute; la actual iglesia cuyo patrono titular"
"    es San Bartolom&eacute; Ap&oacute;stol, la cual fue inaugurada por el Arzobispo,"
"    Don Pedro Loza y Pardav&eacute;, y su primer p&aacute;rroco fue Don Mariano"
"    C&aacute;rdenas. M&aacute;s tarde se construyeron las capillas de Santo"
"    Santiago y del se&ntilde;or de Ocotito, las dos de estilo colonial.</p>"
"  <p>El 22 de noviembre de 1824, Atemajac pas&oacute; del Cuarto Cant&oacute;n"
"    de Sayula al de Zacoalco, en atenci&oacute;n al art&iacute;culo 9&ordm;,"
"    adicionado al Plan de Divisi&oacute;n Provisional del Estado, publicado"
"    en la fecha referida.</p>"
"  <p>En marzo de 1858, arriba a Atemajac el Presidente Benito Ju&aacute;rez,"
"    camino al puerto de Manzanillo, hosped&aacute;ndose en la casa de Don Mateo"
"    V&aacute;zquez (en la actualidad, en la finca se encuentra instalada una"
"    placa que testimonia el acontecimiento).</p>"
"  <p>En el decreto n&uacute;mero 81 del de abril de 1884, Atemajac"
"    de las Tablas ya es mencionado como municipio.</p>"
"  <p>El 25 de abril de 1903, por decreto n&uacute;mero 997 del Congreso del"
"    Estado, la poblaci&oacute;n de Atemajac de las Tablas del 4&ordm; Cant&oacute;n"
"    se llamar&aacute; en lo sucesivo Atemajac de Brizuela.</p>"
"  <p>Tal designaci&oacute;n fue en honor del Coronel Miguel Brizuela, cuya"
"    familia fue originaria de Colima, que cont&oacute; como parte de sus miembros,"
"    a los Coroneles Mariano de la Madrid y Brizuela, hijo del Capit&aacute;n"
"    Don Domingo de la Madrid y de Do&ntilde;a Mar&iacute;a Ildefonsa Brizuela;"
"    a Juan Antonio y Anastacio Brizuela, descendientes de Don Miguel Brizuela;"
"    al Capit&aacute;n Rodrigo de Brizuela, hijo de Leonardo Rodrigo de Brizuela,"
"    natural de Castroviejo en Castilla; y a Leonardo Moncada Sevillano.</p>"
"  <p>El Coronel Miguel Marcos del Rosario Brizuela, naci&oacute; en la Villa"
"    de Colima en 1822, siendo sus padres Don Tom&aacute;s Brizuela y do&ntilde;a"
"    Juana Nepomucena. Radicado en Atemajac, se cas&oacute; con do&ntilde;a"
"    Ildefonsa V&aacute;zquez en 1860. Accionista y directivo de la fundidora"
"    de Ferrer&iacute;a de Tula, adem&aacute;s de hombre de grandes ideas liberales,"
"    fue testigo de la llegada del Presidente Benito Ju&aacute;rez al pueblo"
"    de Atemajac en su camino al puerto de Manzanillo.</p>"
"  <p>Para combatir a los invasores franceses, Don Miguel fabric&oacute; ca&ntilde;ones,"
"    armas y parque, en auxilio de las fuerzas republicanas; luego convoc&oacute;"
"    voluntarios para formar un batall&oacute;n y organizar guerrillas, tomando"
"    la plaza de Atemajac en octubre de 1866.</p>"
"  <p>Incorporado a las fuerzas del Coronel Corona, en la vanguardia del Coronel"
"    Eulogio Parra, comand&oacute; el 4&ordm; batall&oacute;n de infanter&iacute;a"
"    de Ahualulco, en la batalla de La Coronilla (cerca de Acatl&aacute;n),"
"    donde el enemigo qued&oacute; aniquilado y dej&oacute; abierto el paso"
"    a los liberales en su camino a Guadalajara; sin embargo, pierde la vida"
"    el 18 de diciembre de 1866, siendo sus restos inhumados en el Pante&oacute;n"
"    de Atemajac y trasladados despu&eacute;s a una cripta de la Iglesia.</p>"
"  <p>En el pueblo se levant&oacute; un monumento en su memoria y en la plaza"
"    principal existe una placa conmemorativa en la casa donde vivi&oacute;,"
"    la cual fue donada a la poblaci&oacute;n por su nieto el General Manuel"
"    Brizuela Anguiano.</p>"
"  <p>El 8 de febrero, el Presidente de la Rep&uacute;blica, Don Sebasti&aacute;n"
"    Lerdo de Tejada, asign&oacute; a la viuda del Coronel Miguel Brizuela,"
"    Do&ntilde;a Ildefonsa V&aacute;zquez, una pensi&oacute;n anual de $ 2,466.00,"
"    a la que tendr&iacute;a derecho al d&iacute;a siguiente de haber fallecido"
"    su esposo, ""con arreglo a la ley del 7 de mayo de 1863"".</p>"
"  <p>En el a&ntilde;o de 1914, las fuerzas Carrancistas incendiaron el Archivo"
"    Oficial del H. Ayuntamiento.</p>"
"  <p>Atemajac de Brizuela particip&oacute; en el movimiento cristero, clausurando"
"    del mes de noviembre de 1926 al 29 de junio de 1929, el culto cat&oacute;lico"
"    que se impart&iacute;a en la parroquia a cargo del cura Juan Gonz&aacute;lez.</p>"
"  <p>En 1928, para sustento de esta lucha, Juan Flores reclut&oacute; gente"
"    que militar&iacute;a bajo las &oacute;rdenes del General ""Cristero"", Lucas"
"    Cuevas, que operaba en esa zona. Siguieron a Juan Flores los hermanos Juan"
"    y Bibiano de la Cruz, despu&eacute;s se incorporaron Prisciliano Nazario,"
"    Marcos Mart&iacute;nez, Eduardo Nazario, Francisco Vallejo y Jos&eacute;"
"    Luis Sedano, estos dos &uacute;ltimos muertos en combate en las localidades"
"    de Chiquilistl&aacute;n y Cocula, respectivamente.</p>"
"  <p>El 4 de mayo de 1928, Lucas Cuevas tom&oacute; la poblaci&oacute;n que"
"    estaba ocupada por las tropas federales y quem&oacute; varias casas, incluyendo"
"    el Curato. Los federales refugiados en la torre del templo, fueron desalojados"
"    por los ""cristeros"" utilizando el humo asfixiante producido por la quema"
"    de chiles. Degollado Gu&iacute;zar anota en sus memorias, que el General"
"    Carlos Bouquet fue derrotado por el callista Jos&eacute; Cort&eacute;s"
"    Ortiz hacia marzo de 1929.</p>"
"  <p>El 18 de diciembre de 1966, el Presidente Municipal de Atemajac, Don"
"    Fidel Mendoza Gonz&aacute;lez, organiz&oacute; los festejos del Centenario"
"    de la muerte del Coronel Miguel Brizuela, acto al que acudieron diversas"
"    personalidades, a saber: los representantes de los Gobernantes de Jalisco"
"    y Colima; el Jefe del Departamento de Educaci&oacute;n P&uacute;blica;"
"    los Cadetes del Heroico Colegio Militar de M&eacute;xico; un contingente"
"    del ej&eacute;rcito del estado; y nietos y biznietos descendientes del"
"    Coronel Brizuela.</p>"
"  <p>Ese mismo d&iacute;a se trasladaron los restos del Coronel y su esposa,"
"    del cementerio del lugar al Bautisterio de la Parroquia. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Miguel Marcos del Rosario Brizuela."
"    (Nombre completo del Coronel Miguel Brizuela).</td>"
"    <td>(1822- 1866) Coronel.</td>"
"    </tr>"
"    <tr>"
"    <td>Mariano C&aacute;rdenas.</td>"
"    <td>Primer presb&iacute;tero.</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Montes.</td>"
"    <td>Primer presidente municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a C. Bancalari Guerrero.</td>"
"    <td>Profesora. (1876-1954)</td>"
"    </tr>"
"    <tr>"
"    <td>Sab&aacute;s Reyes.</td>"
"    <td>Presb&iacute;tero (canonizado).</td>"
"    </tr>"
"    <tr>"
"    <td>Severiana Bracamontes.</td>"
"    <td>Educadora.</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Rodr&iacute;guez.</td>"
"    <td>M&eacute;dico.</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardina Rivera.</td>"
"    <td>Partera.</td>"
"    </tr>"
"    <tr>"
"    <td>Blanca Isaura V&aacute;zquez Morones.</td>"
"    <td>Profesora y presidenta municipal.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td align=""center""><strong>A&ntilde;o</strong></td>"
"    <td align=""center""><strong>Acontecimiento</strong></td>"
"    </tr><tr>"
"    <td>1490- 1510</td>"
"    <td>Los primitivos habitantes de Atemajac"
"    participaron en la Guerra del Salitre contra los tarascos.</td>"
"    </tr>"
"    <tr>"
"    <td>1523</td>"
"    <td>Con la conquista de la regi&oacute;n,"
"    Atemajac pas&oacute; a formar parte de la Provincia de Avalos.</td>"
"    </tr>"
"    <tr>"
"    <td>1858</td>"
"    <td>Lleg&oacute; en marzo a Atemajac"
"    el Presidente Benito Ju&aacute;rez en su viaje hacia el Puerto de Manzanillo;"
"    hosped&aacute;ndose en la casa de don Mateo V&aacute;zquez (en este sitio"
"    existe una placa que conmemora el hecho).</td>"
"    </tr>"
"    <tr>"
"    <td>1866</td>"
"    <td>El Coronel Miguel Brizuela particip&oacute;"
"    en la Batalla de Coronillas, cerca de Acatl&aacute;n de Ju&aacute;rez,"
"    Jal.</td>"
"    </tr>"
"    <tr>"
"    <td>1884</td>"
"    <td>Atemajac tiene categor&iacute;a"
"    de municipio con el nombre de Atemajac de las Tablas.</td>"
"    </tr>"
"    <tr>"
"    <td>1903</td>"
"    <td>El 25 de abril el municipio de"
"    Atemajac de las Tablas cambia de nombre por el de Atemajac de Brizuela,"
"    seg&uacute;n lo dispuesto por el decreto n&uacute;mero 997.</td>"
"    </tr>"
"    <tr>"
"    <td>1914</td>"
"    <td>Fuerzas Carrancistas llegaron"
"    a Atemajac incendiando el Archivo Oficial del H. Ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td>1928</td>"
"    <td>El 4 de mayo, un grupo de &quot;cristeros,&quot;"
"    encabezados por Lucas Cueva, se enfrenta a fuerzas federales.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m010.jpg"" alt=""Municipio Atemajac de Brizuela"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>El municipio de Atemajac de Brizuela se localiza al sur del Estado y"
"      a noroeste en relaci&oacute;n a la regi&oacute;n de Sayula a la que"
"      pertenece, en las coordenadas 20&ordm;05'00'' a los 20&ordm;16'30'' de"
"      latitud norte, y a 103&ordm;35'00'' a los 103&ordm;57'20'' de longitud"
"      oeste, a una altura de 2,250 metros sobre el nivel del mar.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Limita la norte con los municipios de Cocula y Villa Corona, al sur"
"      con Tapalpa y Amacueca, al este con Zacoalco de Torres y Techaluta y al"
"      oeste con Chiquilistl&aacute;n y Tecolotl&aacute;n. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n"
"      y Gobierno del Estado de Jalisco. 1988</div>"
"    <br /></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n superficial se calcula en 355.50 kil&oacute;metros"
"    cuadrados, quedando entre los municipios m&aacute;s peque&ntilde;os de"
"    Jalisco, ya que representa el 0.24% de la superficie total del estado de"
"    Jalisco. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Topograf&iacute;a.</b>"
"  <p>Orogr&aacute;ficamente en el municipio se"
"    presentan tres formas caracter&iacute;sticas de relieve: </p>"
"  <p>Zona accidentada: abarca aproximadamente el 70.36% de la superficie;"
"    se localiza en el norte, oeste y este de la cabecera municipal, est&aacute;"
"    formada a una altura de 1900 metros a 2600 metros sobre el nivel del mar.</p>"
"  <p>Zona semiplana: abarca aproximadamente el 21.40% de la superficie; se"
"    localiza en el centro y suroeste del municipio; est&aacute; a una altura"
"    de 2400 a 2700 metros sobre el nivel del mar.</p>"
"  <p>Zona plana: abarca aproximadamente el 7.96% de la superficie; se localiza"
"    en el norte y est&aacute; a una altura de 2000 a 2200 metros sobre el nivel"
"    del mar. <br />"
"    La mayor parte del municipio es zona boscosa con una extensi&oacute;n"
"    de 20 000 hect&aacute;reas de la extensa serran&iacute;a, que por el sur"
"    llega hasta el estado de Colima; hay una serie de peque&ntilde;os cerros"
"    que se consideran remoles de la Sierra Madre Occidental, habiendo algunas"
"    elevaciones como el Cerro del Frijolito, al sureste el de Sayulapa y al"
"    noroeste el de El Tecolote.</p>"
"  <p>El suelo se presenta &aacute;spero y al igual que existen extendidas"
"    mesetas, hay profundas barrancas, cerros y cordilleras.</p>"
"  <p>La mayor parte de la tierra es permeable; la formaci&oacute;n pedregosa"
"    no brota a flor de tierra.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrol&oacute;gicos con los que cuenta el municipio, son"
"    los arroyos de caudal permanente de El Carrizal, Agua Prieta, El Pichinte,"
"    Arroyo Hondo, San Juan, Agua Caliente, Moritas, La Lobera, Agua Agria y"
"    Moras.</p>"
"  <p>Arroyos de &eacute;poca de lluvias: Capul&iacute;n, Carpinter&iacute;a,"
"    Amoles, Cofrad&iacute;a, El Sisque, El Coro y Tlacuache. Aunque &uacute;ltimamente"
"    la mayor&iacute;a est&aacute;n secos, son de temporal y, los que tienen"
"    poco agua, son acaparados para el riego y ganado; haciendo m&aacute;s r&aacute;pida"
"    su extinci&oacute;n.</p>"
"  <p>El municipio se abastece de agua potable de la presa de San Juan, la"
"    cual se alimenta del r&iacute;o San Francisco y la presa de La Yerbabuena.</p>"
"  <p>Otras fuentes de abastecimiento son los ojos de agua y manantiales."
"    Los problemas m&aacute;s importantes que aquejan a los poblados del municipio"
"    respecto al agua son: la carencia de agua en tiempo de est&iacute;o, que"
"    dificulta el abastecimiento de agua potable; una red de distribuci&oacute;n"
"    insuficiente en la cabecera municipal; y la carencia de un tanque de almacenamiento"
"    y filtraci&oacute;n de la misma para su potabilizaci&oacute;n.</p>"
"  <p>Existen ojos de agua en el pueblo que han podido sobrevivir al paso"
"    del tiempo y aliviana la red potable como son: El Hawey, Las Pilas, Los"
"    Lirios y el de Los Terreritos.</p>"
"  <p>Cuenta con tres tomas, a saber: la de La Cruz del Rayo, la de Las Presitas"
"    y la m&aacute;s antigua: la de El Ocotito, construida durante el per&iacute;odo"
"  municipal de 1947-1948, siendo presidente don Jos&eacute; Gonz&aacute;lez<b>.</b></p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es templado con r&eacute;gimen de lluvias durante"
"    los meses de junio a octubre, que representa el 83% de agua precipitada."
"    La direcci&oacute;n de los vientos en general es de noreste a sureste con"
"    una velocidad de 3 kil&oacute;metros por hora, en promedio.</p>"
"  <p>Los aspectos clim&aacute;ticos presentan las siguientes caracter&iacute;sticas:"
"    la precipitaci&oacute;n media anual es de 81.5 mil&iacute;metros. ; la"
"    lluvia m&aacute;s abundante del a&ntilde;o se present&oacute; en 1958,"
"    alcanzando una precipitaci&oacute;n por arriba de la media anual de 138%,"
"    la lluvia m&aacute;s escasa ha representado s&oacute;lo el 64% de la media"
"    anual y ocurri&oacute; en el a&ntilde;o de 1949. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" src=""14010/14m010-01.jpg""alt=""una muestra de la belleza natural del municipio en esta toma del camino de pichinte a las varillas.""/></div>"
"  <p>La lluvia m&aacute;xima promedio en 24 horas es de 40 mil&iacute;metros,"
"    sin embargo se han presentado m&aacute;ximas de 70 y 82 mil&iacute;metros"
"    durante los meses de junio y agosto.</p>"
"  <p>La temperatura media anual es de 15.2&ordm; C y se present&oacute; en"
"    el mes de mayo de 1940, la m&iacute;nima extrema fue de 1.0&ordm; C y ocurri&oacute;"
"    en el a&ntilde;o de 1962 en el mes de enero.</p>"
"  <p>En s&iacute; el clima es fr&iacute;o, con variantes que van de los 22"
"    a los 05 grados. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Las zonas m&aacute;s altas de la superficie se cubren de bosques de"
"    pinos, madro&ntilde;os, encinos, pinabetes, fresnos y eucaliptos, en tanto"
"    que en las m&aacute;s bajas, hay espino, huizache y granjenos.</p>"
"  <p>Las lomas y laderas est&aacute;n cubiertas de pastos, con manchones"
"    de vegetaci&oacute;n baja, nopal y otras especies. En las huertas y solares,"
"    de la mayor&iacute;a de las casas, hay &aacute;rboles frutales como: capul&iacute;n,"
"    durazno, pera, peramota, chabacano, membrillo, manzana, zarzamora y, sobre"
"    todo, tejocote, granada, chayote, chinchayote y camote del cerro.</p>"
"  <p>En su suelo se da una gran variedad de plantas de ornato, como son:"
"    jazm&iacute;n, rosa, margarita, alcatraz, bugambilia, rosa de castilla,"
"    cola de novia, geranio, clavelina, clavel, hortencia, azaleas, sinverg&uuml;enza,"
"    ruda, malba, muchacha bonita, crisantema, bandera de Espa&ntilde;a, cedr&oacute;n,"
"    yerbabuena, borraja, ajenjo, gordolobo, apio, or&eacute;gano, poleo, cola"
"    de caballo y girasol.</p>"
"  <p>Tambi&eacute;n existen las siguientes variedades: plantas silvestres:"
"    &aacute;rnica, San Francisco, estrellitas, lirio, manzanilla, cola de zorra,"
"    diente de le&oacute;n, flor de hizotle, zauco, hongos, gallitos del heno,"
"    planta del quiote. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" src=""14010/14m010-02.jpg""alt=""paraje en los bosques de agua cerrada.""/></div>"
"  <p><b>Fauna</b></p>"
"  <p>En cuanto a la fauna dom&eacute;stica existente, se puede citar: a los"
"    ganados vacuno, bovino, ovino y porcino, aves de corral, cr&iacute;a de"
"    conejos, y los tradicionales y m&aacute;s comunes animales como son el"
"    perro y gato. Su geograf&iacute;a es habitada por una gran variedad de"
"    aves, animales de carga y transporte, entre los que se pueden mencionar"
"    el caballo, asno y mula.</p>"
"  <p>Los animales de campo que con la tala inmoderada del bosque se est&aacute;n"
"    extinguiendo son: gato mont&eacute;s, coyote, venados, serpientes, conejos,"
"  tlacuaches, tuzas, armadillos, techalotes y zorrillos.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 10,361 hect&aacute;reas de bosque, donde predominan especies de pino,"
"    madro&ntilde;o, encino, cedro y eucalipto, entre otras.</p>"
"  <p>Sus recursos minerales son yacimientos de barita. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte del suelo tiene un uso forestal; la tenencia de la tierra"
"    es predominantemente privada, aunque existe en gran proporci&oacute;n la"
"    propiedad ejidal. </p>"
"  <p>La composici&oacute;n del suelo corresponde a los del tipo andosol m&oacute;lico"
"  asociado con regosol e&uacute;trico, cambisol y luvisol cr&oacute;mico. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El Templo de San Bartolom&eacute;, con exterior de piedra e interior"
"    de estilo romano.</p>"
"  <p>Destacan las construcciones religiosas como la casa del seminario y"
"    las capillas del Se&ntilde;or del Ocotito y de Santo Santiago, ambas de"
"    estilo colonial.</p>"
"  <p>La Presidencia Municipal y la sede de la Comunidad Agraria.</p>"
"  <p>El monumento en memoria del Coronel Miguel Brizuela, ubicado en"
"    la plaza de armas de la cabecera municipal.</p>"
"  <div align=""center""><img width=""370"" src=""14010/14t010-01.jpg""alt=""monumento al gral. miguel brizuela.""/></div>"
"  <p>La casa donde se hosped&oacute; el Presidente Benito Ju&aacute;rez cuando"
"    pas&oacute; por Atemajac, en marzo de 1858. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Fiesta de San Bartolom&eacute;.- Se celebra el 24 de agosto. La v&iacute;spera"
"    se realiza una peregrinaci&oacute;n para trasladar la imagen del santo,"
"    de la Capilla del Se&ntilde;or del Ocotito a la Parroquia. Durante la fiesta"
"    desfilan carros aleg&oacute;ricos; se toca m&uacute;sica; se llevan a cabo"
"    danzas, como la de la conquista y la de los sonajeros; se repican las campanas;"
"    se queman cohetes y castillo; y lleva serenata. La fiesta la organizan"
"    cuatro mayordomos que son elegidos por el mismo pueblo cada a&ntilde;o.</p>"
"  <div align=""center""><img width=""370"" src=""14010/14t010-02.jpg""alt=""vista del templo parroquial. en el atrio unos fieles interpretan una danza.""/></div>"
"  <p>La Entrada de la Virgen de la Defensa.- Se celebra los d&iacute;as 6,"
"    7 y 8 de septiembre. Se realiza una procesi&oacute;n, donde hay carros"
"    aleg&oacute;ricos, serenata y quema de castillo y cohetes.</p>"
"  <div align=""center""><img width=""370"" src=""14010/14t010-03.jpg""alt=""altar donde se venera a la virgen de la defensa.""/></div>"
"  <p><b>Leyendas</b></p>"
"  <p>&quot;La Mina Encantada&quot;. - De esta leyenda se dice que exist&iacute;a una"
"    mina de la cual se extra&iacute;a oro para la realizaci&oacute;n de la"
"    fiesta del patrono del pueblo, San Bartolom&eacute; Ap&oacute;stol. El"
"    precioso metal despert&oacute; la avaricia de los habitantes, queriendo"
"    ser los mayordomos encargados de las festividades, m&aacute;s con el prop&oacute;sito"
"    de enriquecerse que de organizar las festividades del patr&oacute;n. Esto"
"    trajo como consecuencia que la mina se encantara, desapareciendo todo vestigio"
"    de su entrada. Se dice tambi&eacute;n que las pepitas de oro que se encontraban"
"    ten&iacute;an forma de lagartija, entonces se tomaba una parte de la lagartija"
"    y se vend&iacute;a el pedazo de oro.</p>"
"  <p><b>Tradiciones y Costumbres</b></p>"
"  <p>Fiestas Patrias.- Se inician el 14 con el festejo del D&iacute;a del"
"    Charro; el 15 por la noche, en la v&iacute;spera del grito, se pasea por"
"    las calles del pueblo a la imagen de Don Miguel Hidalgo y Costilla, la"
"    cual es acompa&ntilde;ada por el pueblo y los conscriptos con antorchas"
"    de ocote. El d&iacute;a 16 se realiza un desfile, en el cual participan"
"    escuelas, clubes deportivos, asociaciones de charros y conscriptos y por"
"    la noche hay serenata y baile.</p>"
"  <p>Jaripeo o Jineteo.- Corrida de toros que se realiza durante algunos"
"    domingos del a&ntilde;o. Se realiza en el lienzo charro, donde se acompa&ntilde;a"
"    la corrida con m&uacute;sica de viento.</p>"
"  <p>Los herraderos.- Es tradicional preparar una comida en el campo, la"
"    cual se degusta una vez que se ha herrado el ganado que se compr&oacute;"
"    o naci&oacute;. Esta comida es acompa&ntilde;ada con m&uacute;sica contratada"
"    para tal fin, la cual puede ser de banda o mariachi.</p>"
"  <p><b>Tradiciones Religiosas</b></p>"
"  <p>D&iacute;a de la Virgen de Guadalupe.- El 12 de diciembre se realiza"
"    una peregrinaci&oacute;n al altar de la Virgen de Guadalupe, ah&iacute;"
"    se le da serenata, se queman fuegos artificiales y se degustan unas gorditas"
"    de ma&iacute;z hechas en casa.</p>"
"  <p>Nacimientos del Ni&ntilde;o Jes&uacute;s.- En los hogares se realizan"
"    maquetas con representaciones del lugar en donde naci&oacute; Jesucristo.</p>"
"  <p>Posadas.- A partir del 16 de diciembre y hasta el 24 del mismo mes,"
"    se representa el peregrinar de San Jos&eacute; y la Virgen Mar&iacute;a"
"    con el prop&oacute;sito de encontrar un lugar en donde pasar la noche."
"    El evento culmina con la tradicional quiebra de pi&ntilde;atas, que son"
"    ollas de barro, forradas de papel peri&oacute;dico y crep&eacute;, las"
"    cuales se rellenan de fruta y son golpeadas con un palo hasta que se rompen"
"    y la fruta es recogida por los asistentes.</p>"
"  <div align=""center""><img width=""370"" src=""14010/14t010-04.jpg""alt=""grupo de bailarines ataviados con traje t&iacute;pico de la regi&oacute;n.""/></div>"
"  <p>D&iacute;a de la Candelaria.- Se celebra el 2 de febrero y en ella se"
"    festeja a Las Talpitas, im&aacute;genes de la Virgen de Talpa, las cuales"
"    tienen sus altares en algunas casas particulares. Se realiza un novenario"
"    en el cual se cantan las ma&ntilde;anitas y a los asistentes se les obsequian"
"    gorditas de ma&iacute;z hechas en casa.</p>"
"  <p>Esp&iacute;ritu Santo.- Durante el mes de mayo se celebra al Esp&iacute;ritu"
"    Santo.</p>"
"  <p>Se&ntilde;or del Ocotito.- Durante el mes de mayo, tambi&eacute;n, se"
"    celebra al Se&ntilde;or del Ocotito, figura de Cristo formada, seg&uacute;n"
"    se dice, al caer un rayo sobre un pino de ocote. La conmemoraci&oacute;n"
"    inicia un d&iacute;a antes al bajar a la parroquia y al d&iacute;a siguiente"
"    se realiza un gran festejo. El 23 de agosto, se lleva a cabo la peregrinaci&oacute;n"
"    para trasladarlo de su capilla a la parroquia. Acompa&ntilde;an a la procesi&oacute;n"
"    carros aleg&oacute;ricos; las danzas Azteca, La Conquista y Los Sonajeros;"
"    m&uacute;sica; repiques de campanas; juegos pirot&eacute;cnicos; y serenata.</p>"
"  <div align=""center""><img width=""303"" src=""14010/14t010-05.jpg""alt=""una toma del camino de acceso a la capilla del se&ntilde;or del ocotito.""/></div>"
"  <p>Recepci&oacute;n de la Virgen de la Defensa.- Cada 6 de septiembre se"
"    recibe a la Virgen, por la noche hay m&uacute;sica, serenata y juegos pirot&eacute;cnicos."
"    El d&iacute;a 7 comienza con ""Las Ma&ntilde;anitas"" a la Virgen; a las"
"    12 del d&iacute;a se oficia la misa para los enfermos y a las 5:00 de la"
"    tarde ""La Entrada"" de la imagen a la parroquia, acompa&ntilde;ada por los"
"    moros, carros aleg&oacute;ricos, las danzas, los charros, la banda de guerra,"
"    la m&uacute;sica y el pueblo en general; y el d&iacute;a 8 hay una peregrinaci&oacute;n"
"    de los Hijos Ausentes.</p>"
"  <div align=""center""><img width=""272"" src=""14010/14t010-06.jpg""alt=""la virgen de la defensa.""/></div>"
"  <p>Estos tres d&iacute;as son de gran fiesta para los lugare&ntilde;os"
"    y los que viene de Guadalajara, M&eacute;xico, Estados Unidos, etc., que"
"    son devotos a la imagen de La Defensa, la cual permanece en Atemajac hasta"
"    el"
"    d&iacute;a 6 de diciembre que es acompa&ntilde;ada por los habitantes de"
"    Atemajac hasta su Santuario en Juanacatl&aacute;n.</p>"
"  <p>Para la organizaci&oacute;n de estas fiestas se eligen 4 mayordomos"
"    de Atemajac, 4 de Guadalajara, 2 de M&eacute;xico y 2 de Estados Unidos"
"    (todas estas personas son de Atemajac pero viven en los lugares citados)."
"    Los mayordomos recogen los donativos de los fieles para las fiestas de"
"    ""La Entrada"".</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Talabarter&iacute;a, sarapes, trabajos de madera y muebles t&iacute;picos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Su gastronom&iacute;a es rica y variada, entre los platillos que destacan"
"    se encuentra la birria de res, chivo o borrego, el pozole, pipi&aacute;n,"
"    mole, borrego al pastor, tamales de hoja de milpa y en sus diferentes formas"
"    de preparar; tortas de chinchayote y camar&oacute;n, m&oacute;xil, hongos,"
"    nopales, atole de masa, calabaza con miel, chicharrones, menudo, queso,"
"    panela, crema y reques&oacute;n.</p>"
"<p>Con las frutas de la regi&oacute;n se elaboran dulces en conserva de"
"    manzana, durazno, capul&iacute;n, cajetas de membrillo, tejocote, dulces"
"    de leche, borrachitos, jalea y cuala.</p>"
"  <p>En materia de bebidas, son ricos sus ponches de granada, capul&iacute;n,"
"    joconoxtle y su rompope. Tambi&eacute;n se prepara el pulque en sus diferentes"
"    formas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Atemajac cuenta con lugares de inter&eacute;s para el visitante, a saber: Piedra Redonda, Las Presitas, La Ladrillera, la Hacienda de la Yerbabuena y El Frijolito. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo con el Conteo de Poblaci&oacute;n y Vivienda, 1995, del INEGI,"
"    el territorio municipal se integra por 24 localidades, siendo las principales:"
"    Atemajac de Brizuela (Cabecera municipal), Lagunillas, Tierra Blanca, Yolosta"
"    y Las Varillas. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/Habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      3,790"
"    </center></td>"
"    <td><center>"
"      4,179"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lagunillas</td>"
"    <td><center>"
"      427"
"    </center></td>"
"    <td><center>"
"      420"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tierra Blanca</td>"
"    <td><center>"
"      243"
"    </center></td>"
"    <td><center>"
"      205"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Yolosta</td>"
"    <td><center>"
"      127"
"    </center></td>"
"    <td><center>"
"      136."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Las Varillas</td>"
"    <td><center>"
"      93"
"    </center></td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Delgada</td>"
"    <td></td>"
"    <td><center>"
"      160"
"    </center></td>"
"    </tr>"
"  </table>"
"  <br />"
"<div align=""center""><img width=""370"" src=""14010/14g010-01.jpg""alt=""el poblado de tierra blanca, municipio de atemajac de brizuela, jal.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <div align=""center""><img src=""14010/14g010-02.jpg""alt=""una vista de la presidencia municipal desde el kiosko."" width=""348"" height=""353""/></div>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Atemajac de Brizuela, es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 7</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p>"
"  <p><b></p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""14010/14og010.jpg"" alt=""organigrama Atemajac de Brizuela"
"""  width=""378"" height=""209"" /></p>"
"  <p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"    de: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretar&iacute;a de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social.</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico.</p>"
"  <p><b>Delegados:</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades. <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado.</p>"
"  <p><b>Agentes:</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico.</p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"    servicio p&uacute;blico. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9).</p>"
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano. <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones: <br />"
"    1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades: <br />"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Atemajac de Brizuela, se cuenta con agencias en los"
"    poblados de Lagunillas, Tierra Blanca, Agua Caliente, Las Varillas, Telcome,"
"    Yolosta, San Cayetano, El Jaguey y San Miguel. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Atemajac de Brizuela se integra a los Distritos Electorales"
"    Federal y Estatal n&uacute;mero 17. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Montes</td>"
"    <td><center>"
"      1931-1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco D&aacute;vila Castillo</td>"
"    <td><center>"
"      1933-1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Guadalupe</td>"
"    <td><center>"
"      1935-1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Espinoza</td>"
"    <td><center>"
"      1937-1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cecilio V&aacute;zquez</td>"
"    <td><center>"
"      1939-1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crescenciano Cuevas</td>"
"    <td><center>"
"      1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Octaviano Castillo R.</td>"
"    <td><center>"
"      1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Le&oacute;n Velasco</td>"
"    <td><center>"
"      1945-1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gonz&aacute;lez Aguilar</td>"
"    <td><center>"
"      1947-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Macario Tejeda Castillo</td>"
"    <td><center>"
"      1948-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Reynoso Le&oacute;n</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Le&oacute;n Velasco</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Carlos V&aacute;zquez Tejeda</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Sigala Nodal</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Mendoza Gonz&aacute;lez</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel V&aacute;zquez Tejeda</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier D&aacute;vila de la Torre</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Castro D&aacute;vila</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n D&aacute;vila Sigala</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Sigala Nodal</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Blanca Isaura V&aacute;zquez Morones</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El&iacute;as D&aacute;vila Tejeda</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Reynoso D&aacute;vila</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Martiniano Le&oacute;n Le&oacute;n</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ramiro D&aacute;vila"
"    V&aacute;zquez</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mendoza Echeverr&iacute;a</td>"
"    <td><center>"
"      1998 -2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Francisco Reynoso D&aacute;vila</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Esther Le&oacute;n D&aacute;vila</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mirella Rafaela Le&oacute;n Castro </td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amado Leal de la Cruz </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Belen Cordova Davila</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Mar<U+00ED>a Felicitas Aguilar Ibarra</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982"
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980.</li>"
"  <li>B&aacute;rcenas, Mariano. Ensayos Estad&iacute;sticos del Estado de"
"    Jalisco. <br />"
"    2&ordf; Edici&oacute;n, 1983.</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Atemajac de Brizuela, Jalisco. Versi&oacute;n mecanografiada,"
"    1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Atemajac"
"    de Brizuela, Jalisco. Versi&oacute;n mecanografiada. 1996</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997</li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998</li>"
"  <li>H. Ayuntamiento de Atemajac de Brizuela, Jal. , 1998-2000/Prof. y Lic."
"    J. Jes&uacute;s Mart&iacute;nez Rosales, Regidor. Monograf&iacute;a del"
"    Municipio de Atemajac de Brizuela, Jal. , 1998</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997</li>"
"  <li>Radiograf&iacute;a de Jalisco. Atemajac de Brizuela. En <b>El Informador</b>,"
"    27 de abril de 1994, Secc. C p. 3.</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981.</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Atemajac de Brizuela, Jalisco."
"    1994</li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996</li>"
"  <li>Bibliograf&iacute;a utilizada por el H. Ayuntamiento de Atemajac de"
"    Brizuela, Jal. , 1998-2000/Prof. y Lic. J. Jes&uacute;s Mart&iacute;nez"
"    Rosales, Regidor. Para la elaboraci&oacute;n de la Monograf&iacute;a del"
"    Municipio de Atemajac de Brizuela, Jal. , 1998:</li>"
"  <li>Los Municipios de Jalisco. Centro Estatal de Estudios Municipales de"
"    Jalisco.1&ordf; Edici&oacute;n.</li>"
"  <li>Enciclopedia Tem&aacute;tica de Jalisco Tomo I Geograf&iacute;a. 1&ordf;"
"    Edici&oacute;n, 1992.</li>"
"  <li>Jalisco. Perla sobre la arena. Monograf&iacute;a estatal. SEP.</li>"
"  <li>D.E.P. Como hoy... En Jalisco Cronolog&iacute;a Hist&oacute;rica Tomo"
"    1.</li>"
"  <li>Documentos del Municipio, pertenecientes a la Biblioteca ""Mar&iacute;a"
"    C. Bancalari"".</li>"
"  <li>Jalisco. Historia y Geograf&iacute;a. Tercer Grado. SEP. 1993.</li>"
"  <li>Diccionario Pedag&oacute;gico. Siglo Nuevo Editores.</li>"
"  <li>Peque&ntilde;o Larousse, 1986.</li>"
"  <li>Biblioteca del Congreso del Estado de Jalisco.</li>"
"  <li>Archivo Hist&oacute;rico del Estado de Jalisco. <br />"
"  </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Atemajac de Brizuela"
".<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales de Jalisco <br />"
"    Profesor y licenciado J. Jes&uacute;s Mart&iacute;nez Rosales, regidor"
"    del H. Ayuntamiento de Atemajac de Brizuela, Jalisco, 1998-2000. <br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Atemajac de Brizuela, Jal.,"
"    1998-2000</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 010 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
