"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Cihuatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cihuatl&aacute;n </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Cihuatl&aacute;n"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Cihuatl&aacute;n o Zihuatl&aacute;n, palabra n&aacute;huatl que significa:"
"    ""lugar donde abundan las mujeres"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc022.jpg"" alt=""Cihuatl&aacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El Cabildo en pleno se aboc&oacute; a encomendar al C. Regidor Humberto"
"    Fregoso Valencia, Comisionado de Comisi&oacute;n Cultural, coordinar los"
"    trabajos de investigaci&oacute;n, asesor&iacute;a y consulta para lograr"
"    dotar al municipio de un escudo que lo distinguiera. Apoyado por un equipo"
"    de profesionales, historiadores, dibujantes, etc., y recibiendo opiniones"
"    de la ciudadan&iacute;a acerca de los elementos de identidad que deber&iacute;a"
"    contener el escudo, dio como resultado el emblema que se describe a continuaci&oacute;n."
"    Sobre un escudo de corte tradicional campea una gran cruz que divide el"
"    escudo en cuatro campos y cuarteles: </p>"
"  <p>La Cruz.- Reminiscencia hist&oacute;rica y s&iacute;mbolo de la hermandad,"
"    s&iacute;mbolo universal que se&ntilde;ala la conquista de nuestros pueblos"
"    ind&iacute;genas, el cual qued&oacute; &iacute;ntimamente ligado a la historia"
"    de este municipio a trav&eacute;s de la "" Santa Cruz del Astillero"", que"
"    fue la cruz que se hinc&oacute; en el astillero de la Navidad al iniciarse"
"    los trabajos para la construcci&oacute;n de las naves que condujeron a"
"    Don Miguel L&oacute;pez de Legaspi y Fray Andr&eacute;s de Urdaneta a la"
"    conquista y colonizaci&oacute;n de las Filipinas. Un sustento m&aacute;s"
"    para darle preeminencia al s&iacute;mbolo del cristianismo en el cuerpo"
"    del escudo, es que los habitantes de Cihuatl&aacute;n siempre se han acogido"
"    bajo la advocaci&oacute;n de la Santa Cruz, cuya fiesta se celebra el 3"
"    de mayo.</p>"
"  <p>El Jeroglifo.- S&iacute;mbolo del origen Cihualteco, que seg&uacute;n"
"    el c&oacute;digo Mendoza o Mendozino los antiguos mexicanos representaban"
"    el top&oacute;nimo Cihuatl&aacute;n con el jeroglifo de una cabeza de mujer"
"    (Cihuatl) con tocado, oreja azul y pintura facial en amarillo con dos marcas"
"    negras, que expresan elementos iconogr&aacute;ficos correspondientes a"
"    Cihualcoatl. As&iacute;, el glifo se interpreta de la siguiente manera:"
"    Cihuatl&aacute;n: Cihuatl Mujer (Diosa Cihualcoatl); Tlan, cerca. En algunos"
"    casos el locativo Tlan, se interpreta como lugar, lo que dar&iacute;a Lugar"
"    de Mujer o como com&uacute;nmente se le conoce : Lugar de Mujeres.</p>"
"  <p>El Nav&iacute;o.- S&iacute;mbolo de la presencia de Cihuatl&aacute;n"
"    en la historia. Es indudable que el hecho hist&oacute;rico m&aacute;s relevante"
"    de la historia del municipio es el haberse construido, aparejado y partido"
"    del Puerto de la Navidad, la flota que al mando del adelantado Don Miguel"
"    L&oacute;pez de Legaspi y Fray Andr&eacute;s de Urdaneta propici&oacute;"
"    que el imperio de Felipe II se ensanchara hasta las ""Islas del Poniente"""
"    o como se le conoce actualmente ""Las Filipinas"". Aunque tal vez lo m&aacute;s"
"    importante de lo logrado por una expedici&oacute;n para la econom&iacute;a"
"    del imperio espa&ntilde;ol, haya sido haber encontrado el famoso ""Torna"
"    Viaje"" o ruta de regreso por el Oceano Pac&iacute;fico.</p>"
"  <div align=""center""><img width=""370"" src=""14022/14h022-00.jpg""alt=""vista panor&aacute;mica de la cabecera municipal.""/></div>"
"  <p>El Templo.- S&iacute;mbolo de identidad humana y unidad en la fe cat&oacute;lica;"
"    para 1804 ya exist&iacute;a una capilla dedicada a la Santa Cruz,"
"    que seg&uacute;n la tradici&oacute;n oral estuvo situada en el cerrito"
"    de la ""Tecolotera"" cercana al cementerio viejo, que tambi&eacute;n se encontraba"
"    en la falda del mismo cerrito, viendo hacia el oriente en donde el antiguo"
"    Cihuatl&aacute;n estaba asentado, es decir, el cause actual del r&iacute;o.</p>"
"  <p>En 1861, la Mitra de Guadalajara concede licencia para cambiar el cementerio"
"    y levantar una capilla a la Pur&iacute;sima, labor que inicia el se&ntilde;or"
"    Cura de Cihuatl&aacute;n, Rafael N. Murgu&iacute;a, el 14 de abril"
"    de 1867, en el lugar que actualmente ocupa la Parroquia. Es de suponer"
"    que el edificio de la capilla, una vez terminado, no haya tenido grandes"
"    modificaciones, sino hasta 1884, ya que el 8 de mayo de ese a&ntilde;o"
"    por decreto del Obispado de Colima, la antigua capilla es elevada a la"
"    categor&iacute;a de Vicar&iacute;a, es decir, contar&iacute;a con sacerdote"
"    residente.</p>"
"  <p>Los avances logrados a partir de esa fecha en la ampliaci&oacute;n del"
"    Templo y la construcci&oacute;n de las nuevas instalaciones necesarias"
"    como curato, Casa Parroquial, etc., se vinieron abajo por efectos del terremoto"
"    de 1904. Cuando menos en dos inventarios de los bienes de la Vicar&iacute;a,"
"    entre 1905 y 1916, la relaci&oacute;n se inicia con: ""Un Templo en ruinas""."
"    Fue hasta este &uacute;ltimo a&ntilde;o cuando se acometen la construcci&oacute;n"
"    del nuevo templo.</p>"
"  <p>Muchos vicarios aportaron su trabajo para la obra, pero fue el se&ntilde;or"
"    Cura Santiago V. Ch&aacute;vez, a partir de 1932, el que sobre las ruinas"
"    dejadas por el temblor grande del 3 de julio de 1932, retoma la tarea e"
"    inicia la construcci&oacute;n del actual templo. Bajo su vigencia se erige"
"    en Parroquia por Decreto del Cuarto Obispo de Colima, se&ntilde;or Jos&eacute;"
"    Amador Velasco. Tambi&eacute;n con &eacute;l se inaugur&oacute; el reloj"
"    el d&iacute;a 2 de mayo de 1944.</p>"
"  <p>A la muerte del se&ntilde;or Cura Ch&aacute;vez, toc&oacute; ampliar"
"    el templo y mejorar las instalaciones adyacentes al Padre Pascual Rodr&iacute;guez,"
"    quien dej&oacute; la iglesia como la conocimos, hasta antes del terremoto"
"    del 9 de octubre de 1995; ahora tocar&aacute; la nueva reconstrucci&oacute;n"
"    al se&ntilde;or Cura Jos&eacute; Perfecto Gonz&aacute;lez.</p>"
"  <p>La Agricultura.- S&iacute;mbolo de la riqueza econ&oacute;mica"
"    municipal. La noticia m&aacute;s antigua sobre la fertilidad y riqueza"
"    del Valle de Cihuatl&aacute;n la encontramos en una relaci&oacute;n de"
"    provincias tributarias de Tehochitl&aacute;n, en la que aparece Cihuatl&aacute;n"
"    tributando 160 cargas de cacao y 8000 cargas de mantas grandes de algod&oacute;n.</p>"
"  <p>M&aacute;s tarde, cuando los huestres de Nu&ntilde;o Beltran de Guzm&aacute;n"
"    hacen contacto con las ""Mujeres de Cihuatl&aacute;n"", su alfer&eacute;z,"
"    Francisco de Arceo, describe el valle de la siguiente manera; "" La comarca"
"    es muy gentil, y de mucha fertilidad de maizales, fresoles, melones y algodonales"
"    y hay mucha caza de puercos, venados, conejos y otras salvajinas"".</p>"
"  <p>En la &uacute;ltima d&eacute;cada del siglo decimon&oacute;nico y las"
"    dos primeras del siglo XX vuelve a dar a sus hombres el producto de la"
"    riqueza de su tierra. Don Heliodoro Trujillo redescubre la antiqu&iacute;sima"
"    riqueza algodonera y el valle se cubre de blanco y empieza a trabajar la"
"    despetitadora.</p>"
"  <p>Las Coracolas.- S&iacute;mbolo tributario. Las dos peque&ntilde;as caracolas"
"    que aparecen en los extremos superiores del marco del escudo, independientemente"
"    del aspecto meramente ornamental, tienen adem&aacute;s una base real e"
"    hist&oacute;rica por estar ah&iacute;.</p>"
"  <p>Apoyados en la informaci&oacute;n de que se dispone, Cihuatl&aacute;n"
"    tributaba al Imperio Azteca 800 conchas marinas cada 6 meses; siendo esta"
"    provincia la &uacute;nica que aportaba tal clase de tributo.</p>"
"  <p>El Lema.- La frase que aparece dentro del marco del escudo se eligi&oacute;"
"    tomando en cuenta las principales actividades y su relaci&oacute;n con"
"    la tierra y el mar. La agricultura como producto de la tierra, y la pesca"
"    como producto de captura de crustacios y moluscos, que desde tiempos precortecianos"
"    practicaban los habitantes del litoral. La fusi&oacute;n de estos dos elementos"
"    naturales dar&iacute;a por resultado el temperamento y car&aacute;cter"
"    de los Cihuatlences, que siempre los ha identificado.</p>"
"  <p>El escudo antes descrito fue aprobado en la Sesi&oacute;n Ordinaria"
"    de Cabildo, celebrada el 23 de noviembre de 1996, y con esta fecha se procedi&oacute;"
"    a imprimirlo, inicialmente en las hojas del Registro Civil y luego se utilizar&aacute;"
"    en toda la papeler&iacute;a oficial. </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El poblado fue fundado a orillas del r&iacute;o Marabasco y depend&iacute;a"
"    del cacicazgo de Cuzalapa. Habitaban en la poblaci&oacute;n no menos"
"    de 500 mujeres por s&oacute;lo 20 hombres que cuidaban a los pocos ni&ntilde;os"
"    que hab&iacute;a. La primera expedici&oacute;n de los espa&ntilde;oles"
"    a la zona costera de Jalisco tuvo lugar en 1523 siendo encabezada por Gonzalo"
"    de Sandoval. En un informe de Hern&aacute;n Cort&eacute;s al rey"
"    de Espa&ntilde;a, con fecha de 1528, menciona la provincia de Cihuatl&aacute;n"
"    afirmando que era una isla de mujeres y muy rica en perlas y oro.</p>"
"  <p>Los asentamientos m&aacute;s importantes se localizaban en Cihuatl&aacute;n,"
"    San Patricio y Barra de Navidad; &eacute;sta &uacute;ltima fue escenario"
"    de un acontecimiento hist&oacute;rico, ya que de ese lugar zarp&oacute;"
"    la expedici&oacute;n que conquist&oacute; las Islas Filipinas en 1565;"
"    el jud&iacute;o Juan Pablo Carri&oacute;n arm&oacute; en Barra de"
"    Navidad las cuatro naves que en 1564 partieron hacia Filipinas, llevando"
"    como piloto mayor al gran marino Andr&eacute;s de Urdaneta y a Miguel"
"    L&oacute;pez de Legaspi como capit&aacute;n general. En 1564 se desmantel&oacute;"
"    el astillero quedando casi despoblada Navidad y ah&iacute; qued&oacute;"
"    una cruz grande que los oficiales hab&iacute;an colocado al iniciar"
"    sus trabajos. En 1587 desembarc&oacute; el corsario holand&eacute;s Francisco"
"    Cambrio y viendo la cruz derrib&oacute; sobre ella la galera y le"
"    prendi&oacute; fuego.</p>"
"  <p>Por decreto del 14 de noviembre de 1824, Cihuatl&aacute;n pasa del departamento"
"    de Tuxcacuesco a Cuautitl&aacute;n. Por decreto del Presidente de la Rep&uacute;blica,"
"    fechado el 16 de diciembre de 1825, se habilita el puerto de la Navidad"
"    para el comercio de cabotaje y extranjero. El 29 de septiembre de 1865,"
"    el poblado sufri&oacute; una grave inundaci&oacute;n llamada ""borrasca""."
"    Se inund&oacute; el valle y la corriente se llev&oacute; el poblado;"
"    al bajar las aguas los sobrevivientes vieron que el r&iacute;o que antes"
"    pasaba lejos, ahora iba por el centro de la plaza.</p>"
"  <p>El 20 de febrero de 1867 la mitra de Guadalajara, orden&oacute; al p&aacute;rroco"
"    de Cihuatl&aacute;n, Rafael N. Murgu&iacute;a, que escogiera un lugar alto"
"    y salubre para fundar el nuevo poblado, se escogi&oacute; el sitio actual."
"    Se desconoce la fecha del traslado y el nombre de sus fundadores,"
"    pero se sabe que eran tierras de Marcelino Maldonado, un vecino de Autl&aacute;n."
"    Por decreto n&uacute;mero 10 del 31 de marzo de 1883, la comisar&iacute;a"
"    de Cihuatl&aacute;n se agrega al municipio de Autl&aacute;n. En el decreto"
"    n&uacute;mero 1059 publicado el 12 de septiembre de 1904, se aprueba que"
"    la comisar&iacute;a de Cihuatl&aacute;n sea erigida en Municipio. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Gregorio Contreras Miranda, maestro y abogado (1914 - ) </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1523</td>"
"    <td>Los conquistadores espa&ntilde;oles,"
"    encabezados por Gonzalo de Sandoval, llegan a la regi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1825</td>"
"    <td>16 de diciembre. El puerto de"
"    Navidad es declarado puerto de cabotaje.</td>"
"    </tr>"
"    <tr>"
"    <td>1865</td>"
"    <td>29 de septiembre. El pueblo sufre"
"    una grave inundaci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>1867</td>"
"    <td>Cihuatl&aacute;n se asienta en"
"    el lugar que ocupa actualmente.</td>"
"    </tr>"
"    <tr>"
"    <td>1904</td>"
"    <td>12 de septiembre. La comisar&iacute;a"
"    de Cihuatl&aacute;n se erige en municipio.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m022.jpg"" alt=""Municipio Cihuatl&aacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>Cihuatl&aacute;n est&aacute; ubicado al suroeste del estado, en las"
"      coordenadas 19&deg;08'50'' a los 19&deg;22'30'' de latitud norte y de los"
"      104&deg;04'00'' a los 104&deg;42'30'' de longitud oeste, a una altura de"
"      13 metros sobre el nivel del mar.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Limita al norte con los municipios de La Huerta y Cuautitl&aacute;n;"
"      al sur, el estado de Colima y el Oc&eacute;ano Pac&iacute;fico; al este,"
"      Cuautitl&aacute;n y el estado de Colima; y al oeste, La Huerta y el Oc&eacute;ano"
"      Pac&iacute;fico. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Enciclopedia los"
"      Municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n y"
"      Gobierno del Estado de Jalisco, 1988.</div></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie de 494.91 km2, y </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>La geolog&iacute;a del municipio se ubica en"
"    el per&iacute;odo Cret&aacute;cico, compuesto por terrenos de rocas igneas"
"    instrusivas, granito, diorita, granodiorita, grabo y diabasa. </p>"
"  <p><b>Topograf&iacute;a.</b></p>"
"  <p>Los accidentes topogr&aacute;ficos en el"
"    municipio son muy representativos, pues la superficie es demasiado abrupta"
"    en la parte norte. La diferencia de altura es aproximadamente"
"    de 400 metros, en virtud de que la planicie costera est&aacute; al nivel"
"    del mar. </p>"
"  <p>La elevaci&oacute;n m&aacute;s notoria del municipio es la del cerro"
"    de Santa Mar&iacute;a, que tiene una altura de un poco m&aacute;s de 700"
"    metros obre el nivel del mar, sigui&eacute;ndole otras elevaciones"
"  menores como el cerro de Las Mulas y el cerro Prieto.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La principal corriente es el r&iacute;o Marabasco, que sirve de l&iacute;mite"
"    con el estado de Colima. Existen diversos arroyos, de los que destacan:"
"    Arroyo seco, Lindero, Las Mulas, Asadero, Las Truchas y Aguacatera. Tambi&eacute;n"
"    posee manantiales como: El Organito, El Amol&oacute;n, Palo solo,"
"    Jaluco, Agua Blanca, Santa Mar&iacute;a Corralito y Mar&iacute;a Antonia,"
"  y la laguna Navidad.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En Cihuatl&aacute;n el clima que se registra es semiseco con invierno"
"    y primavera secos, y c&aacute;lido sin estaci&oacute;n invernal definida."
"    Su emperatura media anual es de 26.5&ordm; C., y tiene una precipitaci&oacute;n"
"    media anual de 967.5 mil&iacute;metros con r&eacute;gimen de lluvias en"
"    junio, julio y agosto.Los vientos dominantes son en direcci&oacute;n norte"
"    a sur. No se registran heladas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La flora consiste en tules, lirios, verdolagas de agua, palmeras, flor"
"    de pato, guam&uacute;chil, mango, pino, encino, oyamel, caoba, nogal, cedro"
"    y plantas tropicales.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna est&aacute; formada por especies como jabal&iacute;, venado,"
"    ocelote, iguana, serpientes y pericos.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 41,400 hect&aacute;reas de bosque donde predominan especies de pino,"
"    encino, oyamel, caoba, nogal y cedro, principalmente.</p>"
"  <p>Sus recursos minerales son yacimientos de oro, hierro, cobre, n&iacute;quel"
"    y s&iacute;lice. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos pertenecen al tipo de Regosol, Cambisol y Leysol e&uacute;trico"
"    como dominantes; y al tipo Feozem h&aacute;plico como asociado. </p>"
"  <p>Los suelos son utilizados tanto en la agricultura como en la ganader&iacute;a."
"    En el municipio se presenta la propiedad ejidal. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>En el mes de abril se celebra la semana cultural, con eventos que abarcan"
"    diversas disciplinas como son m&uacute;sica, danza y oratoria, entre otras."
"    La Feria de la Primavera que es la celebraci&oacute;n religiosa de la Santa"
"    Cruz y feria popular que se efect&uacute;a del 24 de abril al 3 de mayo"
"    con eventos como: corridas de toros, jaripeos, danzas, serenatas con bandas"
"    de m&uacute;sica y mariachis, juegos pirot&eacute;cnicos y bailes populares."
"    El 12 de diciembre se festeja a la Virgen de Guadalupe.</p>"
"  <p><b>Leyendas</b></p>"
"  <p>La que narra que en el siglo XVI desembarc&oacute; en el poblado de"
"    Navidad, el corsario holand&eacute;s Francisco Cambrio y viendo en"
"    el lugar una gran cruz le prendi&oacute; fuego, al suceso vinieron los"
"    vecinos y entre cenizas hallaron la cruz y vieron que el fuego la"
"    hab&iacute;a respetado y que su sombra estaba perfilada por bellas"
"    y arom&aacute;ticas rosas que guardaron con veneraci&oacute;n. Ant&oacute;n"
"    Chavarr&iacute;a se llev&oacute; a Autl&aacute;n el pie de la cruz"
"    y lo coloc&oacute; en una capilla. Se afirma que posteriormente se provoc&oacute;"
"    un incendio en la citada capilla y result&oacute; nuevamente ilesa la llamada"
"    Cruz del Astillero.</p>"
"  <p>La que narra que en el fondo del mar se encuentra un tesoro consistente"
"    en un mill&oacute;n de d&oacute;lares en oro, el cual se perdi&oacute;"
"    cuando naufrag&oacute; el barco norteamericano ""Puertas de Oro"". Dicho"
"    accidente ocurri&oacute; el 21 de julio de 1862, cuando la nave era"
"    pasto de las llamas y trataba infructuosamente de tomar tierra en"
"    las proximidades de la desembocadura del Marabasco. En varias ocasiones"
"    se ha tratado de rescatar el tesoro y se cree que algunos de los"
"    fuertes capitales que se han generado en el poblado proceden de partes"
"    del tesoro que arroj&oacute; el mar.</p>"
"  <p><b>Tradiciones y Costumbres</b></p>"
"  <p>En la feria de la Primavera se realiza el tradicional Recibimiento,"
"    as&iacute; como la ceremonia de coronaci&oacute;n de la Reina de la feria"
"    para lo que se efect&uacute;a un baile en el Club de Leones.</p>"
"  <p>Otras celebraciones que tuvieron mucho arraigo en el Cihuatl&aacute;n"
"    de anta&ntilde;o fueron los Bailes de los Compadres en los que participaban"
"    los j&oacute;venes del lugar; as&iacute; como los pasos a los arroyos cercanos"
"    a la poblaci&oacute;n (arroyo del muerto y arroyo seco) a donde acud&iacute;an"
"    las familias llevando comida, bebida y sin faltar la guitarra. Los"
"    paseantes adem&aacute;s de ba&ntilde;arse, se distra&iacute;an con la pesca"
"    de chacales con los que preparaban un apetitoso caldillo acompa&ntilde;ado"
"    con tequila y pico de gallo, preparado con frutas diversas y bastante lim&oacute;n"
"    y chile. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Tallado de maderas finas, trabajos con especies de mar y trabajos con"
"    estopa de coco, talabarter&iacute;a y c&aacute;ntaros de barro. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b><br />"
"    Pozole, birria, cihuatleca, pescado,"
"    mariscos y sopa de arroz. <br />"
"  </p>"
"  <p><b>Dulces:</b><br />"
"    Dulce de coco y tamarindo. <br />"
"  </p>"
"  <p><b>Bebidas:</b><br />"
"    Agua de coco. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Todos sus atractivos tur&iacute;sticos son naturales, bellas playas de aguas tranquilas y cristalinas, se puede practicar el buceo, la nataci&oacute;n, pesca deportiva, surfing, sky y velerismo. En el cerro de la Cruz existe un mirador natural con una altura aproximada de 100 metros donde se domina la Bah&iacute;a de Navidad. Al cerro de San Francisco, al oriente de la Bah&iacute;a de Navidad, se puede llegar por lancha atravesando la</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio cuenta con 62 localidades, siendo las m&aacute;s importantes:"
"    Cihuatl&aacute;n (cabecera municipal), San Patricio (Melaque), Barra"
"    de Navidad, Jaluco y Emiliano Zapata. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2"">Nombre</td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      13,333"
"    </center></td>"
"    <td><center>"
"      15,705"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Patricio (Melaque)</td>"
"    <td><center>"
"      4,525"
"    </center></td>"
"    <td><center>"
"      6,263"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Barra de Navidad</td>"
"    <td><center>"
"      2,186"
"    </center></td>"
"    <td><center>"
"      2,965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jaluco</td>"
"    <td><center>"
"      1,513"
"    </center></td>"
"    <td><center>"
"      2,076"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emiliano Zapata</td>"
"    <td><center>"
"      894"
"    </center></td>"
"    <td><center>"
"      1,340"
"    </center></td>"
"    </tr>"
"  </table>"
"  <br />"
"<div align=""center""><img width=""370"" src=""14022/14g022-01.jpg""alt=""toma a&eacute;rea de la poblaci&oacute;n de cihuatl&aacute;n, jal.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Cihuatl&aacute;n, es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 8. <br />"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3.</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p>"
"  <p><b></p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""14022/14og022.jpg""  width=""360"" alt=""organigrama Cihuatl&aacute;n"
""" /></p>"
"  <p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <br />"
"  <strong>Funciones:</strong>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"    de: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretario de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social.</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico.</p>"
"  <p><b>Delegados:</b></p>"
"  <br />"
"  Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"  en sus localidades. <br />"
"  Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"  reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"  general dentro de su localidad. <br />"
"  Auxiliar a las autoridades federales, estatales y municipales en el"
"  cumplimiento de sus atribuciones. <br />"
"  Fungir como oficial del registro civil y en su caso como agente del"
"  ministerio p&uacute;blico. <br />"
"  Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"  fondos de la delegaci&oacute;n. <br />"
"  Levantar el censo de contribuyentes municipales. <br />"
"  Promover la educaci&oacute;n en su comunidad. <br />"
"  Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"  en la localidad. <br />"
"  Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"  as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"  Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"  alcoh&oacute;licas en el estado."
"  <p><b>Agentes:</b></p>"
"  Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"  municipales. <br />"
"  Vigilar, dentro de su esfera administrativa, del orden, la moral"
"  y las buenas costumbres. <br />"
"  Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"  Comunicar a las autoridades competentes, los hechos que ocurran en"
"  las agencias. <br />"
"  Fungir, en su caso, como agente del ministerio p&uacute;blico."
"  <p><strong>Desarrollo Urbano y Servicios P&uacute;blicos</strong></p>"
"  <p>Parques y Jardines. <br />"
"    Edificios P&uacute;blicos. <br />"
"    Urbanismo. <br />"
"    Agua Potable. <br />"
"    Alcantarillado. <br />"
"    Mercados. <br />"
"    Transporte P&uacute;blico. <br />"
"    Rastro. <br />"
"    Alumbrado. <br />"
"    Limpia. <br />"
"    Panteones. <br />"
"    Planeaci&oacute;n.</p>"
"  <p>Programaci&oacute;n. <br />"
"    Presupuestaci&oacute;n. <br />"
"    Evaluaci&oacute;n.</p>"
"  <p><strong>Seguridad P&uacute;blica</strong></p>"
"  <p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica. <br />"
"    Organizar la fuerza p&uacute;blica municipal. <br />"
"    Rendir diariamente al presidente municipal un parte de las personas"
"    detenidas. <br />"
"    Organizar el cuerpo de bomberos. <br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"    mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"    y con el Estado. <br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"    recursos y elementos t&eacute;cnicos.</p>"
"  <p><strong>Oficial&iacute;a Mayor</strong> <strong>Administrativa </strong></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"  <p><strong>Oficial&iacute;a Mayor</strong> <strong>de Padr&oacute;n y Licencias  </strong></p>"
"  <p>Expedici&oacute;n de licencias para el funcionamiento de giros. <br />"
"    Control fiscal.</p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"    servicio p&uacute;blico. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9).</p>"
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano. <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario, por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones: <br />"
"    1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades: <br />"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Cihuatl&aacute;n, se cuenta con delegaciones en los"
"    poblados de Barra de Navidad y San Patricio Melaque. Asimismo se cuenta"
"    con agencias municipales en las localidades de El Carrizal, El Bonete,"
"    Pe&ntilde;itas y Truchas, El Rebalse, El Aguacate, Jaluco, Almol&oacute;n,"
"    Villa Obreg&oacute;n, L&aacute;zaro C&aacute;rdenas, Emiliano Zapata y"
"    Cuastecomate. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Cihuatl&aacute;n est&aacute; integrado en el Distrito"
"    Electoral Federal y Local 18. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno. <br />"
"    Reglamento de Construcci&oacute;n. <br />"
"    Reglamento de Espect&aacute;culos. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      N o m b r e"
"    </center></td>"
"    <td><center>"
"      A&ntilde;o"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heliodoro Trujillo</td>"
"    <td><center>"
"      1904-1911"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Murgu&iacute;a</td>"
"    <td><center>"
"      1912"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilari&oacute;n Pardo</td>"
"    <td><center>"
"      1913"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe C&aacute;rdenas</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Huerta</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El&iacute;as Salas</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Victoriano Bobadilla</td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Huerta</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelo Garc&iacute;a Araiza</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Natividad Arreola</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Domingo Rojas</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Calixto Castrej&oacute;n G.</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nazario Pineda</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Morett S.</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Godoy Uribe</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Hurtado</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Morett</td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Huerta</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Gonz&aacute;lez R.</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amador Araiza</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Garc&iacute;a Araiza</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe C&aacute;zares</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pomposo Preciado</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Valencia</td>"
"    <td><center>"
"      1939-1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Salaiza</td>"
"    <td><center>"
"      1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amador Araiza</td>"
"    <td><center>"
"      1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cosme Mor&aacute;n C.</td>"
"    <td><center>"
"      1945-1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abel Ochoa Huerta</td>"
"    <td><center>"
"      1947-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cosme Mor&aacute;n C.</td>"
"    <td><center>"
"      1949-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Corona</td>"
"    <td><center>"
"      1953-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan C&aacute;rdenas R.</td>"
"    <td><center>"
"      1955-1956"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Orozco</td>"
"    <td><center>"
"      1957-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rogelio Salas G.</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cosme Mor&aacute;n C.</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tel&eacute;sforo Salas F.</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Velasco</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Morett M.</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Mu&ntilde;oz C.</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Morett M.</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Figueroa B.</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Mac&iacute;as Sol&iacute;s</td>"
"    <td><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Oreg&oacute;n Hern&aacute;ndez</td>"
"    <td><center>"
"      1984-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio Mor&aacute;n"
"    Araiza</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Barrientos D&iacute;az</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Salas Hern&aacute;ndez</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio Mor&aacute;n"
"    Araiza</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Armando Z&uacute;&ntilde;iga C&aacute;rdenas</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Enrique Morrett Mendoza</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Ortiz Quintero</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Gonzalez Gomez</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Gallardo Ruiz </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Huerta Aguilar </td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Fernando Mart<U+00ED>nez Guerrero</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982"
"    "
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980.</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Cihuatl&aacute;n , Jalisco. Versi&oacute;n mecanografiada,"
"    1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Cihuatl&aacute;n,"
"    Jalisco. Versi&oacute;n mecanografiada. 1996.</li>"
"  <li>Centro Estatal de Estudios Municipales. Cuaderno de Cabildo 1998-2000.</li>"
"  <li>Consejo Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997.</li>"
"  <li>Consejo Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997 <br />"
"  </li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal del Estado de Jalisco. Unidad Editorial,"
"    Guadalajara, Jal. , 1998</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984.</li>"
"  <li>Perfil 124. Cihuatl&aacute;n. En Mural, 21 de agosto de 1999."
"    Secc. B p. 7</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco.</li>"
"  <li>Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de Jalisco.</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981.</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.  </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Cihuatl&aacute;n, Jalisco."
"    1994  </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cihuatl&aacute;n"
"    .<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales de Jalisco <br />"
"    Archivo del Centro Estatal de Estudios Municipales (fotograf&iacute;as)</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 022 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
