"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Encarnaci&oacute;n de D&iacute;az</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Encarnaci&oacute;n de D&iacute;az </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Encarnaci&oacute;n de D&iacute;az"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Su nombre es en honor a una peque&ntilde;a imagen mariana encontrada"
"    por un vaquero de la hacienda de San Miguel. El 18 de agosto de 1760 se"
"    fund&oacute; en El Sauz la Villa de Nuestra Se&ntilde;ora de la Encarnaci&oacute;n"
"    de los Mac&iacute;as, a la cual, seg&uacute;n el decreto n&uacute;mero"
"    557, publicado el 26 de febrero de 1879, dispuso lo siguiente: ""[...] Se"
"    concede el t&iacute;tulo de ciudad a la Villa de la Encarnaci&oacute;n,"
"    que en lo sucesivo se denominar&aacute; Encarnaci&oacute;n de D&iacute;az"
"    [...]""</p>"
"  <p>De acuerdo a la versi&oacute;n del presb&iacute;tero y doctor Don Agust&iacute;n"
"    Rivera, se le puso este nombre en honor del padre de Porfirio D&iacute;az;"
"    sin embargo, se conoce que fue en honor del Gral. Porfirio D&iacute;az,"
"    por sus triunfos durante la intervenci&oacute;n francesa. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc035.jpg"" alt=""Encarnaci&oacute;n de D&iacute;az"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Es un escudo cuartelado en cruz. Sobre el campo de azur (azul) est&aacute;n"
"    los elementos del escudo del estado de Jalisco, por ser sede y metr&oacute;poli"
"    del Gobierno de la jurisdicci&oacute;n; en campo de gules (rojo), est&aacute;n"
"    seis dados de plata que es por Mac&iacute;as, en alusi&oacute;n al Sauz"
"    de los Mac&iacute;as que fue el paraje donde se realiz&oacute; la fundaci&oacute;n;"
"    sobre campo de oro cuatro franjas y una cruz de gules (rojo), que es por"
"    Calvillo, principal fundador de la Villa llamada de la Encarnaci&oacute;n;"
"    en campo de oro, un espino de sinople (verde) frutado de gules (rojo),"
"    a honra del se&ntilde;or Bachiller D. Isidro Rafael de Espino, consejero"
"    espiritual de la Fundaci&oacute;n. Sobre el todo, un escus&oacute;n, sobre"
"    campo de plata con la imagen de Nuestra Se&ntilde;ora de la Encarnaci&oacute;n,"
"    Patrona de la Ciudad y motivo de su fundaci&oacute;n, circundando escus&oacute;n"
"    por una orla p&uacute;rpura y en ella la cifra 1760 que alude al a&ntilde;o"
"    de su fundaci&oacute;n y siete bezantes de oro, por ser siete los principales"
"    donantes de terrenos. Todo el escudo con bordadura de oro y en ella escrita"
"    las letras de gules (rojo) las actualidades del lugar para el fundo de"
"    la Villa, ornamenta del escudo como timbre y yelmo de hidalgo en plata,"
"    en referencia a la hidalgu&iacute;a de los hijos y vecinos del lugar. </p>"
"  <p>El escudo fue elaborado por el historiador Don Alejandro Topete del"
"    Valle y el profesor Manuel Iv&aacute;n Zenteno D&iacute;az. Su aprobaci&oacute;n"
"    como escudo oficial del municipio data del a&ntilde;o de 1965. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Encarnaci&oacute;n cuenta con un gran legado rico en historia y evoluci&oacute;n"
"    que ha dejado su huella. Ya en los comienzos del actual milenio se encontraba"
"    el territorio intensamente transitado por diversos pueblos chichimecas"
"    como los tecuexes, guachichiles, zacatecos y caxcanes quienes de una vida"
"    social de cazadores pasaron al nomadismo y luego a la forma aldeana. Dejaron"
"    vestigios de su civilizaci&oacute;n en la zona arqueol&oacute;gica ubicada"
"    en la meseta del Tule al suroeste del municipio.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14h035-01.jpg""alt=""vasijas tr&iacute;podes de origen prehisp&aacute;nico.""/></div>"
"  <p>Durante la conquista se facilit&oacute; en la regi&oacute;n el establecimiento"
"    de asentamientos criollos y espa&ntilde;oles; las exigencias de las minas"
"    que convirtieron el lugar en cruce de importantes v&iacute;as de comunicaci&oacute;n"
"    propiciando de esta forma el surgimiento de una econom&iacute;a agr&iacute;cola-ganadera"
"    que hasta hoy ha caracterizado a la regi&oacute;n de los Altos de Jalisco."
"    Testimonio de esa grandeza econ&oacute;mica son las haciendas de Mariquita"
"    en 1563; Casas Blancas, 1580; Santa B&aacute;rbara; San Miguel; San Jos&eacute;"
"    de los Sauces; El Tecuan y San Mat&iacute;as.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14h035-02.jpg""alt=""vista de la plaza principal, al centro el kiosko y al fondo el palacio municipal de encarnaci&oacute;n de d&iacute;az, jal.""/></div>"
"  <p>En lo que hoy es la ciudad de Encarnaci&oacute;n de D&iacute;az, gracias"
"    al manantial de agua y sus doce cedazos o filtros de piedra, surgi&oacute;"
"    en el a&ntilde;o de 1650, Rancho Viejo que fue un lugar de descanso para"
"    los viajeros del camino real M&eacute;xico-Santa Fe. Este primer asentamiento"
"    propici&oacute; que en 1694 se creara el puesto del Sauz de los Mac&iacute;as"
"    enfocado a la producci&oacute;n de predominio pecuario.</p>"
"  <p>La necesidad de servicios civiles y religiosos en El Sauz origin&oacute;"
"    que el 18 de agosto de 1760 se fundara en dicho lugar la Villa de Nuestra"
"    Se&ntilde;ora de la Encarnaci&oacute;n de los Mac&iacute;as, en honor a"
"    una peque&ntilde;a imagen Mariana encontrada por un vaquero de la hacienda"
"    de San Miguel.</p>"
"  <div align=""center""><img width=""278"" src=""14035/14h035-03.jpg""alt=""altar donde se venera la imagen de la virgen de guadalupe en la parroquia de nuestra se&ntilde;ora de la encarnaci&oacute;n.""/></div>"
"  <p>En 1823 se menciona a Encarnaci&oacute;n como ayuntamiento; y en el"
"    decreto del 27 de marzo de 1824 ya se registra como villa de Encarnaci&oacute;n.</p>"
"  <div align=""center""><img width=""278"" src=""14035/14h035-04.jpg""alt=""plaza principal, kiosko y al fondo las torres de la parroquia de nuestra se&ntilde;ora de la encarnaci&oacute;n.""/></div>"
"  <p>Desde 1825 perteneci&oacute; al 2&deg; cant&oacute;n de Lagos hasta"
"    1843 en que pas&oacute; a depender del 11&deg; cant&oacute;n de Teocaltiche."
"    El 21 de marzo de 1872 la Villa de Encarnaci&oacute;n se erige en Departamento.</p>"
"  <p>El decreto n&uacute;mero 557, publicado el 26 de febrero de 1879, dispuso"
"    lo siguiente: ""[...] Se concede el t&iacute;tulo de ciudad a la Villa de"
"    la Encarnaci&oacute;n, que en lo sucesivo se denominar&aacute; Encarnaci&oacute;n"
"    de D&iacute;az [...]""</p>"
"  <p>Dicho nombre le fue adjudicado en honor del general Porfirio D&iacute;az,"
"    por sus triunfos obtenidos durante la Intervenci&oacute;n Francesa. De"
"    acuerdo a la versi&oacute;n del presb&iacute;tero y doctor, don Agust&iacute;n"
"    Rivera, se le puso este nombre en honor del padre de Porfirio D&iacute;az."
"    El Lic. Carlos Tello D&iacute;az, descendiente de don Porfirio, en su obra"
"    ""El Exilio, un relato de Familia"", menciona lo siguiente: ""[...] Los primeros"
"    D&iacute;az, es cierto no llegaron a Oaxaca, arribaron a mediados del siglo"
"    XVI, procedentes del sur de Espa&ntilde;a, para sentar sus reales en Encarnaci&oacute;n,"
"    un pueblito de los Altos de Jalisco, [...] y de all&iacute; fincaron en"
"    la Hacienda de Clavichico, al sur del estado de Oaxaca [...]"" </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><b>En la Independencia</b></p>"
"<p>Coronel Santiago Gonz&aacute;lez y Tello de Orozco (n?- M 1846), insurgente,"
"    lugarteniente del General Pedro Moreno y Francisco Javier Mina.</p>"
"  <p><b>En la Reforma</b></p>"
"  <p>General Refugio J. Gonz&aacute;lez y Gonz&aacute;lez (n. 1814- m 1892),"
"    liberal que particip&oacute; en la Guerra de Tres A&ntilde;os y en la lucha"
"    contra la Intervenci&oacute;n Francesa.</p>"
"  <p><b>En la Intervenci&oacute;n Francesa</b></p>"
"  <p>Jos&eacute; Ma. N&eacute;stor Ch&aacute;vez Alonso (n. 26 de febrero"
"    de 1812- m 5 de abril de 1864), fue liberal, gobernador del estado de Aguascalientes;"
"    fusilado durante la Intervenci&oacute;n Francesa.</p>"
"  <p><b>En la ciencia</b></p>"
"  <p>Jos&eacute; de los Angeles Anguiano Lim&oacute;n (n. 1&deg; de octubre"
"    de 1840- m 8 de enero de 1921), astr&oacute;nomo, ingeniero y arquitecto.</p>"
"  <p><b>En la actuaci&oacute;n y canci&oacute;n folkl&oacute;rica</b></p>"
"  <p>Mar&iacute;a Victoria Ledesma Cuevas ""Rosa de Castilla"" (n. 30 de mayo"
"    de 1931-), artista e int&eacute;rprete.</p>"
"  <p><b>En la poes&iacute;a</b></p>"
"  <p>Can&oacute;nigo Amando Juventino de Alba (n. 25 de enero de 1881- m"
"    16 de febrero de 1942), llamado el ""Cantor de las Cosas Peque&ntilde;as"".</p>"
"  <p>Mar&iacute;a del Consuelo Alvarez Soria (n. 15 de marzo de 1937-"
"    ), en su poes&iacute;a le canta a la paz y al amor.</p>"
"  <p>Francisco Gonz&aacute;lez Guzm&aacute;n (n.? <U+0096> M?), su poes&iacute;a"
"    est&aacute; llena de melancol&iacute;a, desamores y reclamos a la vida."
"    Autor de la obra titulada ""Desde las acritudes del Sendero"" (1926).</p>"
"  <p><b>En la pl&aacute;stica</b></p>"
"  <p>Manuel Iv&aacute;n Zenteno D&iacute;az (n. 5 de agosto de 1933-), pintor"
"    y conferencista.</p>"
"  <p><b>En la composici&oacute;n musical</b></p>"
"  <p>J. Abraham Cervantes Regalado (n. 14 de marzo de 1906- m 27 de diciembre"
"    de 1992), sus composiciones fueron interpretadas por Rafael M&eacute;ndez,"
"    Lupita Coraz&oacute;n, Los Panchos, el Charro Avitia, entre otros.</p>"
"  <p>J. Guadalupe Alvarez Carrera (n. 12 de enero de 1900- m 28 de diciembre"
"    de 1988), m&uacute;sico, compositor y maestro de muchas generaciones.</p>"
"  <p>Mar&iacute;a Asunci&oacute;n Almanza Romo (n. 17 de noviembre de 1941-"
"    ), compositora e int&eacute;rprete de la m&uacute;sica del recuerdo, a"
"    la que considera un refugio para los diversos estados de &aacute;nimo.</p>"
"  <p><b>En la educaci&oacute;n</b></p>"
"  <p>Prof. Edesio Jim&eacute;nez (n.?- M?), precursor de la educaci&oacute;n"
"    en Encarnaci&oacute;n.</p>"
"  <p><b>En la vida religiosa</b></p>"
"  <p>Arzobispo D. Jacinto L&oacute;pez y Romo (n. 1836 <U+0096> m 1900), fue el"
"    tercer Arzobispo de Guadalajara.</p>"
"  <p>Obispo D. Ignacio Mateo Guerra Alba (n. 21 de septiembre de 1804- m"
"    7 de junio de 1871), fue el primer Obispo de Zacatecas.</p>"
"  <p>Obispo D. Jos&eacute; Mar&iacute;a del Refugio Camilo Guerra Alba (n."
"    18 de noviembre de 1827- m 29 de abril de 1888), fue el segundo Obispo"
"    de Zacatecas.</p>"
"  <p>Obispo D. Herculano L&oacute;pez y de la Mora (n. 1830- m 1902), fue"
"    Obispo de Sonora.</p>"
"  <p>Obispo D. Felipe Aguirre Franco (n. 4 de febrero de 1934-), Obispo en"
"    Chiapas. Fue el cuarto de nueve hermanos. En 1958 es ordenado sacerdote"
"    y el 25 de abril de 1974, Monse&ntilde;or Mario P&iacute;o Gaspar&iacute;,"
"    Delegado Apost&oacute;lico de la Santa Sede, lo ordena Obispo en Tuxtla"
"    Guti&eacute;rrez, Chiapas.</p>"
"  <p>Obispo Buenaventura Padilla.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14h035-05.jpg""alt=""esta serie de vasijas prehisp&aacute;nicas fueron encontradas en el municipio.""/></div></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Cenozoico terciario hace 63 millones"
"    de a&ntilde;os.</td>"
"    <td>Se da la formaci&oacute;n geol&oacute;gica"
"    m&aacute;s remota del municipio.</td>"
"    </tr>"
"    <tr>"
"    <td>Hace 15 mil a&ntilde;os</td>"
"    <td>Llegaron a esta regi&oacute;n"
"    grupos humanos primitivos, que organizados en hordas se desplazaban en"
"    busca de su alimento.</td>"
"    </tr>"
"    <tr>"
"    <td>Entre los a&ntilde;os 150-200"
"    d. C.,</td>"
"    <td>Se establecieron en el municipio"
"    los huachichiles, que eran pueblos de cazadores y recolectores pertenecientes"
"    al cacicazgo de Teocaltech.</td>"
"    </tr>"
"    <tr>"
"    <td>1529</td>"
"    <td>Se inicia la conquista y expansi&oacute;n"
"    espa&ntilde;ola en territorio chichimeca.</td>"
"    </tr>"
"    <tr>"
"    <td>Siglos XVI-XVIII</td>"
"    <td>La necesidad de v&iacute;veres"
"    en las zonas mineras propici&oacute; durante los siglos XVI al XVIII la"
"    colonizaci&oacute;n de la regi&oacute;n por medio de haciendas como la"
"    de Mariquita en 1563 y Casas Blancas en 1586 o el Puesto de San Miguel"
"    de los Alba en 1640, entre otras.</td>"
"    </tr>"
"    <tr>"
"    <td>1650</td>"
"    <td>Surgi&oacute; Rancho Viejo, un"
"    lugar de descanso para viajeros del camino real M&eacute;xico-Santa Fe;"
"    de ah&iacute; que en 1694 se estableciera el Puesto del Sauz de los Mac&iacute;as.</td>"
"    </tr>"
"    <tr>"
"    <td>1753</td>"
"    <td>El Bachiller Isidro Rafael de"
"    Espino saca a la veneraci&oacute;n p&uacute;blica con la advocaci&oacute;n"
"    de la Encarnaci&oacute;n a una imagen Mariana, encontrada por un vaquero"
"    de la hacienda de San Miguel.</td>"
"    </tr>"
"    <tr>"
"    <td>1760</td>"
"    <td>Agosto 18. El aumento de poblaci&oacute;n,"
"    conjuntamente con las necesidades espirituales y civiles en el Sauz de"
"    los Mac&iacute;as, propiciaron que en esta fecha se fundara la Villa de"
"    Nuestra Se&ntilde;ora de la Encarnaci&oacute;n de los Mac&iacute;as.</td>"
"    </tr>"
"    <tr>"
"    <td>1811</td>"
"    <td>Los insurgentes atacan la guarnici&oacute;n"
"    espa&ntilde;ola que defend&iacute;a a la Villa en el Cerro del Baluarte.</td>"
"    </tr>"
"    <tr>"
"    <td>1811</td>"
"    <td>Enero. Rumbo al norte, pas&oacute;"
"    por el poblado don Miguel Hidalgo y Costilla despu&eacute;s de la derrota"
"    en Puente de Calder&oacute;n; lo custodiaba el general Jos&eacute; Marroqu&iacute;.</td>"
"    </tr>"
"    <tr>"
"    <td>1824</td>"
"    <td>Marzo 27. En un decreto de esa"
"    fecha ya se menciona la existencia de esta municipalidad con el nombre"
"    de Villa de Encarnaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1867</td>"
"    <td>Enero 14. Empez&oacute; a funcionar"
"    el archivo municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>1879</td>"
"    <td>Febrero 26. Por decreto n&uacute;mero"
"    557 del H. Congreso del Estado, la poblaci&oacute;n recibe el t&iacute;tulo"
"    de ciudad y se le cambi&oacute; el nombre de Villa de la Encarnaci&oacute;n"
"    por el de Encarnaci&oacute;n de D&iacute;az, en honor del General Porfirio"
"    D&iacute;az, por sus triunfos obtenidos durante la Intervenci&oacute;n"
"    Francesa.</td>"
"    </tr>"
"    <tr>"
"    <td>1917</td>"
"    <td>Se reconoce la existencia del"
"    municipio de Encarnaci&oacute;n de D&iacute;az.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m035.jpg"" alt=""Municipio Encarnaci&oacute;n de D&iacute;az"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>El municipio de Encarnaci&oacute;n de D&iacute;az se localiza pol&iacute;ticamente"
"      en la regi&oacute;n Altos Norte (03). Geogr&aacute;ficamente est&aacute;"
"      ubicado en las coordenadas extremas 21&deg;24'00'' a 21&deg;47'30'' de"
"      latitud norte y 102&deg;25'00'' a 102&deg;58'00'' de longitud oeste, a"
"      una altura de 1,851 metros sobre el nivel del mar. Los datos geogr&aacute;ficos"
"      de la cabecera muniicpal son 21&deg; 32' de latitud, 102&deg; 14' de longitud"
"      y 1,851 metros de altura.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Colinda al norte con el estado de Aguascalientes; al sur con San Juan"
"      de los Lagos; al este con Lagos de Moreno y al oeste, Teocaltiche. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Enciclopedia los"
"      Municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n y"
"      Gobierno del Estado de Jalisco, 1988.</div></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 1,253.21 km2. . </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>Dentro del municipio pueden encontrarse formaciones"
"    de origen eruptivo, como los basaltos, las tobas y rocas sedimentarias"
"    como las arcillas. En esta zona existen basaltos en dos de sus formas,"
"    siendo estos compactos y hojosos.</p>"
"  <p><b>Topograf&iacute;a.</b></p>"
"  <p>Este municipio, formado b&aacute;sicamente"
"    por derivaciones de la Sierra Madre Occidental, puede dividirse de acuerdo"
"    a los grupos de altura en cuatro zonas que ser&iacute;an: zonas con menos"
"    de 1,800 metros de altura; entre 1,800 y 2,000 metros de altura; entre"
"    2,000 y 2,200 metros de altura; las de m&aacute;s de 2,200 metros"
"    de altura. </p>"
"  <p>Las alturas inferibles a los 1,800 metros se encuentran en el oeste"
"    del municipio formando el cauce de alguna corriente. Seg&uacute;n se observa,"
"    la porci&oacute;n central es un amplio corredor con alturas entre 1,800"
"    y 2,000 metros sobre el nivel del mar, donde se encuentra ubicada la cabecera"
"    municipal. Las regiones con valores superiores a los 2,000 metros se ubican;"
"    una en el este del municipio y otra en el norte del mismo. Ambas contienen"
"    las partes m&aacute;s altas del lugar, como son el Cerro de la Carbonera,"
"    con altura de 2,340 metros; el Cerro del Rinc&oacute;n, con 2,220 metros;"
"    el Cerro de San Carlos, con poco m&aacute;s de 2,000 metros y el Cerro"
"  de los Gallos con 2,274 metros.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La corriente principal del municipio es el r&iacute;o Encarnaci&oacute;n,"
"    que nace al noreste del mismo, con el nombre del r&iacute;o de Los Sauces,"
"    cuyas aguas dan lugar a la presa de La Cascarona y aguas abajo a"
"    la presa de San Pedro. Esta corriente, ya fuera del municipio, cambia su"
"    nombre de r&iacute;o Encarnaci&oacute;n por el de R&iacute;o Verde. Existe"
"    adem&aacute;s, un buen n&uacute;mero de peque&ntilde;os escurrimientos"
"    que son tributarios del r&iacute;o Encarnaci&oacute;n y tambi&eacute;n"
"    un gran n&uacute;mero de bordos y presas como la de Encarnaci&oacute;n,"
"    Guadalupe, San Isidro, Calera, San Pedro, Soyate, El Trigo, y otras de"
"  menor importancia.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio tiene clima semiseco, con oto&ntilde;o, invierno y primavera"
"    secos y semic&aacute;lido con invierno benigno. La temperatura media anual"
"    es de 19&deg; C; la m&aacute;xima promedio de 28&deg; C y la m&iacute;nima"
"    promedio de 10&deg; C, por lo cual el r&eacute;gimen t&eacute;rmico puede"
"    considerarse agradable aunque un tanto extremoso, pues la temperatura m&aacute;xima"
"    registrada es de 45&deg; C y la m&iacute;nima extrema de -7&deg; C.</p>"
"  <p>Los vientos dominantes soplan del noreste en los meses de noviembre"
"    a febrero y dominantes del sureste, de marzo hasta octubre, con intensidad"
"    media de 8 km. por hora en ambos casos.</p>"
"  <p>La precipitaci&oacute;n media anual es de 563.8 mil&iacute;metros. El"
"    mes m&aacute;s lluvioso es julio y los m&aacute;s escasos febrero y marzo. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La flora se compone de: huizache, mezquite, maguey, nopal y &aacute;lamo."
"    En la regi&oacute;n monta&ntilde;osa existe b&aacute;sicamente la manzanilla.</p>"
"  <div align=""center""><img width=""257"" src=""14035/14m035-01.jpg""alt=""parque 'nicol&aacute;s moreno'.""/></div>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna se compone de: coyote, liebre, conejo, zorro y venado, existen"
"    adem&aacute;s algunos reptiles, como serpientes de cascabel y coralillo."
"    Tambi&eacute;n se encuentra una diversidad de aves.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 2,400 hect&aacute;reas de bosque donde predominan especies de huizache,"
"    mezquite y &aacute;lamo, principalmente. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se pueden encontrar suelos del tipo Planosol e&uacute;trico"
"    y los suelos asociados son del tipo Feozem h&aacute;plico.</p>"
"  <p>La mayor parte del suelo tiene un uso para pastizales, siguiendo en"
"    importancia el uso agr&iacute;cola. La tenencia de la tierra corresponde"
"    en su mayor&iacute;a a la propiedad ejidal. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio de Encarnaci&oacute;n cuenta con un rico patrimonio arquitect&oacute;nico,"
"    como a continuaci&oacute;n se describe.</p>"
"  <p><b>Arqueol&oacute;gicos</b></p>"
"  <p>Restos prehist&oacute;ricos: la formaci&oacute;n geol&oacute;gica del"
"    municipio, m&aacute;s remota data del Cenozoico terciario hace 63 millones"
"    de a&ntilde;os, de ah&iacute; que en algunas partes, se encuentren diseminados"
"    restos &oacute;seos de fauna del Cenozoico, como mamuts y otras especies.</p>"
"  <p>Vestigios prehisp&aacute;nicos: la ubicaci&oacute;n del municipio, permiti&oacute;"
"    la creaci&oacute;n de rutas migratorias como zona de paso; la diversidad"
"    de nichos ecol&oacute;gicos a su vez, en su momento, facilitaron los asentamientos"
"    humanos, en especial alrededor del per&iacute;odo entre el 150 al s. XVI"
"    d. C.</p>"
"  <p>a) El Tule.- En la meseta del Tule, al poniente del municipio y cercano"
"    al manantial del Montecillo, se encuentran vestigios de terrazas habitacionales"
"    y cimentaciones de recintos elaborados con piedra y lodo; este asentamiento"
"    parece estar ligado con la cultura del per&iacute;metro de Teocaltiche,"
"    ocupado por tecuexes y despu&eacute;s por cazcanes, conservando as&iacute;"
"    similitud con los vestigios del cerro del Tuiche en Nochistl&aacute;n,"
"    Zacatecas. <br />"
"    b) Tepozan de Miranda.- Cerca de esta comunidad se localizan ruinosas"
"    hileras de piedra, que marcaron cimientos y el arranque de muros para chozas"
"    de materiales perecederos; correspondientes a los divisaderos de pueblos"
"    cazadores y recolectores, semisedentarios llamados chichimecas.</p>"
"  <p><b>Arquitect&oacute;nicos</b></p>"
"  <p>Haciendas coloniales y porfirianas: la necesidad de v&iacute;veres en"
"    las zonas mineras, propici&oacute; durante los siglos del XVI al XVIII"
"    la colonizaci&oacute;n de la regi&oacute;n; d&eacute;cadas m&aacute;s tarde"
"    el auge de la econom&iacute;a agr&iacute;cola-ganadera condujo a la construcci&oacute;n"
"    de nuevas haciendas caracter&iacute;sticas de los Altos de Jalisco. Actualmente"
"    en el municipio de Encarnaci&oacute;n de D&iacute;az, pueden visitarse:</p>"
"  <p>a) Hacienda de Mariquita.- Es el asentamiento hispano de mayor antig&uuml;edad"
"    en el municipio, data de 1563 y se dice que su origen est&aacute; ligado"
"    a los fundadores de Lagos. <br />"
"    b) Haciendas de Casas Blancas.- Por tradici&oacute;n verbal se sabe"
"    que esta fue la primera propiedad neogallega de la familia Guerra, fue"
"    fundada en 1586 por Alonso Lorenzo Guerra; al subdividirse entre sus descendientes"
"    se dio origen a numerosas haciendas y estancias. De esta primera hacienda"
"    s&oacute;lo queda un a&ntilde;ejo granero convertido en un bello oratorio;"
"    cerca de este lugar a&uacute;n se mantienen en pie varias casas-fuertes"
"    que pertenec&iacute;an a la antigua heredad y que fueron reconstruidas"
"    a principios del siglo XIX por Don Francisco Javier Guerra y G&oacute;mez"
"    de Portugal, quien le da el nombre de Caquixtle. <br />"
"    c) El puesto de San Miguel de los Alba.- Este casco de hacienda data"
"    de 1640, en &eacute;l se pueden observar varias fincas habitacionales y"
"    la capilla donde se conserva la imagen original de Nuestra Se&ntilde;ora"
"    de la Encarnaci&oacute;n, y dem&aacute;s objetos de arte sacro de los siglos"
"    XVIII, XIX y XX, ligados a la fundaci&oacute;n de la Villa de la Encarnaci&oacute;n. <br />"
"    d) Hacienda de Santa B&aacute;rbara (Castro). - En ella es de admirar"
"    la casona colonial del siglo XVII, construida por la familia Guerra; el"
"    sobrio espiguero; el ingenioso molino de la Alameda; la casa ecl&eacute;ctica"
"    del siglo XIX y la estaci&oacute;n del ferrocarril. <br />"
"    e) Hacienda de San Jos&eacute; de los Sauces.- Fundada a finales del"
"    siglo XVII propiedad del Capit&aacute;n don Jos&eacute; Guerra Gallardo,"
"    e impulsada en el siglo XIX con la industria jabonera; ahora es un centro"
"    importante de poblaci&oacute;n, en el que se pueden visitar las construcciones"
"    de los siglos XVII y XVIII, como el antiguo Mes&oacute;n; la primer capilla"
"    y la vieja casona que despu&eacute;s se convirti&oacute; en las instalaciones"
"    de la jabonera. <br />"
"    El siglo XIX dej&oacute; su huella en varias construcciones habitacionales,"
"    como la Casa Grande, misma que cuenta con una arquer&iacute;a de influencia"
"    neomud&eacute;jar, oratorio particular, y en sus corredores se observan"
"    pinturas murales con escenas de la vida cotidiana; la construcci&oacute;n"
"    m&aacute;s importante de esta hacienda es, sin duda alguna, el templo del"
"    siglo XIX, construido en honor a San Jos&eacute;, el cual cuenta con una"
"    planta de tres naves y decorado ecl&eacute;cticamente con predominio de"
"    los estilos neorom&aacute;nico y neog&oacute;tico. A pocos minutos de esta"
"    hacienda se encuentra el balneario ""Las Palmas"". <br />"
"    f) Hacienda del Tecu&aacute;n.- Al igual que otras haciendas, cuenta"
"    con las construcciones del siglo XVIII, debido a que en 1683 ya formaba"
"    parte como hacienda del Mayorazgo de Ci&eacute;naga de Mata, propiedad"
"    de la familia Rinc&oacute;n Gallardo. Cuenta adem&aacute;s con la"
"    casa grande, construida durante el siglo XIX, predominando en ella un bello"
"    refinamiento franc&eacute;s. Cercando a esta hacienda se encuentra el ejido"
"    del Tecu&aacute;n, famoso por la producci&oacute;n de chiles y salsas,"
"    as&iacute; como por sus artesan&iacute;as de plata. <br />"
"    g) Hacienda de Rangel.- Conurbada actualmente a la delegaci&oacute;n"
"    municipal del Baj&iacute;o de San Jos&eacute;. Durante la &eacute;poca"
"    colonial &eacute;sta comarca form&oacute; parte del extenso mayorazgo de"
"    los Rinc&oacute;n Gallardo, que al segregarse propici&oacute; durante el"
"    siglo XIX el surgimiento de ranchos independientes. Fue as&iacute; como"
"    esta propiedad pas&oacute; a manos del se&ntilde;or Nicol&aacute;s Cu&eacute;llar"
"    quien remodela y construye las instalaciones como el majestuoso templo"
"    dedicado a nuestra Se&ntilde;ora del Refugio iniciado en 1866, en el que"
"    se conjuga con gran destreza el eclecticismo del siglo XIX. Cerca de aqu&iacute;"
"    se puede visitar el casco de la hacienda de El Cairo; la ermita de Nuestra"
"    Se&ntilde;ora de Lourdes cavada en un barranco; adem&aacute;s en el Baj&iacute;o"
"    de San Jos&eacute;, se puede paladear el pan de horno de le&ntilde;a, los"
"    quesos y productos l&aacute;cteos, as&iacute; como su ya tradicional ""pollo"
"    asoliado"". <br />"
"    h) Hacienda de San Mat&iacute;as.- Esta hacienda al igual que otras"
"    de importancia, pertenec&iacute;a a la familia Guerra; su existencia se"
"    registra al erigirse la parroquia de la Encarnaci&oacute;n. Sus construcciones"
"    importantes fueron edificadas en 1876 por don Francisco Guerra y de Alba,"
"    a la sombra de la industria jabonera. En el siglo XX se convierte en una"
"    importante ganader&iacute;a de toros de lidia. La belleza de sus construcciones"
"    comienza desde las casas para la peonada; las instalaciones de jab&oacute;n"
"    ""El Vesubio"", hasta llegar a la hermosura de la casa grande con arquer&iacute;as"
"    neomud&eacute;jar y oratorio dedicado en honor a la Sagrada Familia.</p>"
"  <p>Monumentos hist&oacute;rico-arquitect&oacute;nicos de la ciudad de Encarnaci&oacute;n"
"    de D&iacute;az: en lo que hoy es la ciudad de Encarnaci&oacute;n existi&oacute;"
"    un lugar de descanso para los viajeros que transitaban por el camino que"
"    ven&iacute;a de Michoac&aacute;n para Zacatecas, propiciando que en 1694"
"    se creara el Puesto del Sauz de los Mac&iacute;as, en el cual se funda"
"    la Villa de Nuestra Se&ntilde;ora de la Encarnaci&oacute;n de los Mac&iacute;as,"
"    el 18 de agosto de 1760, misma que es elevada al rango de ciudad y con"
"    el complemento de D&iacute;az, el 26 de febrero de 1879. La situaci&oacute;n"
"    de bienestar econ&oacute;mico durante el porfiriato, impuls&oacute; a los"
"    hacendados y terratenientes hacia un auge constructivo que constituy&oacute;"
"    el perfil urbano de la ciudad en el eclecticismo imperante durante el romanticismo"
"    del siglo XIX. Para fortuna se conservan 180 construcciones civiles y religiosas"
"    del Centro Hist&oacute;rico de la ciudad:</p>"
"  <p>a) La Iglesia Parroquial de la Encarnaci&oacute;n.- Fabricada en estilo"
"    neocl&aacute;sico, su construcci&oacute;n en mamposter&iacute;a y cantera"
"    se inici&oacute; el 3 de octubre del a&ntilde;o de 1791, por mandato del"
"    se&ntilde;or cura Guti&eacute;rrez Coronado. La fachada tiene dos torres"
"    de tres cuerpos que ostentan columnas toscanas de media muestra y entablamentos"
"    movidos con dent&iacute;culos triglifos y relieves vegetales rematando"
"    las torres en cupul&iacute;n, su portada principal tiene dos cuerpos y"
"    remate; en el primer cuerpo se encuentra el acceso principal con clave"
"    con querub&iacute;n labrado; el segundo cuerpo ostenta la ventana mixtil&iacute;nea"
"    del coro, el imafronte es mixtil&iacute;neo con un nicho central con la"
"    escultura de la Virgen de la Encarnaci&oacute;n como advocaci&oacute;n"
"    de este templo; el imafronte remat&oacute; con un enorme globo terr&aacute;queo"
"    labrado en cantera. En la fachada sobresalen sus dos torres compuestas"
"    por tres cuerpos escalonados decoradas con elementos neocl&aacute;sicos"
"    y rematados con cupul&iacute;n y linternilla; el interior tiene planta"
"    de cruz latina, b&oacute;vedas de nervadura y en el transepto se levanta"
"    la c&uacute;pula de gajos sobre cimborrio octagonal. El retablo principal"
"    es neocl&aacute;sico con baldaquino de m&aacute;rmol de Carrara, en el"
"    que se venera la r&eacute;plica de la imagen de la Virgen de la Encarnaci&oacute;n;"
"    en la sacrist&iacute;a se podr&aacute;n admirar varias pinturas al &oacute;leo"
"    y objetos de arte sacro.</p>"
"  <div align=""center""><img src=""14035/14t035-01.jpg""alt=""campanario de la parroquia de nuestra se&ntilde;ora de la encarnaci&oacute;n."" width=""280"" height=""338""/></div>"
"  <p>b) Pante&oacute;n del Se&ntilde;or de la Misericordia.- La visita a"
"    este lugar es obligada a quien est&eacute; en esta ciudad, ya que en su"
"    g&eacute;nero es el m&aacute;s antiguo y bello de toda la regi&oacute;n,"
"    su construcci&oacute;n se inici&oacute; a partir de 1826, siguiendo el"
"    esquema de patio con sus corredores y nichos para los restos. Al centro"
"    del conjunto se eleva una hermosa capilla en cantera blanca, a la que se"
"    accede por medio de un p&oacute;rtico de tres accesos con arcos de medio"
"    punto y clave decorada con relieves zoomorfos. Las columnas que flanquean"
"    los arcos son estriadas trit&oacute;stilas que sostienen el friso con triglifos"
"    y relieves vegetales. En el interior del recinto se encuentra una pintura"
"    mural de un Cristo crucificado con rasgos bizantinos, llamado el Se&ntilde;or"
"    de la Misericordia y pintado en 1833 por Pablo Contreras.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14t035-02.jpg""alt=""templo del se&ntilde;or de la misericordia y cementerio municipal.""/></div>"
"  <p>c) Santuario de Jes&uacute;s, Mar&iacute;a y Jos&eacute;.- En &eacute;l"
"    es de admirar su descomunal c&uacute;pula de c&aacute;ntaros; se llev&oacute;"
"    a cabo su construcci&oacute;n entre los a&ntilde;os de 1865 y 1881, como"
"    una promesa del padre Juan C. Parga. El conjunto es ecl&eacute;ctico en"
"    el que sobresale la influencia del estilo neog&oacute;tico. En la fachada"
"    se elevan dos torres con influencia de la Catedral de Guadalajara, la portada"
"    es de dos cuerpos con pilastras estriadas y arcos trilobulados. La planta"
"    arquitect&oacute;nica es una cruz griega cuya &uacute;nica nave es circular,"
"    conformada por la gran c&uacute;pula con nervaduras radiales y ventanas"
"    ojivales; el interior presenta cinco retablos neog&oacute;ticos siendo"
"    el principal o altar mayor el que tiene unas bellas tallas de la Sagrada"
"    Familia.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14t035-03.jpg""alt=""vitrales de la parroquia de jes&uacute;s, mar&iacute;a y jos&eacute;.""/></div>"
"  <p>d) Iglesia de Nuestra Se&ntilde;ora de Guadalupe.- Aunque inconclusa,"
"    ofrece un ambiente de misticismo y sobriedad sin igual, se inici&oacute;"
"    su construcci&oacute;n el 15 de marzo de 1867, de acuerdo al proyecto original"
"    de Heraclio Jim&eacute;nez y en mayo de 1908 don Refugio Reyes realiza"
"    el dise&ntilde;o de b&oacute;vedas y la hermosa c&uacute;pula que es la"
"    m&aacute;s alta y de mejor dise&ntilde;o de la ciudad en que predomina"
"    el eclecticismo porfiriano. En su interior contrasta arm&oacute;nicamente"
"    la exquisita filigrana del arquitrabe realizada en terracota, con la transparencia"
"    y juego de luces del vitral del &aacute;bside, dando al recinto una m&aacute;gica"
"    atm&oacute;sfera. En este templo no obstante de ser del siglo XIX en su"
"    sacrist&iacute;a se puede observar una magna colecci&oacute;n de &oacute;leos"
"    y lienzos coloniales.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14t035-04.jpg""alt=""templo de guadalupe.""/></div>"
"  <p>e) Auditorio ""Dr. Pedro de Alba"" y Biblioteca P&uacute;blica ""Astr&oacute;nomo"
"    Angel Anguiano"". - Ambos inmuebles presentan caracter&iacute;sticas arquitect&oacute;nicas"
"    locales de singular belleza, fueron construidas por la iglesia durante"
"    la primera mitad del siglo XIX para albergar a las escuelas parroquiales"
"    de ni&ntilde;os y ni&ntilde;as. La fachada del Auditorio se caracteriza"
"    por sus muros rajuelados en piedra y las pilastras de ladrillo sobre basas,"
"    tanto las puertas como las ventanas tienen arcos ojivales. En su interior"
"    se efect&uacute;an eventos culturales y en su galer&iacute;a cubierta con"
"    b&oacute;vedas de plato se realizan exposiciones de artes pl&aacute;sticas.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14t035-05.jpg""alt=""auditorio municipal 'dr. pedro de alba', de arquitectura colonial.""/></div>"
"  <p>La antigua escuela de ni&ntilde;as en su interior alberga a la Biblioteca"
"    P&uacute;blica; pero a pesar de ser su construcci&oacute;n id&eacute;ntica"
"    a la escuela de ni&ntilde;os o Auditorio ""Dr. Pedro de Alba"", sus muros"
"    est&aacute;n aplanados y sus elementos estructurales son de cantera, presentando"
"    gran variedad de decoraciones o pictogr&aacute;ficas en muros y b&oacute;vedas"
"    que causan admiraci&oacute;n por ser las pinturas originales de dicho edificio"
"    escolar.</p>"
"  <div align=""center""><img src=""14035/14t035-06.jpg""alt=""biblioteca municipal 'astr&oacute;nomo angel anguiano'."" width=""307"" height=""400""/></div>"
"  <p>f) Palacio Municipal.- En el lugar que hoy se levanta, se construy&oacute;"
"    en diciembre de 1759 la casa real y c&aacute;rcel de la villa pero"
"    tras la Independencia nacional debi&oacute; reformarse y construir en su"
"    lugar el inmueble que ocupa actualmente. En estilo neocl&aacute;sico, el"
"    cual se distingue por ser los &uacute;nicos portales de la ciudad, los"
"    cuales fueron techados en 1834. <br />"
"    g) Casa del Arzobispo Jacinto L&oacute;pez Romo.- Ubicada en la calle"
"    Allende del centro hist&oacute;rico; en una casona en la que se pueden"
"    admirar pinturas murales con temas b&iacute;blicos. <br />"
"    h) Estaci&oacute;n del ferrocarril.- Este edificio tradicional fue"
"    construido por la compa&ntilde;&iacute;a del Ferrocarril Central Mexicano"
"    en 1883 como resultado de la excelente econom&iacute;a agr&iacute;cola"
"    y ganadera que se perfilaba en la regi&oacute;n. Por sus v&iacute;as han"
"    pasado los acontecimientos y personajes hist&oacute;ricos de nuestro pa&iacute;s."
"    En ella se film&oacute; parte de la pel&iacute;cula mexicana titulada ""Recuerdos"
"    del Porvenir"".</p>"
"  <p>Tambi&eacute;n se encuentra el Monumento a los Ni&ntilde;os H&eacute;roes,"
"    construido en la escuela ""H&eacute;roes de Chapultepec"", el pedestal en"
"    memoria de Nicol&aacute;s Moreno ubicado en el parque del mismo nombre.</p>"
"  <p><b>Pinturas</b></p>"
"  <p>Imagen del Se&ntilde;or de la Misericordia, situada en la capilla del"
"    mismo nombre en el pante&oacute;n municipal. Fue pintada por Pablo Contreras. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el municipio existe el Museo Cristero Regional, en el cual se alberga"
"    una colecci&oacute;n de objetos que dan testimonio del conflicto armado"
"    que se conoce como ""La Cristiada"" y el cual tuvo un gran impacto social"
"    en la regi&oacute;n de Los Altos de Jalisco. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Las fiestas de la Candelaria que se celebran del 25 de enero al 9 de"
"    febrero; el 1&deg; de febrero se festeja el d&iacute;a del ausente; y el"
"    2 de febrero es el d&iacute;a principal.</p>"
"  <p>El d&iacute;a 19 de marzo se festeja a San Jos&eacute;; el 3 de mayo"
"    es d&iacute;a del Se&ntilde;or de la Misericordia (Feria del Quiote); y"
"    el d&iacute;a 12 de diciembre se celebra la aparici&oacute;n de la Virgen"
"    de Guadalupe.</p>"
"  <p>El 18 de agosto se celebra el aniversario de la fundaci&oacute;n de"
"    la ciudad siendo la festividad profana de m&aacute;s renombre en el municipio.</p>"
"  <p><b>Leyendas</b></p>"
"  <p>La que relata que la Virgen de la Encarnaci&oacute;n se trasladaba de"
"    la cabecera municipal a la comunidad de San Miguel. <br />"
"    La decapitada del granero: historia de amor y tragedia. <br />"
"    La solita: conseja de aparecidos. <br />"
"    La desaparecida del callej&oacute;n de las ratas: an&eacute;cdota popular"
"    en la que se mezcla el misterio y la s&aacute;tira. <br />"
"    La misa del muerto: conseja de aparecidos.</p>"
"  <p><b>Tradiciones y costumbres</b></p>"
"  <p>Cada 2 de noviembre se celebra el d&iacute;a de muertos, con la organizaci&oacute;n"
"    de fiestas y comelitones. Durante los festejos de la Candelaria, hay novilladas"
"    los d&iacute;as 1 y 2 de febrero; danzas de Apaches y de La Pluma, durante"
"    tres d&iacute;as; jaripeos durante cinco d&iacute;as; peleas de gallos"
"    y carreras de caballos diariamente; carros aleg&oacute;ricos en las peregrinaciones,"
"    eventos culturales y diversiones populares.</p>"
"  <p>Los jueves y domingos por la noche se llevan a cabo las llamadas serenatas,"
"    en la plaza de armas, donde se re&uacute;nen chicos y grandes para escuchar"
"    las melod&iacute;as que en el kiosco toca la banda municipal.</p>"
"  <p>Al igual que en todo el estado de Jalisco, se baila ""el jarabe tapat&iacute;o"","
"    surgido del ""Son del Palomo"". Como baile t&iacute;pico de Encarnaci&oacute;n"
"    se practica el ""Tecualzalzupe"" que es una danza ritual de influencia prehisp&aacute;nica"
"    y derivada de la danza de ""Los Matlachines"".</p>"
"  <p>Algunas personas recurren a la medicina emp&iacute;rica para aliviar"
"    sus malestares; por ejemplo, para cualquier dolor, comer estrellas del"
"    campo; para la calentura se recomienda aplicar plantillas de caf&eacute;"
"    con manteca; para que salga el pelo, papa cruda molida untada en la cabeza. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica m&aacute;s importante es la del mariachi, la"
"    de orquestas t&iacute;picas y grupos de cuerda. La canci&oacute;n m&aacute;s"
"    difundida es ""La Chonita"" compuesta por el Padre Manuel Romo Mart&iacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elabora ropa bordada, de hilados y deshilados, como: blusas, quesqu&eacute;metls,"
"    manteles, colchas, servilletas, etc.; as&iacute; como tejidos (en telares"
"    tradicionales) de sarapes y jorongos en variad&iacute;simos colores y combinaciones,"
"    de estilo saltillero, chimayo y fantas&iacute;a. <br />"
"    Son tambi&eacute;n muy apreciados los vitrales y emplomados que al"
"    igual que el vidrio tejido son magia y fantas&iacute;a; o qu&eacute; decir"
"    de una vasija de alfarer&iacute;a que al mismo tiempo que sirve exige"
"    admiraci&oacute;n de propios y extra&ntilde;os.</p>"
"  <div align=""center""><img width=""370"" src=""14035/14t035-07.jpg""alt=""alfarer&iacute;a y deshilados que se elaboran en encarnaci&oacute;n de d&iacute;az, jal.""/></div>"
"  <p>Como se ha descubierto a trav&eacute;s del desarrollo hist&oacute;rico"
"    de Encarnaci&oacute;n, la artesan&iacute;a m&aacute;s antigua del municipio,"
"    es la alfarer&iacute;a y en segundo t&eacute;rmino los textiles, ambos"
"    de origen prehisp&aacute;nico; con la llegada de los espa&ntilde;oles,"
"    evolucionan las artesan&iacute;as existentes y surgen la herrer&iacute;a"
"    y la carpinter&iacute;a. Durante el siglo XIX la actividad artesanal, trajo"
"    buenas divisas al integrarse al comercio regional; sentando las bases para"
"    el auge de las artesan&iacute;as de Encarnaci&oacute;n, durante la primera"
"    mitad del siglo XX.</p>"
"  <p>Las artesan&iacute;as de Encarnaci&oacute;n surgieron para dar soluci&oacute;n"
"    a las diversas necesidades de la vida diaria de la ciudad, de sus haciendas"
"    y de sus ranchos, sobresaliendo:</p>"
"  <p>1. La alfarer&iacute;a: tiene sus or&iacute;genes en los pueblos chichimecas"
"    que habitaron el territorio del municipio, entre los 150 y 200 a&ntilde;os"
"    d. C., quienes sobresalieron en el trabajo de la cer&aacute;mica con t&eacute;cnicas"
"    decorativas al negativo. Con la llegada de los conquistadores la"
"    tradici&oacute;n alfarera se enriquece con nuevos procesos de elaboraci&oacute;n,"
"    t&eacute;cnicas y usos, aunque dentro de la vieja tradici&oacute;n y sabidur&iacute;a"
"    que le dio vida, surgiendo la cer&aacute;mica de Encarnaci&oacute;n, que"
"    m&aacute;s que alfarer&iacute;a decorativa es la alfarer&iacute;a utilitaria,"
"    creada para ser empleada en las cocinas y servir en las mesas de las haciendas"
"    alte&ntilde;as. Por su funci&oacute;n y decorado se distinguen dos"
"    tipos: <br />"
"    Loza de agua: que es barro bru&ntilde;ido y est&aacute; destinada a"
"    contener l&iacute;quidos. <br />"
"    Loza de fuego: lleva un ba&ntilde;o de greta o vidriado, que requiere"
"    de una doble cocci&oacute;n.</p>"
"  <p>2. Los textiles: atraen por su dise&ntilde;o y colorido; siendo tradicionales"
"    de madres a hijas las t&eacute;cnicas de bordado en punto de cruz, los"
"    deshilados y el tejido. La actividad masculina dentro de la rama de los"
"    textiles, es la elaboraci&oacute;n de sarapes y gabanes que por la finura"
"    de su materia prima y su dedicada t&eacute;cnica de tejido, son muy conocidos"
"    los estilos Saltillo, Oaxaca, Chimayo y Fantas&iacute;a.</p>"
"  <p>3. Hierro forjado: desde tiempos de la colonia, debido a la cercan&iacute;a"
"    con las zonas mineras, Encarnaci&oacute;n contribuy&oacute; con el abastecimiento"
"    de productos agr&iacute;colas y ganaderos para la operaci&oacute;n de las"
"    minas; por tal motivo cobr&oacute; importancia el uso de instrumentos agropecuarios"
"    y para el ornato de las construcciones se produjo en hierro forjado: rejas,"
"    canceles, puertas, l&aacute;mparas y candiles. La fabricaci&oacute;n de"
"    objetos de hoja de lata se lleva a cabo, desde finales del siglo XIX. Estos"
"    talleres y fraguas por lo general eran caseros, y se ubicaban en el barrio"
"    del Arenal.</p>"
"  <p>4. La talabarter&iacute;a: la villa de la Encarnaci&oacute;n surti&oacute;"
"    durante la &eacute;poca colonial a Zacatecas de cueros curtidos, en especial"
"    de cerdo. Con el cuero producto de la ganader&iacute;a imperante, se confeccion&oacute;"
"    para los hombres del campo, trajes adecuados para las faenas del rancho"
"    y arreos para sus caballos. Durante el siglo XIX se vuelve importante el"
"    curtido de pieles en Encarnaci&oacute;n, al grado que en el barrio del"
"    Arenal se establece el Callej&oacute;n de Curtidores.</p>"
"  <p>5. Los vitrales y emplomados: aunque esta actividad es la m&aacute;s"
"    nueva de las artesan&iacute;as de la ciudad, cuenta ya con gran prestigio"
"    y reconocimiento a nivel internacional, ya que sus obras se vuelven magia"
"    y fantas&iacute;a ante los ojos del espectador. En 1943, provenientes de"
"    Zamora llegan a nuestra ciudad los vitrales y emplomados, con los que se"
"    confeccionan vidrieras, domos, l&aacute;mparas, candiles y dem&aacute;s"
"    objetos trasl&uacute;cidos y multicolores. Posteriormente en 1976 es introducida"
"    la t&eacute;cnica del vidrio tejido para crear infinidad de cristalinas"
"    filigranas. </p>"
"  <p><b>Trajes t&iacute;picos</b></p>"
"  <p>Se acostumbra vestir el traje de gala similar al traje de charro y el"
"    de china poblana; el de ranchero y el mestizo como variante del campirano"
"    o ranchero. Este atuendo surgi&oacute; en la Fiesta de la Candelaria y"
"    son los atuendos que usaban los j&oacute;venes de Encarnaci&oacute;n durante"
"    las fiestas de feria y que inclu&iacute;an vestidos bordados y deshilados,"
"    rebozos, manteles y mantillas, as&iacute; como las runas entre otros accesorios"
"  de manufactura local. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos</b><br />"
"    Sopa de bolitas de masa, tamales, condeches, puchero, mole"
"    ranchero, pozole, birria, menudo, salsa de chile colorado.</p>"
"<p><b>Dulces</b></p>"
"  <p>Migas, gorditas de polvo, tamales de tortilla,"
"    frutas cristalizadas, ponte duro, bolitas de alcohol, pinole de ma&iacute;z"
"    prieto y quiote. </p>"
"  <p><b>Bebidas</b><br />"
"    Pulque curado, colenche de tuna, tepache, tejuino y atole de"
"    mezquite.</p>"
"  <p>Otros alimentos t&iacute;picos son: las paletas de elote y el exquisito"
"    pan caracter&iacute;stico de ""La Chona"" y las carnitas tan conocidas en"
"  Los Altos de Jalisco.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Se puede admirar la parroquia de Nuestra Se&ntilde;ora de Encarnaci&oacute;n"
"    que data del siglo XVIII; la iglesia de Jes&uacute;s, Mar&iacute;a y Jos&eacute;"
"    que data del siglo XIX; la hacienda mes&oacute;n El Sauzal en el poblado"
"    del Mes&oacute;n de los Sauces, las aguas termales El Montecillo con zona"
"    arbolada y el r&iacute;o Encarnaci&oacute;n. <br />"
"    Entre los lugares culturales de inter&eacute;s se cuentan el Centro"
"    Cultural ""Profesor Edesio Jim&eacute;nez"", la Biblioteca P&uacute;blica"
"    o la casa de Jacinto L&oacute;pez y Romo, tercer Arzobispo de Guadalajara <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cuenta con 390 localidades, siendo las m&aacute;s importantes: Encarnaci&oacute;n"
"    de D&iacute;az (cabecera municipal), Baj&iacute;o de San Jos&eacute;, Mes&oacute;n"
"    de los Sauces, San Sebasti&aacute;n del Alamo y El Tecu&aacute;n. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      18,629"
"    </center></td>"
"    <td><center>"
"      19,646"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Baj&iacute;o de San Jos&eacute;</td>"
"    <td><center>"
"      2,576"
"    </center></td>"
"    <td><center>"
"      3,154"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mes&oacute;n de los Sauces</td>"
"    <td><center>"
"      2,281"
"    </center></td>"
"    <td><center>"
"      2,422"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Sebasti&aacute;n del Alamo</td>"
"    <td><center>"
"      1,814"
"    </center></td>"
"    <td><center>"
"      1,862"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Tecu&aacute;n</td>"
"    <td><center>"
"      1,661"
"    </center></td>"
"    <td><center>"
"      1,831"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div align=""center""><img width=""370"" src=""14035/14g035-01.jpg""alt=""vista nocturna del palacio municipal de encarnaci&oacute;n de d&iacute;az, jal.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Encarnaci&oacute;n de D&iacute;az, es la siguiente:</p>"
"  <div align=""center""><img width=""370"" src=""14035/14g035-02.jpg""alt=""patio interior del palacio municipal.""/></div>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 8.</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3.</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14035/14og035.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"    de: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretario de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social.</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico.</p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades. <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado.</p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico.</p>"
"  <p><strong>Desarrollo Urbano y Servicios P&uacute;blicos</strong></p>"
"  <p>Parques y Jardines. <br />"
"    Edificios P&uacute;blicos. <br />"
"    Urbanismo. <br />"
"    Agua Potable. <br />"
"    Alcantarillado. <br />"
"    Mercados. <br />"
"    Transporte P&uacute;blico. <br />"
"    Rastro. <br />"
"    Alumbrado. <br />"
"    Limpia. <br />"
"    Panteones.</p>"
"  <p><strong>Planeaci&oacute;n</strong></p>"
"  <p>Programaci&oacute;n. <br />"
"    Presupuestaci&oacute;n. <br />"
"    Evaluaci&oacute;n.</p>"
"  <p><strong>Seguridad P&uacute;blica</strong></p>"
"  <p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica. <br />"
"    Organizar la fuerza p&uacute;blica municipal. <br />"
"    Rendir diariamente al presidente municipal un parte de las personas"
"    detenidas. <br />"
"    Organizar el cuerpo de bomberos. <br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"    mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"    y con el Estado. <br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"    recursos y elementos t&eacute;cnicos.</p>"
"  <p><strong>Oficial&iacute;a Mayor</strong> <strong>Administrativa </strong></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"  Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"  Sistemas de organizaci&oacute;n y control administrativo. <br />"
"  Selecci&oacute;n de personal. <br />"
"  Banco de recursos humanos. <br />"
"  Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"<p><strong>Oficial&iacute;a Mayor</strong> <strong>de Padr&oacute;n y Licencias</strong></p>"
"<p>Expedici&oacute;n de licencias para el funcionamiento de giros. <br />"
"  Control fiscal.</p>"
"<p><b>Tesorer&iacute;a</b></p>"
"<p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"  lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"  Manejo de los fondos y valores con estricto apego al presupuesto de"
"  egresos. <br />"
"  Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"  contabilidad y gastos del ayuntamiento. <br />"
"  Formar y conservar un inventario detallado de los bienes muebles propiedad"
"  del municipio. <br />"
"  Llevar un registro de todos los bienes inmuebles incorporados a un"
"  servicio p&uacute;blico. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9). <br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano. <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones: <br />"
"    1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades: <br />"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Encarnaci&oacute;n de D&iacute;az, se cuenta con delegaciones"
"    municipales en los poblados de Los Sauces, Baj&iacute;o de San Jos&eacute;,"
"    San Sebasti&aacute;n del Alamo y Santa Mar&iacute;a Transpontina. Asimismo"
"    se cuenta con agencias municipales en las localidades de El Salvador, Santa"
"    Mar&iacute;a de Enmedio, El Tecuan, Las Gueras, Estaci&oacute;n San Juan,"
"    Castro, Caquixtle de Arriba, El Jaralillo, Las Pilas, La Trinidad del Llano,"
"    San Francisco, La Magdalena, Ejido Ci&eacute;nega de Mora, La Soledad,"
"    La Libertad, San Marcos del Refugio, Las Amarillas, Viborillas, El Mezquite"
"    de Abajo, Santa B&aacute;rbara (Castro), Huaracha, La Lomita, El Vergel,"
"    El Laurel, Mariquita, Media Luna, La Palma, El Tepozan de Miranda, El Tropez&oacute;n,"
"    Ejido El Mezquite, Las Jaulas, San Marcos de Abajo, El Tigre, Paso Blanco"
"    y Nopalillo, R&iacute;o de los Lomelines, Ci&eacute;nega de Mora y Corral"
"    de Piedra. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Encarnaci&oacute;n de D&iacute;az se integra al Distrito"
"    Electoral 2, en la distritaci&oacute;n Federal y en la Local. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno. <br />"
"    Reglamento de Comercio. <br />"
"    Reglamento de Hacienda Municipal. <br />"
"    Reglamento Interior. <br />"
"    Reglamento de Limpieza. <br />"
"    Reglamento de Construcci&oacute;n. <br />"
"    Reglamento de Desarrollo Urbano. <br />"
"    Reglamento de Mercados. <br />"
"    Reglamento de Seguridad P&uacute;blica. <br />"
"    Reglamento para la Venta y Consumo de Bebidas Alcoh&oacute;licas. <br />"
"    Reglamento de Panteones. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""368""class=""textabla"">"
"    <tr>"
"    <td width=""237""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""105""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis R. Aranda Mu&ntilde;oz</td>"
"    <td><center>"
"      1914"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Villalobos Hern&aacute;ndez</td>"
"    <td><center>"
"      1914-1915"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco D&iacute;az M. Del Campo</td>"
"    <td><center>"
"      1915"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan H. Villalobos Mart&iacute;n</td>"
"    <td><center>"
"      1915"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco D&iacute;az M. Del Campo</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan H. Villalobos Mart&iacute;n</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Villalobos Alba</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Clemente Villalobos Alba</td>"
"    <td><center>"
"      1916-1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Romo de Anda</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel M.Cervantes Cervantes</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilario C&oacute;rdova C&oacute;rdova</td>"
"    <td><center>"
"      1918-1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis R. Aranda Mu&ntilde;oz</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Primitivo Mart&iacute;n P&eacute;rez</td>"
"    <td><center>"
"      1919-1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Alba Guerra</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n I. Hern&aacute;ndez"
"    Guzm&aacute;n</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Ordu&ntilde;o Mart&iacute;n</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Matilde Alba D&iacute;az</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco L&oacute;pez Alba</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dar&iacute;o Mora Villalobos</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan S. Villalobos</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n I. Hern&aacute;ndez"
"    Guzm&aacute;n</td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Alba Aranda</td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilario C&oacute;rdova C&oacute;rdova</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mor&aacute;n Aguilera</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio Jim&eacute;nez L&oacute;pez</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a de la"
"    Paz Mu&ntilde;oz Alba</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Macario Jaramillo Gonz&aacute;lez</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco L&oacute;pez Alba</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; J. Hern&aacute;ndez"
"    Gonz&aacute;lez</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Villalobos Ibarra</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mor&aacute;n Aguilera</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio Jim&eacute;nez L&oacute;pez</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco L&oacute;pez Alba</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mor&aacute;n Aguilera</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Villalobos Ibarra</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Romo Romo</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sixto Cu&eacute;llar Mu&ntilde;oz</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mor&aacute;n Aguilera</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sixto Cu&eacute;llar Mu&ntilde;oz</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Xavier Cort&eacute;s Susarrey</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Librado Correa M&aacute;rquez</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; P. Ram&iacute;rez"
"    Parra</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Garc&iacute;a Garc&iacute;a</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; P. Ram&iacute;rez"
"    Parra</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Garc&iacute;a Garc&iacute;a</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Garc&iacute;a Ornelas</td>"
"    <td><center>"
"      1928-1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco L&oacute;pez Alba</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tiburcio Jim&eacute;nez L&oacute;pez</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Z. Moreno Zerme&ntilde;o</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; R. Esparza Cervantes</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Mac&iacute;as Hern&aacute;ndez</td>"
"    <td><center>"
"      1930-1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Mor&aacute;n Aguilera</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Villalobos Guzm&aacute;n</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Garc&iacute;a Ornelas</td>"
"    <td><center>"
"      1932-1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Pedroza Guerra</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Garc&iacute;a Ornelas</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcos Mireles Vald&eacute;z</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Lozano Ornelas</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan de Dios Guerra Collazo</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de la Luz Hern&aacute;ndez"
"    Alba</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Acosta Mac&iacute;as</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Verd&iacute;n Franco</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Llamas Alba</td>"
"    <td><center>"
"      1937-1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro S&aacute;nchez Flores</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Esparza G&oacute;mez</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Alba Aranda</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s Romo Cuevas</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Mart&iacute;nez Renter&iacute;a</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emeterio Arenas Gonz&aacute;lez</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Galv&aacute;n de Luna</td>"
"    <td><center>"
"      1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan F. Alvarez Mora</td>"
"    <td><center>"
"      1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Jim&eacute;nez Mayagoitia</td>"
"    <td><center>"
"      1945-1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Galv&aacute;n de Luna</td>"
"    <td><center>"
"      1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a de la"
"    Paz Mu&ntilde;oz Alba</td>"
"    <td><center>"
"      1949-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Mor&aacute;n de Le&oacute;n</td>"
"    <td><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Llamas Alba</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel D&iacute;az Romo</td>"
"    <td><center>"
"      1954-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Delgado Garc&iacute;a</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juventino Parga D&iacute;az</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Alem&aacute;n Mora</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Romo Gonz&aacute;lez</td>"
"    <td><center>"
"      1962-1965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Cu&eacute;llar Mu&ntilde;oz</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Romo Gonz&aacute;lez</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Mu&ntilde;oz Hern&aacute;ndez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Rub&eacute;n Chavez Aguilera</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Mu&ntilde;oz Hern&aacute;ndez</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Hern&aacute;ndez Quezada</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s Medina"
"    Lim&oacute;n</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Mu&ntilde;oz Montoya</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Padilla Mu&ntilde;oz</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Lozano Villalobos</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a Antonia Dur&aacute;n"
"    L&oacute;pez</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Horacio Verd&iacute;n P&eacute;rez</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; P&eacute;rez Quezada</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Alba Lujano</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Perez Quezada</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Raul Fermin Gutierrez P&eacute;rez </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Felipe de Jes<U+00FA>s Romo Cuellar</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> del Refujio Quesada Jasso</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982"
"    "
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980.</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Encarnaci&oacute;n de D&iacute;az, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Encarnaci&oacute;n"
"    de D&iacute;az, Jalisco. Versi&oacute;n mecanografiada. 1996</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997</li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998</li>"
"  <li>H. Ayuntamiento de Encarnaci&oacute;n de D&iacute;az, Jal. , 1998-2000/"
"    Arq. Rodolfo Hern&aacute;ndez, Cronista de la ciudad. Datos complementarios"
"    para la monograf&iacute;a de Encarnaci&oacute;n de D&iacute;az, Jal. ,"
"    1998</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censos Generaesl de Poblaci&oacute;n y Vivienda, 1990,200 y 2010. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags..</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984</li>"
"  <li>Olveda, Jaime/ Mar&iacute;a Gracia Castillo. Estad&iacute;sticas de"
"    los Altos de Jalisco (1838-1908). Guadalajara, Jal. , UNED, 1988.</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997</li>"
"  <li>Radiograf&iacute;a de Jalisco. Encarnaci&oacute;n de D&iacute;az. En El"
"    Informador, 23 de mayo de 1994, Secc. C p. 3</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981.</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.  </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Encarnaci&oacute;n de D&iacute;az,"
"    Jalisco. 1994  </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Encarnaci&oacute;n de D&iacute;az"
"    .<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales de Jalisco <br />"
"    H. Ayuntamiento de Encarnaci&oacute;n de D&iacute;az, Jalisco, 1998-2000"
"    / Direcci&oacute;n de Comunicaci&oacute;n Social. <br />"
"    Arq. Rodolfo Hern&aacute;ndez, Cronista de la Ciudad de Encarnaci&oacute;n"
"    de D&iacute;az, Jal. <br />"
"    Lic. Jos&eacute; Lozano Cornejo, Director de Comunicaci&oacute;n Social"
"    del H. Ayuntamiento de Encarnaci&oacute;n de D&iacute;az, Jal. , 1998-2000"
"    (Material fotogr&aacute;fico).</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 035 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
