"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Etzatl&aacute;n</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Etzatl&aacute;n </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Etzatl&aacute;n"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Sobre el origen etimol&oacute;gico de Etzatl&aacute;n existen muchas"
"    opiniones. Mientras algunos investigadores afirman que procede del n&aacute;huatl"
"    ETZALLI, que significa ""cocimiento hecho de granos de ma&iacute;z o granos"
"    de frijol"" y TLAN &quot;lugar de&quot;; otros sostienen que proviene del azteca,"
"    t&eacute;rmino que no designa una lengua sino un pueblo o pueblos precedentes"
"    de las tribus de Aztl&aacute;n, EZ---EZTLI ""sangre"" y TLAN ""lugar de"".</p>"
"  <p>Parece ser que ninguna de estas acepciones tiene una base s&oacute;lida"
"    y que la m&aacute;s aceptable es la que sostiene Phil C. Weigand, quien"
"    dice que el origen de la palabra es n&aacute;huatl, del dialecto que se"
"    hablaba en el occidente que era el ""Tahue"", que a su vez ten&iacute;a otras"
"    ramas. Seg&uacute;n &eacute;l, Etzatl&aacute;n quiere decir ""lugar de los"
"    Ytzas"". Los Ytzas eran familias toltecas de comerciantes y guerreros. Definici&oacute;n"
"    que, parece afirmarse cada vez m&aacute;s a ra&iacute;z de los descubrimientos"
"    e investigaciones arqueol&oacute;gicas hechas en los &uacute;ltimos a&ntilde;os"
"    por arque&oacute;logos y antrop&oacute;logos de M&eacute;xico y los Estados"
"    Unidos de Norteam&eacute;rica. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc036.jpg"" alt=""Etzatl&aacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Lo conforman: la laguna y la garza, s&iacute;mbolo del ambiente natural"
"    de Etzatl&aacute;n. </p>"
"  <p>La Pir&aacute;mide. En el archivo de la biblioteca del Vaticano en Roma"
"    existen los planos de la antigua ciudad de Etzatl&aacute;n. Estos planos"
"    fueron hechos por los R. P. de la Compa&ntilde;&iacute;a de Jes&uacute;s,"
"    a fines del siglo XVII y llevados a Roma. En estos planos consta que la"
"    Parroquia, Santuario y plaza principal est&aacute;n construidos sobre"
"    la base de la pir&aacute;mide (libro de gobierno No. 8, archivo Convento"
"    de Etzatl&aacute;n. P&aacute;g. 61).</p>"
"  <p>El Fraile y el Ind&iacute;gena, s&iacute;mbolo de la cultura y la conquista"
"    espiritual de Etzatl&aacute;n, por Fray Andr&eacute;s de C&oacute;rdoba,"
"    uno de los doce ap&oacute;stoles, el agente de la Galicia.</p>"
"  <p>La figura del conquistador y Capit&aacute;n Don Francisco Cortes de"
"    San Buenaventura, quien descubri&oacute; Etzatl&aacute;n en su recorrido"
"    en el a&ntilde;o de 1524 cuando iba a Tepic, representa la &eacute;poca"
"    colonial de nuestra historia .</p>"
"  <p>El dise&ntilde;o del escudo fue realizado por el cronista y archivista"
"    Francisco Javier P&eacute;rez Flores.</p>"
"  <p>El se&ntilde;or Anselmo P&eacute;rez Flores fue quien lo dibuj&oacute;"
"    y lo pint&oacute;. El 18 de agosto de 1990 se llev&oacute; a cabo la aprobaci&oacute;n"
"    oficial del escudo. </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Cuando los espa&ntilde;oles penetraron en el rengl&oacute;n el a&ntilde;o"
"    de 1524, se encontraron con el pueblo habitado por varias tribus ind&iacute;genas"
"    que se hab&iacute;an asentado en el lugar desde la peregrinaci&oacute;n"
"    de las tribus de Aztl&aacute;n, que preced&iacute;an del Norte de Am&eacute;rica."
"    Las tribus establecidas en Etzatl&aacute;n, eran desprendimiento de los"
"    toltecas y los aztecas y se quedaron aqu&iacute; atra&iacute;dos por la"
"    fertilidad y riqueza de sus tierras, por la abundancia del cobre y dem&aacute;s"
"    metales, por los beneficios y ventajas que les proporcionaba la ""Gran"
"    Laguna de la Magdalena"" disecada en el a&ntilde;o de 1932 y que a fines"
"    del siglo XIX llegaba a un kilometro del pueblo.</p>"
"  <p>Hubo un guerrero llamado Goajotzin o Huejotzin, que significa el m&aacute;s"
"    feo y cruel de la tribu. Los abor&iacute;genes llegaron a temerle y se"
"    deshicieron de &eacute;l mand&aacute;ndolo a Ahualulco. Los tarascos, despu&eacute;s"
"    de sostener durante diez a&ntilde;os sangrientas guerras con sus vecinos"
"    ind&iacute;genas, sojuzgaron a Colliman, Tonal&aacute;n y otras regiones"
"    entre las que se encontraba Etzatl&aacute;n.</p>"
"  <p>El descubrimiento de Etzatl&aacute;n, fue por el capit&aacute;n Francisco"
"    Cort&eacute;s de San Buenaventura, quien dej&oacute; en &eacute;l a Juan"
"    de Escarcena como encomendero y a Antonio de las Casas como por Capit&aacute;n."
"    Poco tiempo despu&eacute;s en 1530 Nu&ntilde;o de Guzm&aacute;n pretendi&oacute;"
"    adjudicar esta provincia en su gobernaci&oacute;n por la importancia que"
"    significaba pues, ""Era puerto de escala; por tal motivo, mand&oacute;"
"    llamar a Juan de Escarcena y a los frailes que hab&iacute;an venido"
"    a bautizar y evangelizar (Fr. Francisco Lorenzo y Fray Andr&eacute;s"
"    de C&oacute;rdoba), les trato el caso pero ellos se lo contradijeron"
"    con luchas, razones y protestaciones, por lo que no trat&oacute; m&aacute;s"
"    ello. Como Nu&ntilde;o de Guzm&aacute;n no se resignaba a dejar este pueblo"
"    y provincia fuera de su jurisdicci&oacute;n, opt&oacute; por quedarse m&aacute;s"
"    tiempo en el con todo su ej&eacute;rcito, para que los pobladores se cansaran"
"    de mantenerlos y se alzaran para luego someterlos. As&iacute; encontraba"
"    una justificaci&oacute;n para lograr su prop&oacute;sito, de igual manera"
"    pod&iacute;a afirmar que hab&iacute;a logrado su conquista. Sin embargo"
"    esto no sucedi&oacute;, pues, Juan de Escarcena, al darse cuenta que los"
"    del ej&eacute;rcito empezaban a fastidiar, maltratar y destruir al pueblo"
"    porque ya no pod&iacute;an sustentarlos, mand&oacute; a los se&ntilde;ores"
"    caciques que se metiesen con toda su gente a la laguna como lo hab&iacute;an"
"    hecho cuando entr&oacute; Francisco Cort&eacute;s y as&iacute; lo hicieron,"
"    dejando solo al pueblo. Al ver esto Guzm&aacute;n, llam&oacute; a Escarcena"
"    y le pregunt&oacute; la causa por la que se hab&iacute;an ido; Escarcena"
"    le respondi&oacute;; Se&ntilde;or gobernador, c&aacute;usalo vuestra se&ntilde;or&iacute;a"
"    y el grueso campo que trae de tanta gente. A Guzm&aacute;n le dio pena"
"    o&iacute;rlo y saber el desorden que ten&iacute;a en su campo. Con mucha"
"    pena sali&oacute; de Etzatl&aacute;n y se dirigi&oacute; con rumbo a Aguacatl&aacute;n,"
"    cuyos moradores ya hab&iacute;an sido avisados por los de Etzatl&aacute;n,"
"    del modo de proceder de Guzm&aacute;n. Luego mand&oacute; llamar a toda"
"    la gente de la provincia y laguna para que volvieran a sus pueblos sin"
"    miedo alguno, lo cual hicieron todos, Despu&eacute;s orden&oacute; que"
"    trescientos indios fueran a poblar a Ayahualulco (hoy Ahualulco); y es"
"    cierto que si Guzm&aacute;n se detuviera m&aacute;s, acabara y azotar&aacute;"
"    de tal manera aquella provincia, que no quedara rastro de indio alguno.</p>"
"  <p>Era encomendero Antonio de las Casas cuando en 1534 comenz&oacute; el"
"    convento fray Francisco Lorenzo, dicho convento se concluy&oacute; en la"
"    &eacute;poca del tercer encomendero Diego L&oacute;pez de Z&uacute;&ntilde;iga."
"    Los belicosos coanes empezaron entonces a hostilizar a los nuevos cristianos,"
"    llegando en sus correr&iacute;as hasta cerca de Etzatl&aacute;n. El capit&aacute;n"
"    Diego V&aacute;zquez de Buend&iacute;a se vio precisado a intervenir en"
"    su defensa.</p>"
"  <p>En 1537, a Etzatl&aacute;n se le concede el t&iacute;tulo de villa."
"    Por decreto del 27 de marzo de 1824, se constituye en uno de los 26 departamentos"
"    en que se dividi&oacute; a Jalisco.</p>"
"  <p>En 1843, se establece Juzgado de Primera Instancia de Miner&iacute;a,"
"    seg&uacute;n decreto publicado el 25 de julio de ese a&ntilde;o.</p>"
"  <p>El 8 de abril de 1844, se establece ayuntamiento compuesto por dos alcaldes"
"    seis regidores y un sindico.</p>"
"  <p>Por decreto publicado el 16 de junio de 1853, se establece ayuntamiento"
"    en Etzatl&aacute;n y pasa a ser cabecera del 5&ordm; cant&oacute;n de Estado.</p>"
"  <p>El 29 de octubre de 1977, se public&oacute; el decreto n&uacute;mero"
"    9598, en el cual se dispuso lo siguiente: ""Se eleva a la categor&iacute;a"
"    de Ciudad a la poblaci&oacute;n de Etzatl&aacute;n, en m&eacute;rito de"
"    los relevantes acontecimientos hist&oacute;ricos que tuvieron su origen"
"    en esa poblaci&oacute;n en la &eacute;poca prehisp&aacute;nica, de la Colonia"
"    y de los movimientos revolucionarios en los que participaron con singular"
"    patriotismo sus habitantes&quot;. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p> <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Jos&eacute; Antonio Escobedo.</td>"
"    <td>(1777<U+0096>1849). Gobernador del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Oliva.</td>"
"    <td>(1814-1872). Naturista.</td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Topete.</td>"
"    <td>(1890-1978). Gobernador del Estado"
"    de Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Rodr&iacute;guez Olmedo.</td>"
"    <td>Nombrado juez de Distrito Federal,"
"    hijo de Salvador Rodr&iacute;guez Villanueva y de Mar&iacute;a Ascensi&oacute;n"
"    Olmedo.</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Ramos Romero.</td>"
"    <td>Vicepresidente Municipal, encargado"
"    de las comisiones de mercados.</td>"
"    </tr>"
"    <tr>"
"    <td>Tel&eacute;sforo Ramos.</td>"
"    <td>Hijo predilecto de Etzatl&aacute;n,"
"    Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td>Salvadora D&iacute;az.</td>"
"    <td>Poetisa</td>"
"    </tr>"
"    <tr>"
"    <td>Matiana Murgu&iacute;a.</td>"
"    <td>Periodista.</td>"
"    </tr>"
"    <tr>"
"    <td>Magdalena Cueva y Cueva.</td>"
"    <td>Profesora.</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Camacho.</td>"
"    <td>Obispo.</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Camacho.</td>"
"    <td>Obispo.</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Fregoso Gennis.</td>"
"    <td>Lic., en historia, catedr&aacute;tico"
"    del Instituto Universitario.</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Ramos Romero.</td>"
"    <td>Juez de Distrito en Tepic, Nay.</td>"
"    </tr>"
"    <tr>"
"    <td>C. H. Barriere.</td>"
"    <td>Maestro.</td>"
"    </tr>"
"    <tr>"
"    <td>Alonso Apolinar P&eacute;rez.</td>"
"    <td>Historiador y cronista.</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s C&aacute;rdenas Leal.</td>"
"    <td>Tesorero del H. Ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Pe&ntilde;a.</td>"
"    <td>Nombrado presidente interino en"
"    tiempos de la cristiada.</td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Guadalupe V&aacute;zquez.</td>"
"    <td>Due&ntilde;o de &quot;El Mexicano&quot;.</td>"
"    </tr>"
"    <tr>"
"    <td>Felix Velasco Rodr&iacute;guez.</td>"
"    <td>Doctor.</td>"
"    </tr>"
"    <tr>"
"    <td>Don Carlos Quintero Arce.</td>"
"    <td>Arzobispo.</td>"
"    </tr>"
"    <tr>"
"    <td>Fr. Felipe de J. Cueto..</td>"
"    <td>Obispo.</td>"
"    </tr>"
"    <tr>"
"    <td>Fray Bernardino Mora Espinosa.</td>"
"    <td>Ocup&oacute; la gobernaci&oacute;n"
"    de la provincia de Santiago y Francisco de Jalisco por 9 a&ntilde;os, como"
"    tambi&eacute;n el puesto de ministro general de la Am&eacute;rica Latina,"
"    gran maestro de teolog&iacute;a y filosof&iacute;a, maestro de novicios"
"    y director del colegio ser&aacute;fico.</td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Meza Ledezma.</td>"
"    <td>Monse&ntilde;or maestro en filosof&iacute;a"
"    y letras, p&aacute;rroco de San Felipe de Jes&uacute;s en Guadalajara,"
"    y construy&oacute; el templo de Ntra. Sra. del Pueblito. P&aacute;rroco"
"    del Sagrario Metropolitano como tambi&eacute;n ocup&oacute; varios puestos"
"    en la Mitra de Guadalajara, Jal.</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Rodr&iacute;guez.</td>"
"    <td>Pbro se orden&oacute; sacerdote"
"    en Roma.</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Rabago.</td>"
"    <td>Fraile, gran maestro en filosof&iacute;a"
"    y letras, escritor de varios libros de sagradas, teolog&iacute;a y filosof&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Garc&iacute;a, filosof&iacute;a,</td>"
"    <td>Fraile, director del colegio ser&aacute;fico,"
"    y maestro en teolog&iacute;a y maestro de novicios y guardi&aacute;n de"
"    varios conventos de la provincia de Santiago y Francisco de Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Romero Arvizu.</td>"
"    <td>Fraile, fue maestro de novicios"
"    y guardi&aacute;n del convento de la bas&iacute;lica de Zapopan.</td>"
"    </tr>"
"    <tr>"
"    <td>Carolina C&aacute;rdenas Leal.</td>"
"    <td>Maestra reconocida por su labor"
"    y dedicaci&oacute;n por lo que una escuela lleva su nombre.</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gonz&aacute;lez Hern&aacute;ndez.</td>"
"    <td>Fray estudi&oacute; en Jerusal&eacute;m"
"    por seis a&ntilde;os, ahorita est&aacute; trabajando en la misi&oacute;n"
"    del Nayar, con los Tepehuanes.</td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s P&eacute;rez Monroy.</td>"
"    <td>Fraile, fundador de la caja popular"
"    &quot;Fray Juan Calero&quot; en 1956.</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Estrada Uribe.</td>"
"    <td>Prof. Primer tesorero.</td>"
"    </tr>"
"    <tr>"
"    <td>Rita Esther Romero Acevedo.</td>"
"    <td>Princesa de la Tercera Gran Feria"
"    del Ma&iacute;z en Jalisco.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>|524</td>"
"    <td>El capit&aacute;n Francisco Cortes"
"    de San Buenaventura conquist&oacute; Etzatl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1534</td>"
"    <td>Se inicia la construcci&oacute;n"
"    de un convento franciscano.</td>"
"    </tr>"
"    <tr>"
"    <td>1537</td>"
"    <td>El 19 de diciembre, se le concede"
"    t&iacute;tulo de villa a la poblaci&oacute;n de Etzatl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1541</td>"
"    <td>Paso por el lugar Pedro de Alvaro"
"    durante la gran Rebeli&oacute;n de ese a&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td>1858</td>"
"    <td>En el mes de noviembre, la plaza"
"    fue sitiada por el coronel S&aacute;nchez Rom&aacute;n, la defendieron"
"    15 hombres que desde las torres, durante dos d&iacute;as, detuvieron el"
"    avance de los ataques. Perecieron en la defensa Gabriel y Rafael C&aacute;rdenas"
"    y el jefe de los defensores Norberto Cerritos.</td>"
"    </tr>"
"    <tr>"
"    <td>1860</td>"
"    <td>La plaza fue nuevamente tomada"
"    por Antonio Rojas.</td>"
"    </tr>"
"    <tr>"
"    <td>1914</td>"
"    <td>El 2 de junio, entraron al poblado"
"    las primeras avanzadas de Juli&aacute;n Medina; incendiando la casa municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>1914</td>"
"    <td>Llegan a Etzatl&aacute;n, el general"
"    Alvaro Obreg&oacute;n y Lucio Blanco.</td>"
"    </tr>"
"    <tr>"
"    <td>1914</td>"
"    <td>Durante los meses de junio y julio de este a&ntilde;o,"
"    Etzatl&aacute;n fue residencia oficial del Gobierno Constitucionalista"
"    de Jalisco representado por el Gral. Manuel M. Di&eacute;guez</td>"
"    </tr>"
"    <tr>"
"    <td>1926</td>"
"    <td>El 11 de noviembre, estalla la"
"    Revoluci&oacute;n cristera en Etzatl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1977</td>"
"    <td>El 29 de octubre se eleva a la categor&iacute;a de ciudad"
"    la poblaci&oacute;n de Etzatl&aacute;n</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m036.jpg"" alt=""Municipio Etzatl&aacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>El municipio de Etzatl&aacute;n est&aacute; situado al centro poniente"
"      del estado, entre las coordenadas de 20&deg; 38' 30'' a 20&deg; 58' 15''"
"      de latitud norte y de 104&deg; 03' 00'' a 104&deg; 13' 30'' de longitud"
"      oeste, a una altura de 1,400 metros sobre el nivel del mar.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Se encuentra limitado al norte con Magdalena, al sur con Ameca y Ahualulco"
"      del Mercado, el este con San Juanito de Escobedo y al oeste con San Marcos"
"      y el estado de Nayarit. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los municipios de Jalisco. Enciclopedia los"
"      Municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n y"
"      Gobierno del Estado de Jalisco, 1988.</div></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 337.99 km2 . </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>El subsuelo del municipio pertenece al per&iacute;odo"
"    Terciario, y se conforma de caliza, rocas &iacute;gneas extrusivas, riolita,"
"    andesita, basalto, toba y brecha Volc&aacute;nica. <b>Topograf&iacute;a.</b></p>"
"  <p>La superficie al norte es poco accidentada,"
"    ya que sus elevaciones son de 1,600 a 1,900 metros; pero el resto del municipio"
"    es monta&ntilde;oso, encontrando elevaciones superiores a los 2,200 metros"
"    como las de los cerros de La Rosilla; La Calabaza, que tiene 2,100 metros;"
"    el de La Mojonera, con 2,000, El Cusco, con 1,700; El Bola Alta, con 1,600;"
"    y el Balletas, con 1,500 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Sus recursos hidrol&oacute;gicos est&aacute;n integrados por arroyos,"
"    ya que ning&uacute;n r&iacute;o pasa por &eacute;ste municipio, existiendo"
"    muchos que se descuelgan de los arroyos entre los cuales se encuentran"
"    el de Santa Luc&iacute;a, el Trapichillo, Amolco, el Chan, Santa Rosal&iacute;a"
"    que vierte sus aguas en la presa del mismo nombre y Corta Pico que alimenta"
"    la presa con Tepec al norte, en la parte sur se encuentra el Tecomat&aacute;n,"
"    el Nogal Colorado, en Naranjo y las Canoas. Cuenta, tambi&eacute;n, con"
"  la presa Santa Rosal&iacute;a y la laguna de Palo Verde.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es semiseco, con invierno y primavera secos,"
"    y semic&aacute;lido sin estaci&oacute;n invernal definida. La temperatura"
"    media anual es de 21.7&ordm; C y tiene una precipitaci&oacute;n media anual"
"    de 835.8 mil&iacute;metros con r&eacute;gimen de lluvias en los meses de"
"    junio, julio y agosto.</p>"
"  <p>Los vientos dominantes soplan del suroeste. El promedio de d&iacute;as"
"    con heladas al a&ntilde;o es de tres. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Existen en el municipio zonas boscosas en donde se encuentran especies"
"    como: pino, encino, robles y nogal; adem&aacute;s de contar con especies"
"    frutales como ciruela, duraznos, guayabas y mangos.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En cuanto a fauna el municipio cuenta con especies como: coyote, zorro,"
"    venados, conejos, zorrillo y tlacuache.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 8,100 hect&aacute;reas de bosque donde predominan especies de pino,"
"    encino, roble y nogal, principalmente.</p>"
"  <p>Sus recursos minerales son yacimientos de plata, cobre, plomo, zinc,"
"    manganeso, barita, caol&iacute;n y cuarzo. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La composici&oacute;n del suelo dominante corresponde al vertisol p&eacute;lico"
"    y feozem h&aacute;plico; y como suelo asociado se encuentra el regosol"
"    d&iacute;strico. </p>"
"  <p>La mayor parte del suelo tiene un uso agr&iacute;cola. La tenencia de"
"    la tierra en su mayor&iacute;a corresponde a la propiedad privada. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos</b></p>"
"  <p>Parroquia de La Pur&iacute;sima (exconvento franciscano).- El convento"
"    se encuentra sobre la base de una pir&aacute;mide, fue construido por los"
"    franciscanos en la primera mitad del siglo XVI con doble finalidad de conquista"
"    espiritual y militar, adem&aacute;s los frailes serv&iacute;an como instructores"
"    y abogados protectores de los nativos de la regi&oacute;n. No obstante"
"    haber sido construido en la primera mitad del siglo XVI cuando todav&iacute;a"
"    no exist&iacute;a ninguna norma para la edificaci&oacute;n de monasterios"
"    en M&eacute;xico, guarda las caracter&iacute;sticas y rasgos peculiares"
"    de las innumerables edificaciones de las tres &oacute;rdenes religiosas"
"    (franciscana, dominicos y agustinos) que a partir de 1550 siguieron un"
"    tipo obligado de traza moderada impuesto por el Virrey Don Antonio de Mendoza"
"    y de acuerdo con los oficiales de dichas &oacute;rdenes religiosas. Tres"
"    partes primordiales constitu&iacute;an la unidad de estos conjuntos, el"
"    monasterio, por regla general queda al lado sur del templo cuando la iglesia"
"    est&aacute; orientada correctamente.</p>"
"  <p>El templo ofrece su portada principal al poniente y el altar mayor al"
"    oriente, tiene adem&aacute;s otro ingreso al costado norte e inmediatamente"
"    sobre el ingreso principal, una b&oacute;veda de cruceria sostiene el coro,"
"    cuenta con un patio atrial con tres accesos que ostentan portadas de columnas"
"    j&oacute;nicas. La nave es de planta rectangular y desemboca en una especie"
"    de portada del presbiterio, que es el m&aacute;s angosto y m&aacute;s bajo"
"    tambi&eacute;n de planta rectangular con un retablo de cantera labrada"
"    compuesta de tres cuerpos que no guardan ning&uacute;n orden ni estilo"
"    arquitect&oacute;nico definido.</p>"
"  <p>Tiene tambi&eacute;n otro retablo en la capilla del santo entierro,"
"    de cantera labrada, estucada, dorada y pintada, de orden j&oacute;nico"
"    parecido a los que hab&iacute;an a los lados de la nave. En la capilla"
"    de la sacrist&iacute;a un lavamanos de cantera labrada un poco destruido"
"    por el uso, el tiempo y la humedad debido al deposito de agua que tiene"
"    adjunto. Tiene adem&aacute;s otras dos capillas: la del bautisterio"
"    bajo el cuerpo de a torre y la del Sr. San Jos&eacute; al costado norte.</p>"
"  <p>En su exterior, su fachada es sencilla, desnuda hasta un poco triste;"
"    caracter&iacute;stica de las primitivas construcciones religiosas del tiempo"
"    colonial.</p>"
"  <p>Su aspecto se ha visto modificado por el gran reloj que se coloc&oacute;"
"    en la parte superior del lado sur del templo que perjudica las relaciones"
"    proporcionales, est&eacute;ticas y estil&iacute;sticas del monumento y"
"    por la torre que no es original pero es ya tradicional y constituye el"
"    elemento fision&oacute;mico del pueblo y convento.</p>"
"  <p>Aqu&iacute; se veneran las im&aacute;genes de la Pur&iacute;sima Concepci&oacute;n"
"    y del Se&ntilde;or de la Misericordia.</p>"
"  <p>El Santuario de Guadalupe (Ex-Hospital de Naturales) construido en 1793;"
"    tiene portada barroca de dos cuerpos, en cantera rosa. En el segundo cuerpo,"
"    existe una ventana coral con vitral de la Virgen de Guadalupe.</p>"
"  <p>Destacan otras construcciones como son el Templo del Nuevo Santo construido"
"    en el siglo XIX; el lugar conocido como la Casa Antigua, construcci&oacute;n"
"    del siglo XVIII; y el acueducto de Huixtla que data de finales del siglo"
"    XIX.</p>"
"  <p>Capilla rural en honor a la prodigiosa imagen de Mar&iacute;a Sant&iacute;sima"
"    bajo el titulo de la ""CUEVA SANTA"" a licencia concedida por el Obispo Ruiz"
"    Caba&ntilde;as a petici&oacute;n de Fr. Vicente Pesquera y vecinos de Etzatl&aacute;n."
"    Su construcci&oacute;n data de principios del siglo XIX (1825-1826).</p>"
"  <p>Barrio de la Cajita del Agua que data del siglo XVII, en este barrio"
"    los franciscanos hicieron el acueducto que llegaba hasta la calle"
"    que hoy se llama Escobedo en donde hab&iacute;a una pila en donde los ind&iacute;genas"
"    se abastec&iacute;an de su agua, y esta pila fue destruida en el a&ntilde;o"
"    de 1825. A&uacute;n se conserva el lugar de donde nace el agua de La Cajita"
"    del Agua, hoy como jard&iacute;n o plaza dedicada al Maestro de m&uacute;sica"
"    Don. Francisco T. Barajas.</p>"
"  <p><b>Arqueol&oacute;gicos</b></p>"
"  <p>Tumba de tiro en Etzatl&aacute;n Jalisco. Se encuentra a una distancia"
"    de 7 kil&oacute;metros de la poblaci&oacute;n en la cima del cerro del"
"    terreno llamado ""El Arenal"" se encuentra un pozo de 16 metros de profundidad"
"    que conduce a dos t&uacute;neles que llevan a una tumba de 3 c&aacute;maras"
"    excavadas en roca donde se encontraron algunos objetos arqueol&oacute;gicos"
"    de cer&aacute;mica, de antiqu&iacute;simas civilizaciones abor&iacute;genes"
"    que fueron conducidas al museo del estado donde se exhiben.</p>"
"  <p><b>Obras de Arte</b></p>"
"  <p>Pila bautismal tallada en cantera; t&iacute;pica del siglo XVI que seg&uacute;n"
"    algunos historiadores, es una de las primeras pilas bautismales talladas"
"    por art&iacute;fices ind&iacute;genas; pila de inestimable valor por la"
"    supervivencia del arte ind&iacute;gena.</p>"
"  <p>Imagen de nuestra Se&ntilde;ora de la Cueva Santa: La imagen que ahora"
"    se venera no es un relieve de yeso blanco como la original. Esta es una"
"    pintura al &oacute;leo, como de un metro de altura, y parece ser obra del"
"    presente siglo XX. Sobre un fondo obscuro se destaca el medio busto a la"
"    Virgen Doliente.</p>"
"  <p>En el campo de las letras destaca la poes&iacute;a dedicada a Etzatl&aacute;n"
"    de la maestra, poetisa e historiadora Ma. Guadalupe Gonz&aacute;lez, que"
"    dice as&iacute;:</p>"
"  <p><b>Eres de Jalisco, pac&iacute;fico y hermoso rinc&oacute;n.</b> <br />"
"    <b>Tradicional es el encanto de tus mujeres.</b> <br />"
"    <b>Galameras, cultas, alegres y virtuosas son.</b> <br />"
"    <b>Abnegadas esposas, cari&ntilde;osas, madres sus &uacute;nicas"
"    quereres.</b> <br />"
"    <b>Tu f&eacute;rtil y privilegiada y sin par la tierra.</b> <br />"
"    <b>La cultivan sus videntes hombres con amor y tes&oacute;n.</b> <br />"
"    <b>Al igual en el Valle que en la sierra.</b> <br />"
"    <b>Negar sus climas ideal y su lindo cielo azul, ser&iacute;a"
"    desaz&oacute;n.</b></p>"
"  <p><b>Jamas olvidar&eacute; tus serenatas con m&uacute;sica"
"    de alegre ritmo.</b> <br />"
"    <b>As&iacute; como tu festivo y entusiasta carnaval.</b> <br />"
"    <b>Lo mismo que de octubre, el domingo &uacute;ltimo.</b> <br />"
"    <b>Inigualable fecha en que se organiza hermoso festival.</b> <br />"
"    <b>Sin omitir gastos y provisiones poniendo todo el coraz&oacute;n.</b> <br />"
"    <b>Con gusto e inmensa devoci&oacute;n recelan en el"
"    d&iacute;a sin igual.</b> <br />"
"    <b>Obsequiadamente al Se&ntilde;or de la Misericordia"
"    implorando su protecci&oacute;n.</b></p>"
"  <p><b>A este pueblo de Etzatl&aacute;n, que nos vio nacer"
"    y que sirva par siempre su dulce t&iacute;tulo de amor.</b> </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>Populares y divertidos convites llamados ""Mojigangas"" con motivo de"
"    las funciones religiosas celebradas en los meses de octubre y diciembre"
"    respectivamente en la fiesta titular del Se&ntilde;or de la Misericordia,"
"    la Inmaculada Concepci&oacute;n, y nuestra Se&ntilde;ora de Guadalupe,"
"    dichas mojigangas a la vez que serv&iacute;an de entretenimiento agradable"
"    pon&iacute;an de manifiesto las costumbres de la &eacute;poca, como las"
"    modas, los refranes, los cantos populares y con estos se morigeraban un"
"    tanto los defectos y abusos en el pueblo. Dichas romer&iacute;as vienen"
"    en bien organizadas y devotas peregrinaciones de las haciendas y pueblos"
"    circunvecinos acompa&ntilde;adas por la m&uacute;sica de tambora.</p>"
"  <div align=""center""><img width=""262"" src=""14036/14t036-01.jpg""alt=""la venerada imagen de la pur&iacute;sima concepci&oacute;n, patrona de etzatl&aacute;n.""/></div>"
"  <p>Tambi&eacute;n se festejaba el Carnaval en el mes de febrero; y el tradicional"
"    palenque del 17 al 26 de octubre. Su origen se remonta a las bacanales"
"    y satumales de la antig&uuml;edad con el predominio cristiano en la Evangelizaci&oacute;n"
"    de M&eacute;xico, y aqu&iacute; en Etzatl&aacute;n, se intent&oacute; limitar"
"    su car&aacute;cter orgi&aacute;stico.</p>"
"  <p>La introducci&oacute;n en M&eacute;xico de las fiestas de carnestolendas"
"    se atribuye a Fr. Juan Alameda, quien a mediados del siglo XVI, ya arraigadas"
"    en M&eacute;xico virreinal, las fiestas eran mascaradas en que hombres"
"    y mujeres sal&iacute;an a la calle disfrazados, generalmente con antifaz,"
"    en montura quienes la ten&iacute;an y a bordo de los carros aleg&oacute;ricos"
"    los que representaban corporaciones, se estrellaban en la cabeza de los"
"    descuidados de bolas de barro huecas o cascarones de huevo rellenos de"
"    ceniza, harina o flores, se inger&iacute;an un gran n&uacute;mero de bebidas"
"    embriagantes y se echaban mano de algunos estimulantes bien conocidos de"
"    la &eacute;poca prehisp&aacute;nica.</p>"
"  <p>En el libro de gobierno de los archivos parroquiales existe lo siguiente:"
"    Hablan de hombres vestidos de mujeres y de damas en atuendo masculino,"
"    los participantes bailaban en las calles acompa&ntilde;ados de toda clase"
"    de instrumentos con el objeto de burla, la iglesia permit&iacute;a en tanto"
"    que estaban absolutamente prohibidos durante la Cuaresma, se reduc&iacute;an"
"    a retozos m&aacute;s o menos groseros, con el pretexto de quebrarse cascarones"
"    de tizar, de salvado, miel y aguas pestilentes, y entre la gente bien educada"
"    lanzar flores, aguas de olor y agasajos consistentes en fracciones peque&ntilde;as"
"    de papel de colores, mezclados con part&iacute;culas de oro volador donde"
"    desfilaban los carruajes de las familias adineradas, la tradici&oacute;n"
"    que continuaba viva en Etzatl&aacute;n, desde el siglo XVII, en la que"
"    invariablemente eleg&iacute;an a su reina de la belleza y su respectivo"
"    consorte, el que originalmente eleg&iacute;an era un hombre apuesto y masculino,"
"    debido a las exigencias de la diversi&oacute;n, pas&oacute; a car&aacute;cter"
"    por su comicidad y ninguna gracia f&iacute;sica. De ah&iacute; que se le"
"    llame el rey feo.</p>"
"  <p>En Etzatl&aacute;n, los franciscanos permit&iacute;an que el pueblo"
"    se divirtiera de esa manera, ya que en ese tiempo estaban en auge las minas"
"    y los trabajadores ped&iacute;an divertirse, ellos hac&iacute;an bailes,"
"    daban comidas y a los ni&ntilde;os regalos, lo que hoy d&iacute;a llamamos"
"    recibimiento, porque de los pueblos y comunidades aleda&ntilde;os ven&iacute;an"
"    a divertirse, se tocaba la chirimia lo que era una peque&ntilde;a flautita"
"    y un peque&ntilde;o tambor, sal&iacute;a la tradicional mojiganga en desfiles"
"    por las calles en compa&ntilde;&iacute;a de la banda municipal tocando"
"    por las calles, sacaban algunos toros mansos y una vez que se terminaba"
"    el convite, segu&iacute;a el toro de once para que se divirtiera la gente"
"    humilde.</p>"
"  <p>Hoy d&iacute;a hay charreada en su respectivo lienzo charro y en la"
"    plaza principal ya de muchos a&ntilde;os atr&aacute;s a las 11 A.M. daban"
"    principio los famosos recibimientos, en donde tocaba la famosa orquesta"
"    de los hermanos Olmos.</p>"
"  <p>La gente que ven&iacute;a a visitar el pueblo, como siguen haciendo"
"    hoy en d&iacute;a, se divierten bailando, se reparten los d&iacute;as dentro"
"    de algunos gremios y dan de comer y bebidas. Se termina a las 4 de la tarde"
"    para asistir a la monumental plaza de toros Etzatl&aacute;n.</p>"
"  <p>Antiguamente, como lo es hasta hoy, antes de dar principio a las fiestas"
"    carnavalescas se quema el mal humor lo cual consiste en que los j&oacute;venes"
"    eligen a un personaje, por lo general a un var&oacute;n joven, al que juegan"
"    bastantes bromas pesadas y lo introducen a un ata&uacute;d al que le ponen"
"    luces y busca pies, colocando el f&eacute;retro frente a la presidencia"
"    municipal.</p>"
"  <p>Antes de quemar el mal humor tambi&eacute;n sale la juventud por las"
"    calles portando antorchas y encendidos, y una vez que hacen su recorrido"
"    llegan de nuevo a la presidencia dan lectura al testamento y les cargan"
"    algunas bromas a las personas asistentes.</p>"
"  <p>Ya que se lee el testamento se quema el caj&oacute;n del mal humor,"
"    esto tambi&eacute;n es desde el siglo XVII, al d&iacute;a siguiente dan"
"    principio las fiestas carnavalescas, ese d&iacute;a hay coronaci&oacute;n"
"    de una se&ntilde;orita que fue elegida por el comit&eacute;, como tambi&eacute;n"
"    la coronaci&oacute;n del rey feo. Por la noche hay baile de coronaci&oacute;n"
"    en el Club de Leones Campestre, y en las corridas de toros la reina ocupa"
"    el palco especial dentro de la plaza de toros, como tambi&eacute;n el rey"
"    feo.</p>"
"  <p>Conjuntamente con su comitiva, ""la bola"" de j&oacute;venes todos pintados"
"    tienen tambi&eacute;n su palco y son la alegr&iacute;a de todos los concurrentes"
"    a la tardeada de toros. Por la noche en las tradicionales serenatas todo"
"    el pueblo se re&uacute;ne, les lanzan a las se&ntilde;oritas serpentinas"
"    de colores, huevos con confeti y flores, adem&aacute;s se amenizan los"
"    festejos con los mariachis y de esa manera el pueblo celebra sus fiestas"
"    tradicionales de carnaval.</p>"
"  <p>Las fiestas del carnaval terminan con el mi&eacute;rcoles de Ceniza,"
"    y viene la calma, y lo tradicional, la imposici&oacute;n de la Ceniza,"
"    y empiezan las comidas de la Cuaresma hasta terminar con la Semana Mayor."
"    El ayuno los d&iacute;as mi&eacute;rcoles y viernes, la abstinencia de"
"    carne. Los platillos favoritos por esos d&iacute;as son: chiles rellenos,"
"    pescado en distintas formas, tortas de camar&oacute;n con nopales, sopa"
"    de arroz con camarones, ch&iacute;charos, rajas de chile, tostadas con"
"    cebiche, torrejas de camar&oacute;n, capirotada, atole gordo, tamales blancos"
"    con leche, arroz con leche, que va con papas con esencia de vainilla, canela"
"    en trozo y canela en polvo, y sardinas con ensalada de nopales.</p>"
"  <p>Hace ya algunos a&ntilde;os todos los viernes, se sub&iacute;a a la"
"    torre don Catarino y su compa&ntilde;ero de Oconahua a tocar la chirim&iacute;a"
"    que nos anunciaba la vigilia, aunque ya no se escuche porque estas personas"
"    ""ya nos han dejado"", y el toque recordaba que a&uacute;n se conservan las"
"    comidas de los viernes de vigilia.</p>"
"  <p>Tambi&eacute;n se conserva la idea de guardar esos d&iacute;as tan especiales"
"    con algunos sacrificios: dejar de fumar, tomar bebidas, algunos de no asistir"
"    a las plazas los domingos, evitar fiestas.</p>"
"  <p>Agosto, mes de los nardos, en el pueblo de Etzatl&aacute;n ya se hizo"
"    tradicional que en las serenatas las personas van al cerro, que es"
"    donde se da bastante la flor del nardo y suelen estar los domingos, por"
"    las partes principales de la plaza, con sus flores en los chiquihuites"
"    vendi&eacute;ndolas a los j&oacute;venes.</p>"
"  <p>Esto consiste en que los j&oacute;venes compran sus nardos y en las"
"    vueltas de la serenata se los dan a las chamacas que les agradan, les dicen"
"    &quot;&iquest;me regalas una vuelta?&quot; ofreci&eacute;ndole nardos, y si la se&ntilde;orita"
"    lo acepta el joven se va con ella y en algunas ocasiones llegan hasta el"
"    matrimonio. Y el &uacute;ltimo d&iacute;a del mes de agosto se celebra"
"    el famoso &quot;baile del nardo&quot; que se lleva a cabo en el Club de Leones Campestre.</p>"
"  <p>La fiesta principal del pueblo es la del Se&ntilde;or de la Misericordia:"
"    la Inmaculada Concepci&oacute;n es la patrona titular del convento y parroquia,"
"    pero el pueblo por su dictamen tom&oacute; como patr&oacute;n al Se&ntilde;or"
"    de la Misericordia. Un d&iacute;a antes de dar principio la novena, por"
"    tradici&oacute;n se da el ""Pine"" con la esquila mayor, el repique dura"
"    quince minutos y el significado es el siguiente: anuncia la fiesta, y el"
"    repique es a las nueve de la noche.</p>"
"  <p>Al d&iacute;a siguiente, a las cinco de la ma&ntilde;ana se acostumbra"
"    a dar el alba dando principio con la esquila peque&ntilde;a hasta terminar"
"    con la mayor y una vez terminando, a la media hora, entran en funci&oacute;n"
"    todas las campanas, y luego son acompa&ntilde;adas con ristras, cohetones,"
"    la banda musical tocando y de ah&iacute; recorre por las calles principales"
"    del pueblo. A las 7 de la ma&ntilde;ana es la misa del novenario con predicar"
"    que viene de fuera, el templo se llena, a las doce del d&iacute;a vuelven"
"    los repiques de la misma forma y por la tarde a las 7:00 p.m. igual, todos"
"    los d&iacute;as entran procesiones con velas, flores, cohetes, m&uacute;sica"
"    hasta llegar al templo y los recibe el Se&ntilde;or Cura.</p>"
"  <p>En la otra misa del novenario todo el pueblo participa en los gastos."
"    Por las noches hay serenatas y juegos pirot&eacute;cnicos, es una feria"
"    en grande, vienen de Nayarit bandas, mariachis y conjuntos de distintos"
"    pueblos vecinos.</p>"
"  <p>El s&aacute;bado es tomado por la Comunidad Agraria, ellos entran desde"
"    el barrio de la frontera, todos formados con sus milpas adornadas y sus"
"    esposas con velonsillos encendidos, son acompa&ntilde;ados por el presidente"
"    de la comunidad agraria y tambi&eacute;n por C. Presidente Municipal, llegan"
"    a la parroquia y son recibidos con repiques de campanas y el Se&ntilde;or"
"    Cura, entran y dan principio la celebraci&oacute;n de la misa. Es un alboroto"
"    de m&uacute;sica, cohetones y ristras mientras dura la celebraci&oacute;n,"
"    al salir se trasladan a su comunidad donde tienen una comida.</p>"
"  <p>Fiesta del Se&ntilde;or: este d&iacute;a toca a los hijos ausentes y"
"    pueblo en general, vienen de M&eacute;xico, Nayarit, Colima, Monterrey,"
"    algunos de los Estados Unidos y de Jalisco, su misa es a las 12 del d&iacute;a,"
"    ellos entran en procesi&oacute;n desde la capilla de San Felipe de Jes&uacute;s,"
"    se les pone un distintivo y cada quien entra con sus respectivos estandartes,"
"    de los lugares ya mencionados, van acompa&ntilde;ados por los Se&ntilde;ores"
"    Obispos de este pueblo y el Padre Provincial, con mucha m&uacute;sica,"
"    cohetones y ristras, y todos entonando el canto al Se&ntilde;or de la Misericordia;"
"    ""Jes&uacute;s Padre amoroso del pueblo protector"" de composici&oacute;n"
"    del maestro Francisco T. Barajas. Despu&eacute;s se les ofrece una comida"
"    a los hjos ausentes, quienes llenos de alegr&iacute;a saludan a sus amistades"
"    y familiares que desde hace tiempo no ve&iacute;an.</p>"
"  <p>Un d&iacute;a antes hay confirmaciones, el pueblo todo es fiesta y alegr&iacute;a"
"    de volver a tener a sus familiares. Por las noches se disfruta de las alegres"
"    serenatas, infinidad de puestos ambulantes, cenadur&iacute;as, terrazas,"
"    juegos pirot&eacute;cnicos y los famosos castillos que se queman a las"
"    12 de la noche dando fin a la fiesta mayor. Desde hace algunos a&ntilde;os"
"    que &eacute;sta tradici&oacute;n ya se est&aacute; perdiendo.</p>"
"  <p>Fiesta de Santa Cecilia: el d&iacute;a 22 de noviembre se festeja a"
"    Santa Cecilia Virgen y M&aacute;rtir, ese es el d&iacute;a de los m&uacute;sicos,"
"    en el sindicato del gremio arreglan a la imagen y la llevan al templo en"
"    procesi&oacute;n todos los grupos de m&uacute;sica, y en su d&iacute;a"
"    la misa es muy solemne. Por la tarde se lleva a cabo una misa y procesi&oacute;n,"
"    y todo el d&iacute;a se distribuyen los m&uacute;sicos para tocar, ya en"
"    la noche todos se re&uacute;nen para dar la serenata y presenciar la quema"
"    de p&oacute;lvora y castillo.</p>"
"  <p><b>Tradiciones y costumbres</b></p>"
"  <p>Santa Cruz del Barrio de la Garita, se festeja desde el siglo XVII.</p>"
"  <p>Ermita de la Santa Cruz del barrio de la Casa Blanca, que se celebra"
"    en su ermita, el d&iacute;a 3 de mayo.</p>"
"  <p>La costumbre del pueblo al o&iacute;r la bendici&oacute;n dada en la"
"    parroquia. Para los extra&ntilde;os que visitan Etzatl&aacute;n es de sorprenderse,"
"    ya que este momento tan solemne ocurre noche a noche alrededor de las 9:45"
"    al finalizar la &uacute;ltima misa del d&iacute;a, el sacerdote celebrante"
"    toma el Sant&iacute;simo Sacramento y con &eacute;l da la bendici&oacute;n"
"    a todo el pueblo, anunci&aacute;ndose con tres campanadas. Al sonar la"
"    primera, toda la gente que la escuche, est&eacute; en la calle, en la plaza,"
"    en sus hogares, cenando o divirti&eacute;ndose, todo se deja y se ponen"
"    de pie al escuchar las campanadas, con una guarda de silencio absoluto,"
"    persign&aacute;ndose al escuchar la &uacute;ltima. Durante este peque&ntilde;o"
"    lapso de tiempo ning&uacute;n ruido entorpece este momento tan solemne."
"    Esta tradici&oacute;n la dejaron los misioneros franciscanos y siempre"
"    ha existido, en algunos a&ntilde;os posteriores qued&oacute; olvidada pero"
"    gracias al R. P. Fray. Fernando Cisneros fue rescatada y ojal&aacute; nunca"
"    m&aacute;s se pierda.</p>"
"  <p>Piedritas en las tumbas: &eacute;sta es otra de las muchas tradiciones"
"    que tiene este pueblo, el poner piedritas a las tumbas que se encuentran"
"    en las orillas de los caminos o veredas del pueblo. El significado es muy"
"    simple, pues se describe de la siguiente forma: al pasar una persona por"
"    donde se encuentra alguna cruz que marca la muerte de alguien, la persona"
"    aquella le reza alguna oraci&oacute;n y y le pone una piedrita; as&iacute;"
"    cada piedrita representa una oraci&oacute;n y un recuerdo para el difunto.</p>"
"  <p>La quema del Judas: &eacute;sta tradici&oacute;n tuvo su arraigo hace"
"    algunos a&ntilde;os. Hoy en realidad ya casi ha desaparecido. El S&aacute;bado"
"    de Gloria por la noche se lleva acabo esta tradici&oacute;n, y el Judas"
"    es aquel que por su causa es entregado el Hijo de Dios, por unas cuantas"
"    monedas, pero &eacute;ste al ver a magnitud de su pecado en un momento"
"    de arrepentimiento se ahorca.</p>"
"  <p>El d&iacute;a de las Madres se celebra en las escuelas con fiestas y"
"    regalos de los alumnos a sus respectivas madres.</p>"
"  <p>El 7 al 11 de febrero se realizan las fiestas en honor del Sagrado Coraz&oacute;n.</p>"
"  <p>En la &uacute;ltima semana del mes de octubre se celebra la fiesta del"
"    Se&ntilde;or de la Misericordia.</p>"
"  <p>Los d&iacute;as m&aacute;s importantes son los d&iacute;as santos. El"
"    Jueves Santo es en el que mayor n&uacute;mero de feligreses se re&uacute;ne"
"    en la iglesia para tomar parte de los actos religiosos: El Lavatorio, La"
"    &uacute;ltima Cena y la Adoraci&oacute;n del Sant&iacute;simo Sacramento.</p>"
"  <p>El Viernes Santo, el pueblo asiste al V&iacute;a crucis que se celebra"
"    por las principales calles y en las cuales se hacen representaciones de"
"    las 14 estaciones, y en cada estaci&oacute;n hay personajes que interpretan"
"    los habitantes del pueblo, y con mucho respeto se lleva a cabo este evento"
"    tan importante.</p>"
"  <p>El Viernes Santo despu&eacute;s de la Adoraci&oacute;n de la Santa Cruz,"
"    por la noche se realiza la ceremonia del P&eacute;same y despu&eacute;s"
"    se lleva a cabo la precesi&oacute;n del Silencio en la que se lleva a la"
"    Imagen de Nuestra Se&ntilde;ora de los Dolores.</p>"
"  <p>En el mes de mayo, desde el a&ntilde;o de 1789, visita a Etzatl&aacute;n"
"    la Sant&iacute;sima Virgen del Pueblito, y todo el mes hay ofrecimiento"
"    de flores.</p>"
"  <p>3 de mayo fiesta de la Santa Cruz como tambi&eacute;n d&iacute;a de"
"    los alba&ntilde;iles, quienes la han tomado como su patrona. Las cruces"
"    m&aacute;s antiguas son la de los cuatro puntos cardinales, la del Pasito,"
"    Casa Blanca, La Garita y la Cajita de Agua, le sigue la de Quezada que"
"    es la que est&aacute; en la cima del cerro y se divisa desde lejos, despu&eacute;s"
"    le sigue la del Calvario, la de los M&aacute;rtires de Etzatl&aacute;n,"
"    la de las Misiones, la de San Doval.</p>"
"  <p>Estas cruces son trasladadas de su lugar al pueblo y una vez terminado"
"    su novenario, las sacan del templo con danzas, m&uacute;sica y con gran"
"    alborozo son llevadas a sus respectivas ermitas, las cuales se esmeran"
"    en sus adornos, y los d&iacute;as que ah&iacute; permanecen son visitadas"
"    por toda la poblaci&oacute;n.</p>"
"  <p>En junio se celebra con gran solemnidad la gran fiesta del Corpus Christi.</p>"
"  <p>Septiembre Mes de la Patria: otra de las fiestas de mucho lucimiento"
"    para el pueblo de Etzatl&aacute;n son las que conmemoran a nuestros H&eacute;roes"
"    de la Independencia. Estas fiestas dan principio desde el d&iacute;a 13"
"    recordando la gran valent&iacute;a de los seis cadetes del Colegio Militar"
"    del Castillo de Chapultepec.</p>"
"  <p>Hay un programa literario-musical que es organizado por los distintos"
"    planteles educativos y se celebra en la presidencia municipal y en la plaza,"
"    recordando el acto heroico donde encontraron la muerte los ""Ni&ntilde;os"
"    H&eacute;roes"". Por la noche el pueblo disfruta de una serenata con la"
"    banda municipal. Durante las fiestas patrias se colocan adornos tricolores"
"    en los edificios municipales y en los planteles educativos y otros edificios.</p>"
"  <p>El d&iacute;a 14 se realizan otras actividades para mayor lucimiento,"
"    como son: encuentros deportivos, exposiciones, bailes culturales, juegos"
"    recreativos, etc.</p>"
"  <p>El d&iacute;a 15 es el m&aacute;s esperado por todos los mexicanos para"
"    conmemorar y celebrar nuestra independencia. En Etzatl&aacute;n despu&eacute;s"
"    del &quot;Grito&quot; se celebra la noche mexicana, las se&ntilde;oritas portan trajes"
"    t&iacute;picos y en las serenatas los j&oacute;venes lanzan serpentinas"
"    y les quiebran blanquillos con confeti y les regalan flores.</p>"
"  <p>Despu&eacute;s de este evento tan importante, las personas se dan cita"
"    en uno de los Clubes de este lugar para celebrar el ""Baile del Grito"","
"    como se le conoce, y que es uno de los mejores bailes de la temporada amenizado"
"    por una famosa orquesta.</p>"
"  <p>El d&iacute;a 16 el pueblo se re&uacute;ne por las calles principales"
"    para presenciar el Desfile C&iacute;vico-Militar donde participan los alumnos"
"    de las diferentes escuelas de la localidad y otras asociaciones encabezadas"
"    por el H. Ayuntamiento del lugar.</p>"
"  <p>Por la tarde se organizan otro tipo de eventos para la diversi&oacute;n"
"    de la gente como el tradicional palo encebado, el cerdo encebado, las argollas,"
"    encostalados, carros aleg&oacute;ricos, combate de flores de Santa Mar&iacute;a,"
"    y otros concursos donde todo el pueblo participa.</p>"
"  <p><b>Leyendas</b></p>"
"  <p>Leyenda de la Santa Cruz de Quezada: la cual narra que por el a&ntilde;o"
"    de 1879 viv&iacute;a con los frailes, en el Convento de Etzatl&aacute;n,"
"    el Padre Quezada quien desde su ventana ve&iacute;a en un cerro cercano"
"    que aparec&iacute;a una luz como fuego. Por ese tiempo se explotaba en"
"    las cercan&iacute;as la mina de Santo Domingo (hoy El Amparo) y sus trabajadores"
"    acud&iacute;an al pueblo a hacer sus compras y algunos de ellos gustaban"
"    de quedarse en el llano a jugar baraja, a la sombra de un mezquite. En"
"    ese mismo lugar ocurri&oacute; que varios mineros perdieron la vida.</p>"
"  <p>Al darse cuenta el Padre Quezada la inseguridad y vagancia que se daba"
"    a la sombra del mezquite mand&oacute; derribarlo y de su madera mand&oacute;"
"    fabricar una cruz a la cual llamaron &quot;la cruz del Padre Quezada&quot;. El religiosos"
"    orden&oacute; colocarla en el sitio donde ve&iacute;a la misteriosa luz"
"    y desde ese entonces se acab&oacute; la visi&oacute;n del fuego y terminaron"
"    los cr&iacute;menes que ocurr&iacute;an con frecuencia en el lugar. Esta"
"    cruz est&aacute; colocada en la cima del cerro y se divisa desde lejos.</p>"
"  <p>La devoci&oacute;n a la Santa Cruz es grande en el pueblo , aunque hay"
"    algunos sacerdotes que est&aacute;n quitando estas costumbres.</p>"
"  <p>Aqu&iacute; en Etzatl&aacute;n, despu&eacute;s que los misioneros y"
"    el conquistador pusieron la primera cruz, el pueblo sigue d&aacute;ndole"
"    su debido culto y veneraci&oacute;n.</p>"
"  <p>Las m&aacute;s antiguas son: las del Pasito, La Cajita de Agua, La Garita"
"    y la Casa Blanca, estas cuatro cruces fueron puestas en los cuatro puntos"
"    cardinales del pueblo, por el a&ntilde;o de 1778 como consta en el libro"
"    de gobierno de la parroquia de la Pur&iacute;sima Concepci&oacute;n de"
"    Etzatl&aacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Gracias a los grandes esfuerzos del Lic. Arturo Ramos Romero, Adalberto"
"    Luna Parra, Francisco Javier P&eacute;rez Flores y al maestro Guadalupe"
"    se logr&oacute; educar en la m&uacute;sica a 100 alumnos de los cuales"
"    s&oacute;lo 27 forman parte de la Banda que lleva por nombre ""Santa Rosal&iacute;a"","
"    la segunda banda se llama ""Banda Milagros"", la tercera ""Campirana"""
"    y la &uacute;ltima ""Banda Sierre&ntilde;os"", esta banda radica en los Estados"
"    Unidos.</p>"
"  <p>Otro momento hist&oacute;rico que engalana a Etzatl&aacute;n en su vida"
"    musical es el que aport&oacute; el Fr. Toribio Motolin&iacute;a que educ&oacute;"
"    en este arte a los ind&iacute;genas: despu&eacute;s de haberlos ense&ntilde;ado"
"    a leer y a escribir, el tercer a&ntilde;o les ense&ntilde;aban canto y"
"    algunos se re&iacute;an y burlaban de ello. El primero que les comenz&oacute;"
"    a ense&ntilde;ar el canto era un fraile viejo, probablemente se llamaba"
"    Fr. Juan Caro.</p>"
"  <p>No es por dem&aacute;s agregar algunos datos sobre la personalidad de"
"    Don Dar&iacute;o de Jes&uacute;s Padilla que fuera un digno sacerdote de"
"    la Di&oacute;cesis de Zacatecas y que pas&oacute; a ejercer su ministerio"
"    en Etzatl&aacute;n con licencia, debido a que en este pueblo se ten&iacute;a"
"    un clima y ambiente que favorec&iacute;an su recuperaci&oacute;n pues padec&iacute;a"
"    algunos achaques. Fue la persona que m&aacute;s impulso dio a la m&uacute;sica"
"    teniendo cuidado de mejorar cuanto estaba a su alcance en los conocimientos"
"    y presentaci&oacute;n de los m&uacute;sicos; adem&aacute;s tuvo mucho cuidado"
"    de establecer recta disciplina entre sus disc&iacute;pulos siendo al mismo"
"    tiempo muy afable y buen amigo con ellos. Antes de ser sacerdote hab&iacute;a"
"    desempe&ntilde;ado puestos p&uacute;blicos con acierto. Ya era pues entrado"
"    en edad cuando se traslad&oacute; a Etzatl&aacute;n, m&aacute;s a"
"    pesar de ello conservaba una rica voz de tenor. No le fue f&aacute;cil"
"    dotar a la banda del instrumental, uniformes, coche, etc. Pero infatigablemente"
"    promov&iacute;a loter&iacute;as, colectas y cuando hab&iacute;a toros levantaba"
"    en el ruedo una plataforma en donde la banda ofrec&iacute;a audiciones"
"    musicales con programas muy selectos.</p>"
"  <p>Merece especial menci&oacute;n entre los instrumentos de la banda, una"
"    famosa tambora porque a&ntilde;os adelante se conserv&oacute; en la banda"
"    organizada en el mineral de El Amparo. En el a&ntilde;o de 1922 el Sr."
"    D. Federico R. Meza de la Paz y que llam&oacute; ""La Tambora de mi"
"    Pueblo"" comienza la original rese&ntilde;a hist&oacute;rica de la tambora"
"    con"
"    un verso a manera de ep&iacute;grafe que escribe el mismo Don Federico:</p>"
"  <p><b>M&aacute;s fue tanta la dulzura</b> <br />"
"    <b>Con que toc&oacute; Mauro Ramos</b> <br />"
"    <b>En la Tambora, que &iexcl;vamos!</b> <br />"
"    <b>No se ha visto cosa igual,</b> <br />"
"    <b>&iexcl;Desde Ventura el N&aacute;huatl</b> <br />"
"  <b>Hasta este siglo que estamos!</b></p>"
"  <p>No menos curiosas las noticias que el P. Mendieta nos proporciona; cuenta"
"    que no hab&iacute;a aldehuela que no tuviera tres o cuatro cantores"
"    indios; que hac&iacute;an instrumentos de m&uacute;sica como flautas, chirim&iacute;as,"
"    oboes y violines, vihuelas de arco y luego cornetas y bajos; que labraban"
"    y ta&ntilde;&iacute;an tambi&eacute;n los &oacute;rganos de los conventos,"
"    as&iacute; como guitarras, c&iacute;taras, arpas y monocordes y finalmente"
"    que compon&iacute;an villancicos a cuatro voces y con canto de &oacute;rgano.</p>"
"  <p>Fr. Andr&eacute;s de Medina ense&ntilde;&oacute; y doctrin&oacute; en"
"    Acaponeta y su jurisdicci&oacute;n a unos 50 muchachos que serv&iacute;an"
"    de cantores en toda la tierra. Lo mismo hizo Fr. Francisco de Barrios"
"    en el pueblo de Navita y Fr. Miguel de Aranza en Huaximic. De este &uacute;ltimo"
"    refiere Tello que ""haci&eacute;ndose ni&ntilde;o como los ni&ntilde;os"
"    ense&ntilde;&oacute; a &eacute;stos algunos cantos en vascuence y llev&oacute;"
"    de la Magdalena un indio gran cantor que les ense&ntilde;&oacute; el canto"".</p>"
"  <p>La 2&ordf; generaci&oacute;n de m&uacute;sicos ense&ntilde;ados por"
"    el Profesor Don Francisco T. Barajas en el mineral El Amparo, Jal. , la"
"    integraban: <br />"
"    Cipriano Pulido, Bonifacio Bravo, Crecencio Rabago, Manuel Ramos Jr."
"    , Pedro Gonz&aacute;lez, Heliodoro Gonz&aacute;lez, Francisco Cibrian,"
"    Mart&iacute;n L&oacute;pez, Lino Orozco, Juli&aacute;n Duran, Salvador"
"    Landeros, Alberto G&oacute;mez, Pablo Barajas, T. Barajas, Salvador Landeros,"
"    Alberto G&oacute;mez, Pablo Barajas, Agapito Garc&iacute;a, Cruz Hern&aacute;ndez,"
"    Alberto, Fortino Rabayo. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Destacan en su f&aacute;brica de muebles, las cuales se comercializan"
"    en Guadalajara, y la elaboraci&oacute;n de huaraches, cintos bordados y"
"    botines.</p>"
"  <p><b>Trajes t&iacute;picos</b></p>"
"  <p>Desde la &eacute;poca de la colonia hasta el siglo XX hay unos cuantos"
"    ancianos que lo siguen vistiendo: camisa y calzoncillo de manta con un"
"    ce&ntilde;idor rojo llevado a la cintura y sombrero de palma y guarache.</p>"
"  <p>El traje charro lo usan desde el siglo XIX y hoy d&iacute;a lo lucen"
"    en grandes fiestas.</p>"
"  <p>Las mujeres en la antig&uuml;edad sus vestiduras eran de la siguiente"
"    manera: nahua larga con bordados, saco con mangas, sus bordados sobresalientes"
"    en sus adornos tejidos florales, sus fondos largos y con sus adornos de"
"    hilados, de todo alrededor ambos vestidos muy amplios, su rebozo y guaraches. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>De sus alimentos destacan, el pozole, enchiladas, tacos, tostadas, sopes,"
"    alb&oacute;ndigas, menudo, pollo en distintas maneras, mole dulce, pip&iacute;an,"
"    sopas, chuletas, picadillo, espinazo, bistecs empanizados, tamales de carne,"
"    picadillo y dulce, atole blanco con gorditas; de sus dulces, los ates de"
"    frutas y los churrascos; y de sus bebidas, los pajaretes, mezcal. agua"
"    fresca de arroz, tamarindo, jamaica, fresa, mel&oacute;n, ciruela, pitaya,"
"    ponches de cacahuate, granada y tamarindo; pulque, tepache y tejuino. <br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Cuenta con muchos atractivos culturales entre los que destacan el Convento del siglo XVI; El Santuario de Guadalupe, la casa antigua del siglo XVIII; el acueducto Huixtl&aacute; del siglo XVIII y los atractivos naturales est&aacute;n construidos por una laguna cercana que tiene coloraci&oacute;n rojiza en el fondo y por ello el liquido parece tornarse colorado.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      11,339"
"    </center></td>"
"    <td><center>"
"      12,330"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oconahua</td>"
"    <td><center>"
"      2,181"
"    </center></td>"
"    <td><center>"
"      2,134"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Santa Rosal&iacute;a</td>"
"    <td><center>"
"      946"
"    </center></td>"
"    <td><center>"
"      1,035"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Mazata</td>"
"    <td><center>"
"      504"
"    </center></td>"
"    <td><center>"
"      521"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Puerta de Pericos</td>"
"    <td><center>"
"      206"
"    </center></td>"
"    <td><center>"
"      205"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Etzatl&aacute;n, es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 7</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p></p>"
"  <p><b>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal</b></p>"
"  <p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14036/14og036.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretar&iacute;a de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social.</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico. </p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades. <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado.</p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico.</p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"  servicio p&uacute;blico. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9).</p>"
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano. <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones:</p>"
"  <p>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades:</p>"
"  <p>1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Etzatl&aacute;n, se cuenta con agencias municipales"
"    en las localidades de Oconahua, La Mazata, Santa Rosal&iacute;a, San Sebasti&aacute;n,"
"    San Rafael, Puerta de Pericos, La Quebrada y La Embocada (El Amparo). </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Etzatl&aacute;n se integra a los Distritos Electorales"
"    Federal y Local n&uacute;mero 1. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno. <br />"
"    Reglamento de Construcci&oacute;n. <br />"
"    Reglamento de Mercados. <br />"
"    Reglamento Interior </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""367""class=""textabla"">"
"    <tr>"
"    <td width=""262""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""79""><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Alonso</td>"
"    <td>1864</td>"
"    </tr>"
"    <tr>"
"    <td>Silverio Romero</td>"
"    <td>1864</td>"
"    </tr>"
"    <tr>"
"    <td>Policarpo Mac&iacute;as</td>"
"    <td>1864</td>"
"    </tr>"
"    <tr>"
"    <td>Homobono Cambero</td>"
"    <td>1864</td>"
"    </tr>"
"    <tr>"
"    <td>Luciano Meza</td>"
"    <td>1867</td>"
"    </tr>"
"    <tr>"
"    <td>Hermenegildo Ort&iacute;z</td>"
"    <td>1867</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s G. Ibarra</td>"
"    <td>1867</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel L. Romero</td>"
"    <td>1867</td>"
"    </tr>"
"    <tr>"
"    <td>Silvano Hern&aacute;ndez</td>"
"    <td>1867</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Manzano</td>"
"    <td>1868</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1870</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Hermosillo</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Falc&oacute;n</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Falc&oacute;n</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Silverio Romero</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Garc&iacute;a</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo S&aacute;nchez</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Fern&aacute;ndez</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>L. Romero</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Alonso</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Partida</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Alonso</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Partida</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Alonso</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n Fern&aacute;ndez</td>"
"    <td>1871</td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Aguilar</td>"
"    <td>1872</td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino Rodr&iacute;guez</td>"
"    <td>1872</td>"
"    </tr>"
"    <tr>"
"    <td>Guadalupe Aguilar</td>"
"    <td>1872</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel L. De la Pe&ntilde;a</td>"
"    <td>1872</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Hermosillo</td>"
"    <td>1872</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1873</td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo del Valle</td>"
"    <td>1873</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1873</td>"
"    </tr>"
"    <tr>"
"    <td>G. L. Pati&ntilde;o</td>"
"    <td>1874-1875</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Fern&aacute;ndez</td>"
"    <td>1875</td>"
"    </tr>"
"    <tr>"
"    <td>G. L. Pati&ntilde;o</td>"
"    <td>1875</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Fern&aacute;ndez</td>"
"    <td>1875</td>"
"    </tr>"
"    <tr>"
"    <td>Refugio Partida</td>"
"    <td>1876</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Romero</td>"
"    <td>1876</td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Partida</td>"
"    <td>1876</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel L de la Pe&ntilde;a</td>"
"    <td>1876</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1876</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s L. Pati&ntilde;o</td>"
"    <td>1877</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel de la Pe&ntilde;a</td>"
"    <td>1877</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1877</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1877</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Virgen</td>"
"    <td>1878</td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Mart&iacute;nez</td>"
"    <td>1879</td>"
"    </tr>"
"    <tr>"
"    <td>Marcelo Rodr&iacute;guez</td>"
"    <td>1880</td>"
"    </tr>"
"    <tr>"
"    <td>Esteban Alonso</td>"
"    <td>1881</td>"
"    </tr>"
"    <tr>"
"    <td>Tel&eacute;sforo Ramos</td>"
"    <td>1882</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Villase&ntilde;o&eacute;</td>"
"    <td>1883</td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Partida</td>"
"    <td>1884</td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Partida</td>"
"    <td>1886</td>"
"    </tr>"
"    <tr>"
"    <td>Miguel de la Pe&ntilde;a</td>"
"    <td>1886</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1886</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Ocampo</td>"
"    <td>1887</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n Fern&aacute;ndez</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Adri&aacute;n Fern&aacute;ndez</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel R. Romero</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Ocampo</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Villanueva</td>"
"    <td>1889</td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Partida</td>"
"    <td>1889</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo E. Romero</td>"
"    <td>1890</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1890</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo E. Romero</td>"
"    <td>1890</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1891-1892</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1893</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo E. Romero</td>"
"    <td>1893</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1894</td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo E. Romero</td>"
"    <td>1894</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Cuevas</td>"
"    <td>1895</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1895</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Blanco</td>"
"    <td>1895</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Cuevas</td>"
"    <td>1895</td>"
"    </tr>"
"    <tr>"
"    <td>Amado Cristo</td>"
"    <td>1896</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1896</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1896</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1896</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s G. Ibarra</td>"
"    <td>1897</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Aldrete</td>"
"    <td>1898</td>"
"    </tr>"
"    <tr>"
"    <td>Salvador G&oacute;mez (hijo)</td>"
"    <td>1898</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Aldrete</td>"
"    <td>1898</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1899</td>"
"    </tr>"
"    <tr>"
"    <td>Refugio Partida</td>"
"    <td>1900</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1900</td>"
"    </tr>"
"    <tr>"
"    <td>Refugio Partida</td>"
"    <td>1900</td>"
"    </tr>"
"    <tr>"
"    <td>Mariano Ramos</td>"
"    <td>1901</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1902</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1903</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1903</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Blanco</td>"
"    <td>1904</td>"
"    </tr>"
"    <tr>"
"    <td>Leonardo Romero</td>"
"    <td>1904</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Romero</td>"
"    <td>1904</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1905</td>"
"    </tr>"
"    <tr>"
"    <td>Juan D. Castillas</td>"
"    <td>1906</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Blanco</td>"
"    <td>1906</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Romero</td>"
"    <td>1906</td>"
"    </tr>"
"    <tr>"
"    <td>Juan N. Soto</td>"
"    <td>1907</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alonso</td>"
"    <td>1907</td>"
"    </tr>"
"    <tr>"
"    <td>Juan N. Soto</td>"
"    <td>1907</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Blanco</td>"
"    <td>1908</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Romero</td>"
"    <td>1908</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alonso</td>"
"    <td>1909</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Romero</td>"
"    <td>1909</td>"
"    </tr>"
"    <tr>"
"    <td>Gabino Blanco</td>"
"    <td>1910</td>"
"    </tr>"
"    <tr>"
"    <td>Secundino Garc&iacute;a</td>"
"    <td>1910-1911</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Medina</td>"
"    <td>1911</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a D&iacute;az</td>"
"    <td>1911</td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Zepeda</td>"
"    <td>1912</td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Baeza</td>"
"    <td>1912</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Garc&iacute;a S&aacute;nchez</td>"
"    <td>1913</td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Aurelio</td>"
"    <td>1913</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Garc&iacute;a Ramos</td>"
"    <td>1914</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1914</td>"
"    </tr>"
"    <tr>"
"    <td>Librado Dom&iacute;nguez</td>"
"    <td>1914</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Eguiarte</td>"
"    <td>1914</td>"
"    </tr>"
"    <tr>"
"    <td>Librado Mart&iacute;nez</td>"
"    <td>1915</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Romero</td>"
"    <td>1915</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Eguiarte</td>"
"    <td>1915-1916</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gonz&aacute;lez Ibarra</td>"
"    <td>1916</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G. Mart&iacute;nez</td>"
"    <td>1916</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G. Calder&oacute;n</td>"
"    <td>1917</td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo G. Calder&oacute;n</td>"
"    <td>1917</td>"
"    </tr>"
"    <tr>"
"    <td>Toribio Preciado Arce</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>Ma. Brise&ntilde;o</td>"
"    <td>1916</td>"
"    </tr>"
"    <tr>"
"    <td>M. Brise&ntilde;o</td>"
"    <td>1917</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G. Mart&iacute;nez</td>"
"    <td>1917</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s J. L&oacute;pez de"
"    Nava</td>"
"    <td>1918</td>"
"    </tr>"
"    <tr>"
"    <td>J. L. C&aacute;rdenas</td>"
"    <td>1918</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Blanco Partida</td>"
"    <td>1919</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1919</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Romero</td>"
"    <td>1920</td>"
"    </tr>"
"    <tr>"
"    <td>Secundino Garc&iacute;a</td>"
"    <td>1910</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1920</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s G. Ibarra</td>"
"    <td>1921</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1922</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Vel&aacute;zquez</td>"
"    <td>1923</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1923</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Romero</td>"
"    <td>1923-1924</td>"
"    </tr>"
"    <tr>"
"    <td>J. C. Gonz&aacute;lez</td>"
"    <td>1918</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1924</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Blanco Meza</td>"
"    <td>1925</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1925</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Vel&aacute;zquez</td>"
"    <td>1926</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1926</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Ramos Cuervo</td>"
"    <td>1927</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Blanco</td>"
"    <td>1928</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Ramos Cuervo</td>"
"    <td>1928-1929</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Mart&iacute;nez</td>"
"    <td>1929</td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Topete</td>"
"    <td>1930</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Mart&iacute;nez</td>"
"    <td>1930</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Abundis</td>"
"    <td>1930</td>"
"    </tr>"
"    <tr>"
"    <td>Everardo Topete</td>"
"    <td>1931</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Ramos Cuervo</td>"
"    <td>1932</td>"
"    </tr>"
"    <tr>"
"    <td>J. Antonio Partida</td>"
"    <td>1933</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; C&aacute;rdenas Godina</td>"
"    <td>1933</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Ramos Cuervo</td>"
"    <td>1933</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge C&aacute;rdenas Medina</td>"
"    <td>1934</td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Topete Pe&ntilde;a</td>"
"    <td>1934</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Romero Ledesma</td>"
"    <td>1935</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Zuzuarregui</td>"
"    <td>1937-1938</td>"
"    </tr>"
"    <tr>"
"    <td>Zen&oacute;n &aacute;valos</td>"
"    <td>1938</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mart&iacute;nez</td>"
"    <td>1939</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Blanco</td>"
"    <td>1940</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Mart&iacute;nez</td>"
"    <td>1940</td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Blanco</td>"
"    <td>1941</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Amador</td>"
"    <td>1942</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Real Mac&iacute;as</td>"
"    <td>1942</td>"
"    </tr>"
"    <tr>"
"    <td>Eleuterio Madrigal</td>"
"    <td>1943</td>"
"    </tr>"
"    <tr>"
"    <td>Mois&eacute;s Real Mac&iacute;as</td>"
"    <td>1944</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Ochoa Barajas</td>"
"    <td>1941</td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Ochoa Barajas</td>"
"    <td>1945</td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Blanco</td>"
"    <td>1946</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Aurelio Castillo</td>"
"    <td>1947</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Siordia G.</td>"
"    <td>1948</td>"
"    </tr>"
"    <tr>"
"    <td>Ad&aacute;n Romero Brambila</td>"
"    <td>1948</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Siordia G.</td>"
"    <td>1948-1951</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; C&aacute;rdenas Hern&aacute;ndez</td>"
"    <td>1953-1954</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n P&eacute;rez Meza</td>"
"    <td>1955-1958</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Rodr&iacute;guez</td>"
"    <td>1959-1961</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Siordia</td>"
"    <td>1962-1964</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Velez Vald&eacute;s</td>"
"    <td>1965-1967</td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Blanco Z.</td>"
"    <td>1968-1970</td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n P&eacute;rez Meza.</td>"
"    <td>1971-1973</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Zuzuarregui.</td>"
"    <td>1973-</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Velez Vald&eacute;s</td>"
"    <td>1975-1976</td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Avelino Topete</td>"
"    <td>1977-1979</td>"
"    </tr>"
"    <tr>"
"    <td>Cesar Arvizu Guti&eacute;rrez</td>"
"    <td>1980-1982</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Ausencio Huerta G.</td>"
"    <td>1983-1985</td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Gerardo L&oacute;pez"
"    P&eacute;rez</td>"
"    <td>1986-1988</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Ramos Romero</td>"
"    <td>1989-1992</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Cesar Sierra Romero</td>"
"    <td>1992-1995</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel Ch&aacute;vez Jord&aacute;n</td>"
"    <td>1995-1997</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ricardo Ron Siordia</td>"
"    <td>1998-2000</td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Renter&iacute;a Loza</td>"
"    <td>2001-2003</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel Ch&aacute;vez Jordan</td>"
"    <td>2004-2006</td>"
"    </tr>"
"    <tr>"
"    <td>Luis Manuel Velez Fregoso </td>"
"    <td>2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Bonifacio Romero Velador</td>"
"      <td>2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Eduardo Ron Ramos</td>"
"      <td>2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982"
"    "
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980.</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Etzatl&aacute;n, Jalisco. Versi&oacute;n mecanografiada, 1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Etzatl&aacute;n,"
"    Jalisco. Versi&oacute;n mecanografiada. 1996</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997</li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998</li>"
"  <li>H. Ayuntamiento de Etzatl&aacute;n, Jal. , 1998-2000/Francisco Javier"
"    P&eacute;rez Flores, Archivista y Cronista municipal. Monograf&iacute;a"
"    del Municipio de Etzatl&aacute;n, Jal. , Marzo de 1998.</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984</li>"
"  <li>Perfil 124. Etzatl&aacute;n. En Mural, 19 de diciembre de 1998."
"    Secc. B p. 2</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981.</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.  </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Etzatl&aacute;n, Jalisco. 1994  </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Etzatl&aacute;n"
"    .<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales de Jalisco <br />"
"    H. Ayuntamiento de Etzatl&aacute;n, Jalisco, 1998-2000 <br />"
"    Archivista y cronista del H. Ayuntamiento de Etzatl&aacute;n, Sr. Francisco"
"    Javier P&eacute;rez Flores <br />"
"    Fotograf&iacute;a del H. Ayuntamiento de Etzatl&aacute;n, Jalisco 1998-2000</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 036 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
