"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd""><html xmlns=""http://www.w3.org/1999/xhtml""><head><meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" /><title>Jalisco - Jes&uacute;s Mar&iacute;a"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head><body onLoad=""parent.rojo.location.href='menub.html'; return true""><!-- Encabezado de Municipio--><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td><a name=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia""></td></tr><tr> <td class=""municipio"">Jes&uacute;s Mar&iacute;a"
"</td></tr></table><!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""10px"" colspan=""2""></td></tr><!--Nomenclatura --><tr> <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td></tr><tr> <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td> <td class=""subtitulos"">Toponimia</td></tr><!--Nomenclatura / Denominaci&oacute;n--><tr> <td class=""texto"">Jes&uacute;s Mar&iacute;a"
".</td>"
"<!--Nomenclatura / Toponimia--> <td class=""texto"">"
"<p>La denominaci&oacute;n oficial del municipio de Jes&uacute;s Mar&iacute;a"
"tiene su origen en la &eacute;poca colonial, de ah&iacute; que en su respectivo"
"nombre no se haga alusi&oacute;n a alg&uacute;n vocablo prehisp&aacute;nico."
"<p><div align=""center""><img width=""370"" src=""14048/14h048-00.jpg""alt=""vista panor&aacute;mica de jes&uacute;s mar&iacute;a, jal., se observa el templo parroquial de la sagrada familia.""/></div>"
"<p> </td></tr><!-- Escudo --><tr> <td colspan=""2"" class=""titulos"">ESCUDO</td></tr><tr> <td align=""center""><img src=""escudos/14esc048.jpg"" alt=""Jes&uacute;s Mar&iacute;a"
" escudo"" width=""150"" /></td> <td width=""500"" class=""texto"">"
""
"<p>En campo de metal de plata, las figuras de tres damas viudas, los tlatellis"
"o mont&iacute;culos, una alegor&iacute;a formada por una mazorca y una"
"vasija de barro coronadas por dos espigas de trigo, un maquahuitl o macana,"
"una encina, un fraile junto al templo parroquial. Bordura de gules, sable"
"y azur, rematada con la cabeza de un &aacute;guila."
"<br> </td></tr><!--HISTORIA--><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td></tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica--><tr> <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td> <td class=""texto"">"
"<p>La presencia del hombre en esta regi&oacute;n, seg&uacute;n vestigios,"
"data de una antig&uuml;edad de m&aacute;s de tres mil a&ntilde;os antes"
"de nuestra era. As&iacute; lo indican los restos materiales encontrados"
"como molcajetes y metates muy toscos carentes de soportes, hachas, mazas,"
"puntas de flecha con espigas; vasijas burdas muy gruesas, etc. Se sabe"
"por testimonio directo de los conquistadores y cronistas misioneros, que"
"los primeros pobladores fueron los otom&iacute;es, la raza aut&oacute;ctona"
"y m&aacute;s antigua, cuyo origen nadie ha logrado precisar."
"<p>Eran los otom&iacute;es una generaci&oacute;n b&aacute;rbara, primitiva,"
"a quienes se les design&oacute; con los nombres de bapames, pinomes, otomtlatolin,"
"amultecas, coras, cocas, tepehuanos, huachichiles, huicholes, tecos, tecuexes,"
"tecuares, tecualmes, tecoxines, etc., seg&uacute;n sus diversos se&ntilde;or&iacute;os"
"procedentes de la Mesa Central."
"<p>Cuando los nahoas y olmecas llegaron a la altiplanicie, se encontraron"
"con que ya estaba habitada por los otom&iacute;es y como aquellos eran"
"m&aacute;s fuertes obligaron a &eacute;stos a salirse de esa regi&oacute;n."
"De la mezcla de los nahoas y los olmecas result&oacute; un pueblo inteligente"
"con el nombre de toltecas."
"<p>Seg&uacute;n la tradici&oacute;n los toltecas salieron de Huehuetlapallan"
"""Vieja Tierra Roja"" en el a&ntilde;o de 544, con direcci&oacute;n al sur,"
"pasando en su caminata por Xalisco."
"<p>Se sabe asimismo, que esta regi&oacute;n fue ocupada por los toltecas"
"en el siglo VII (623 a 626); m&aacute;s tarde la atravesaron los chichimecas"
"en los siglos IX y XII (800 y 1150), y despu&eacute;s los nahoas o aztecas"
"tambi&eacute;n en el siglo XII (1164) del per&iacute;odo postcl&aacute;sico"
"en que tuvieron lugar las invasiones m&aacute;s arrolladoras de las b&aacute;rbaras"
"y salvajes tribus errabundas que viv&iacute;an al norte del &aacute;rea"
"civilizada mesoamericana, quienes a su paso por &eacute;stas tierras ind&oacute;mitas"
"dejaron testimonio tangible de su incipiente cultura."
"<p>Posteriormente, hacia 1460, el poderoso se&ntilde;or&iacute;o Phor&eacute;"
"o Pur&eacute;pecha, extend&iacute;a sus dominios trasponiendo el r&iacute;o"
"Lerma por la banda del lado norte<U+0096> habitada por los tecuexes<U+0096> habiendo"
"quedado Jes&uacute;s Mar&iacute;a hasta poco antes de la conquista (1513)"
"bajo el se&ntilde;or&iacute;o o cacicazgo tarasco."
"<p>Las piezas cer&aacute;micas de influencia teotihuacana encontradas en"
"las cercan&iacute;as de la cabecera municipal en 1974-1975, que son tres"
"caracoles de barro cocido, una vasija zoomorfa bru&ntilde;ida (con la figura"
"de perro), y un sello para cer&aacute;mica con el rostro de Tl&aacute;loc,"
"antigua divinidad tolteca incorporada al culto de los aztecas que asimilaron"
"su civilizaci&oacute;n, hacen suponer que la raza de hombres fuertes como"
"eran los toltecas habit&oacute; aquella regi&oacute;n mucho antes que los"
"pueblos b&aacute;rbaros del norte del pa&iacute;s."
"<p>Las fuentes escritas pr&aacute;cticamente no existen. S&oacute;lo puede"
"conjeturarse de los vestigios de antiguos asentamientos- mont&iacute;culos"
"y basamentos piramidales<U+0096> como los de San Jos&eacute; de las Pilas, El"
"Zapote, La Manita, Las Avispas, El Pandillo, El Cerro Pel&oacute;n, El"
"Meco y San Agust&iacute;n; de los petroglifos de extra&ntilde;as figuras"
"en espirales; y de los restos arqueol&iacute;ticos y cer&aacute;micos (molcajetes,"
"manos y metates burdos, muy primitivos, y otros del tipo neol&iacute;tico,"
"hachas de mano de piedra bas&aacute;ltica, martillos, mazas, machacadores,"
"piedras bola, incensarios, cuentas de jade, lascas, puntas de proyectil"
"de obsidiana, pedernal y s&iacute;lex; ollas, platos, vasos, cajetes, figurillas"
"antropomorfas y zoomorfas, silbatos, caracoles y cuentas de barro, sellos"
"para cer&aacute;mica, etc.), que hemos encontrado aqu&iacute;, en los diversos"
"lugares del municipio, en el sitio mismo donde acamparon sus moradores."
"<p>Como se mencion&oacute; anteriormente esta regi&oacute;n estuvo habitada"
"por grupos &eacute;tnicos migratorios de or&iacute;genes muy diversos (los"
"toltecas, en el siglo VI; chichimecas, otom&iacute;es, aztecas o mexicas,"
"pur&eacute;pechas, y finalmente los tarascos); y fue conquistada en 1522"
"por el capit&aacute;n Crist&oacute;bal de Olid, quien se intern&oacute;"
"en Jalisco por Ayo el Grande (perteneciente al municipio de Jes&uacute;s"
"Mar&iacute;a), sujetando a Hu&aacute;scato y Ayo el Chico. En 1530, Nu&ntilde;o"
"Beltr&aacute;n de Guzm&aacute;n agrega a su conquista estas tierras que"
"Hern&aacute;n Cort&eacute;s hab&iacute;a dado en encomienda a Juan Villase&ntilde;or"
"Cervantes."
"<p>A mediados del siglo XVI, en que se suprimieron las encomiendas, aparecen"
"la estancia y el rancho en Los Altos, y surgen los puestos o ventas que"
"eran los albergues o posadas que se establec&iacute;an en los caminos reales."
"<p>El Puesto de la Barranca de las Viudas, establecido a fines del siglo"
"XVI o principios del XVII en que aparecieron las haciendas, fue la venta"
"de: Gertrudis Quiter&igrave;a, Petrona Manuela y Mar&iacute;a Asunci&oacute;n"
"De Los Remedios, honorables damas que eran las due&ntilde;as o arrendatarias"
"de estos terrenos donde hoy se levanta el pueblo de Jes&uacute;s Mar&iacute;a,"
"al que por tal raz&oacute;n se le llam&oacute; Barranca de las Viudas,"
"fundado probablemente entre 1590 y 1600."
"<p>Asienta Mota Padilla, Historia de la Nueva Galicia, cap. IV, p. 33,"
"que en ""El a&ntilde;o de 1636, se hizo priorato el pueblo de Ayo"". Orozco"
"refiere que fue el Ilmo. y Rvmo. Sr. D. Francisco de Rivera, Obispo de"
"la Di&oacute;cesis de Valladolid (Morelia), Sede Episcopal de la Provincia"
"Agustiniana de Michoac&aacute;n, quien decret&oacute; su erecci&oacute;n,"
"y completa la nota diciendo de un antiguo informe, que aparte de Atotonilco,"
"pertenec&iacute;an a la jurisdicci&oacute;n de Ayo, entre otros, Jes&uacute;s"
"Mar&iacute;a, peque&ntilde;o poblado llamado en ese tiempo Barranca de"
"Viudas.- Pbro. Luis Enrique Orozco. Ayotl, ed. 1947, cap. IV, pp. 36 y"
"37."
"<p>Por una antigua tradici&oacute;n se sabe que tales damas fueron las"
"viudas de ""Los Montenegro"", temibles bandoleros que se refugiaban en las"
"cuevas de las escarpadas barrancas aleda&ntilde;as al poblado, conocidas"
"de anta&ntilde;o como Barranca de Los Z&aacute;rate, Barranca de los D&iacute;az"
"y Barranca de los Sanch&iacute;z (S&aacute;nchez). Desde sus escondrijos"
"estos atracadores dirig&iacute;an sus asaltos hacia los caminos reales."
"Finalmente, se cree que en sus correr&iacute;as fueron perseguidos y exterminados,"
"ya que nunca m&aacute;s se supo de su paradero."
"<p>Hacia el segundo tercio del siglo XVII, Barranca de Viudas queda bajo"
"la jurisdicci&oacute;n parroquial del pueblo de Ayo el Chico, luego de"
"&eacute;ste se hizo priorato en 1636, erigido por el reverendo don"
"Francisco de Rivera, Obispo de la Di&oacute;cesis de Valladolid (Morelia),"
"Sede Episcopal de la Provincia Agustiniana de Michoac&aacute;n. M&aacute;s"
"tarde, al repuntar la cuarta d&eacute;cada del siglo XVIII (1731), Barranca"
"de Viudas y su demarcaci&oacute;n territorial, quedar&iacute;a comprendida"
"en el extenso terreno de la Hacienda de Santa Anna de Apacueco que era"
"propiedad de don Pedro S&aacute;nchez de Tagle, marqu&eacute;s de Altamira."
"<p>A fines del siglo XVIII (1784), el Br. Dn. Salvador Sebasti&aacute;n"
"Nieto, cura en propiedad de la parroquia de Ayo, recurri&oacute; al Arcediano"
"de la Catedral de Valladolid, Dr. Dn. Jos&eacute; P&eacute;rez Calama y"
"al Can&oacute;nigo Dn. Juan Antonio de Tapia, Gobernadores de aquella Mitra,"
"y les expuso que siendo tan grande el territorio parroquial, era dif&iacute;cil"
"atenderlo debidamente, por lo cual suplicaban a S. se&ntilde;or&iacute;as"
"le concediera sacerdote de pie y pila bautismal en el poblado llamado ""Barranca"
"de Viudas"", que hoy es el pueblo de Jes&uacute;s Mar&iacute;a."
"<p>El 28 de junio de ese mismo a&ntilde;o de 1784 concedieron lo que ped&iacute;a,"
"y el primer sacerdote que hubo de pie en Jes&uacute;s Mar&iacute;a fue"
"un religioso de la Orden Mercedaria llamado Fray Dionisio G&oacute;mez,"
"quien en uni&oacute;n de Dn. Juan Ignacio Palomino levant&oacute; la primera"
"capilla ""de adobe y teja"" al Se&ntilde;or de las Ra&iacute;ces crucifijo"
"que fue encontrado ya formado en la ra&iacute;z de un &aacute;rbol. La"
"capilla estuvo situada en el &aacute;ngulo oriente-sur del actual curato."
"<p>En 1795, Barranca de Viudas se separa de la Di&oacute;cesis de Valladolid"
"y se anexa a la de Guadalajara. Su primer capell&aacute;n fue el Pbro."
"Dn. Vicente L&oacute;pez, de 1796 a 1797."
"<p>El 22 de enero de 1798, el Ilmo. y Rvmo. Sr. D. Juan Cruz Ruiz de Caba&ntilde;as,"
"Dr. y Obispo de Guadalajara dispuso que esta capellan&iacute;a de Ayo el"
"Chico, se erigiera en vicar&iacute;a de dicha parroquia, quedando como"
"vicario el Pbro. D. Miguel L&oacute;pez. En 1803, el mismo Sr. Caba&ntilde;as,"
"mand&oacute; que esta auxiliar dependiera como vicar&iacute;a de Arandas."
"<p>Este templo se construy&oacute; por los a&ntilde;os de 1835 a 1840,"
"se tech&oacute; con madera y se encarg&oacute; de toda la obra el Padre"
"Juan Nepomuceno P&eacute;rez. De 1867 a 1870 se reconstruy&oacute; con"
"b&oacute;veda de can&oacute;n por el Padre don Lorenzo L&oacute;pez. Entonces"
"se dio principio a la construcci&oacute;n del torre&oacute;n, bajo la direcci&oacute;n"
"del Arq. Dn. Luis Hern&aacute;ndez de Degollado, Jal."
"<p>El 29 de mayo de 1882, el Arzobispo de Pedro Loza y Pardav&eacute; decret&oacute;"
"la erecci&oacute;n de la parroquia, d&aacute;ndole de titular a la Sant&iacute;sima"
"Virgen de la Pur&iacute;sima Concepci&oacute;n, por lo que en lo sucesivo"
"Barranca de Viudas llevar&iacute;a el nombre de Pur&iacute;sima de Jes&uacute;s"
"Mar&iacute;a, siendo su primer p&aacute;rroco D. Merced Gonz&aacute;lez."
"El decreto de la erecci&oacute;n se ejecut&oacute; el 18 de junio de ese"
"mismo a&ntilde;o de 1882."
"<p>En 1907, el 31 de enero, la Sda. Mitra da su autorizaci&oacute;n para"
"jurar por Patronos de este pueblo y su jurisdicci&oacute;n de Jes&uacute;s,"
"Mar&iacute;a y Jos&eacute;, y para cambiar el t&iacute;tulo a esta parroquia"
"de ""Pur&iacute;sima de Jes&uacute;s Mar&iacute;a"", por el de ""Parroquia"
"de Jes&uacute;s, Mar&iacute;a y Jos&eacute;"", a solicitud del propio Sr."
"Cura del lugar D. Miguel D&iacute;az Orozco, que de hecho, fue quien introdujo"
"el culto a la Sagrada Familia de Nazaret."
"<p>En lo pol&iacute;tico no cambiar&iacute;a su nombre; seguir&iacute;a"
"llam&aacute;ndosele s&oacute;lo Jes&uacute;s Mar&iacute;a, cuyo t&iacute;tulo"
"comenz&oacute; a conocerse desde 1822."
"<p>En 9 de enero de 1908 se dio principio a la segunda reconstrucci&oacute;n"
"del templo parroquial, reformando los muros, haci&eacute;ndole ventanas,"
"nuevas b&oacute;vedas y c&uacute;pula. Ensanch&aacute;ndole con un &aacute;bside"
"(camar&iacute;n) de tres naves y haci&eacute;ndole nuevo altar. Se bendijo"
"solemnemente, por haber sido reconstruido casi en su totalidad, con autorizaci&oacute;n"
"de la S. Mitra, el 10 de marzo de 1916. Los trabajos de la c&uacute;pula,"
"el &aacute;bside y su altar, los dise&ntilde;&oacute; y ejecut&oacute;"
"el Sr. Arq. D. Teodosio Cervantes de Atotonilco el Alto, Jal. La decoraci&oacute;n,"
"la cual se hizo en dos a&ntilde;os (19 de agosto de 1914 a 19 de agosto"
"de 1916); la ejecut&oacute; y dirigi&oacute; el Sr. D. Rosal&iacute;o Gonz&aacute;lez,"
"de Jalostotitl&aacute;n, Jal. En esta obra muri&oacute; el maestro alba&ntilde;il"
"Casto Alvarez (30 de noviembre de 1910), originario de este pueblo."
"<p>No se conoce el decreto que creara este municipio; pero el de fecha"
"13 de marzo de 1837, que reforma la organizaci&oacute;n territorial del"
"Estado, ya supone su existencia."
"<p>Desde 1824 el municipio de Jes&uacute;s Mar&iacute;a perteneci&oacute;"
"al Departamento de Tepatitl&aacute;n, Distrito de La Barca, 3er. Cant&oacute;n."
"<p>En 1838, se le da categor&iacute;a de pueblo perteneciente al Partido"
"de Tepatitl&aacute;n, Distrito de La Barca, 3er. Cant&oacute;n."
"<p>Por el Decreto 438, se erigen las municipalidades de Arandas, Jes&uacute;s"
"Mar&iacute;a y Degollado en Departamento Pol&iacute;tico y Judicial en"
"el 3er. Cant&oacute;n del Estado, siendo cabecera de este Departamento,"
"la villa de Arandas. Dicho decreto fue publicado el 8 de julio de 1875"
"(C.L. t.6, p. 124)."
"<p>Creado el 2do. Departamento de Atotonilco en el Distrito de La"
"Barca, 3er. Cant&oacute;n, el municipio de Jes&uacute;s Mar&iacute;a pas&oacute;"
"a depender de &eacute;l, en 1878."
"<p>Por el decreto 161, se erige en Comisar&iacute;a Municipal el rancho"
"de El Carricillo, Municipio de Jes&uacute;s Mar&iacute;a. (Congreso Local,"
"octubre de 1885)."
"<p>Por el Decreto 1035, se establecen los l&iacute;mites de la Comisar&iacute;a"
"del rancho de El Carricillo perteneciente al Municipio de Jes&uacute;s"
"Mar&iacute;a en el 3er. Cant&oacute;n del Estado, que ser&aacute;n los"
"siguientes: por el oriente, Ciudad Manuel Doblado, del Estado de Guanajuato;"
"al sur, el municipio de Degollado, y por el norte y occidente, comprender&aacute;"
"los ranchos de La Puerta del S&aacute;uz, Nogales, Puertecito, Salto del"
"R&iacute;o, San Agust&iacute;n, La Escondida Vieja, La Mesa de O&ntilde;ate"
"y Paso de Barbechitos, donde toca con el municipio de Degollado. (Peri&oacute;dico"
"Oficial t. 42, p. 411 y Congreso Local t. 21, p. 635, abril 12 de 1904)."
"<p>El decreto 1585, declara que la Comisar&iacute;a llamada Carricillo,"
"municipio de Jes&uacute;s Mar&iacute;a, llevar&aacute; en lo sucesivo el"
"nombre de San Jos&eacute; de la Paz. ( Peri&oacute;dico Oficial, t. 71,"
"p. 123, abril 25 de 1913)."
"<p>El 2 de julio de 1914, por el Decreto de D. Manuel M. Di&eacute;guez,"
"desaparecen los Cantones en Jalisco. Desaparecen los cargos de Jefes y"
"Directores Pol&iacute;ticos de Los Altos, as&iacute; como del resto de"
"Jalisco."
"<p>Por el Decreto 2137, se erige en Comisar&iacute;a la Congregaci&oacute;n"
"de El Josefino, perteneciente a la municipalidad de Jes&uacute;s Mar&iacute;a,"
"cuya cabecera se denominar&aacute; en lo sucesivo Allende. La comprensi&oacute;n"
"de la expresada Comisar&iacute;a de Allende, la constituir&aacute;n los"
"siguientes ranchos: Buena Vista, Loma de San Miguel, Regladero, El Ocote,"
"La Monta&ntilde;a, Las Lagunas, San Rafael, La Esperanza, Los Rizos, El"
"Cano, Mesa Blanca, Los Huaches, Los Corrales, La Tepoza, La Presa, Santa"
"Rosa, Mesa del Refugio, Otomites, Destiladero... (mayo 27 de 1922). </td></tr><!--HISTORIA / Personajes Ilustres--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Personajes Ilustres</td> "
"<td class=""texto""><p>"
""
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>Clemente Aguirre Ayala</td>"
""
"<td>M&uacute;sico, compositor e instrumentista"
"(1828-1900)</td>"
"</tr>"
""
"<tr>"
"<td>Pablo Ascencio Rosales</td>"
""
"<td>Abogado, pol&iacute;tico y novelista"
"(1904 - )</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Gonz&aacute;lez"
"Rodr&iacute;guez</td>"
""
"<td>Obispo Auxiliar de la Di&oacute;cesis"
"de Guadalajara</td>"
"</tr>"
""
"<tr>"
"<td>Enrique Gonz&aacute;lez Gait&aacute;n</td>"
""
"<td>M&uacute;sico, compositor e instrumentista</td>"
"</tr>"
""
"<tr>"
"<td>Miguel G&oacute;mez Alvarez</td>"
""
"<td>M&uacute;sico, compositor e instrumentista</td>"
"</tr>"
""
"<tr>"
"<td>Rosa Beatriz Ram&iacute;rez Murillo</td>"
""
"<td>Pintora</td>"
"</tr>"
""
"<tr>"
"<td>Mar&iacute;a Trinidad Sevilla"
"Sotelo</td>"
""
"<td>Doctora y poetisa</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Mata Torres</td>"
""
"<td>Profesor y escritor indigenista</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Alvarez Berm&uacute;dez</td>"
""
"<td>Pol&iacute;tico, humanista y benefactor</td>"
"</tr>"
""
"<tr>"
"<td>Santiago Ulloa Garc&iacute;a</td>"
""
"<td>Te&oacute;logo, fil&oacute;sofo"
"y humanista</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; C&oacute;rdova Lemus</td>"
""
"<td>Abogado, pol&iacute;tico y benefactor</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Zerme&ntilde;o L&oacute;pez</td>"
""
"<td>Economista y catedr&aacute;tico"
"de la UNAM</td>"
"</tr>"
""
"<tr>"
"<td>M&oacute;nico Rosales Hern&aacute;ndez</td>"
""
"<td>Ingeniero</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Rosales Hern&aacute;ndez</td>"
""
"<td>Doctor ortopedista</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Lemus Mel&eacute;ndez</td>"
""
"<td>Profesor</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Gait&aacute;n Z&aacute;rate</td>"
""
"<td>Te&oacute;logo y fil&oacute;sofo</td>"
"</tr>"
""
"<tr>"
"<td>Juan Nepomuceno Gait&aacute;n"
"Z&aacute;rate</td>"
""
"<td>Te&oacute;logo y fil&oacute;sofo</td>"
"</tr>"
""
"<tr>"
"<td>Filem&oacute;n Gonz&aacute;lez"
"Angel</td>"
""
"<td>Contador p&uacute;blico, pol&iacute;tico"
"y humanista</td>"
"</tr>"
""
"<tr>"
"<td>J. Guadalupe Romero</td>"
""
"<td>Servidor p&uacute;blico</td>"
"</tr>"
""
"<tr>"
"<td>J. Guadalupe Mata L&oacute;pez</td>"
""
"<td>Profesor</td>"
"</tr>"
""
"<tr>"
"<td>J. Guadalupe C&oacute;rdova Aguayo</td>"
""
"<td>Servidor p&uacute;blico</td>"
"</tr>"
""
"<tr>"
"<td>Mar&iacute;a S&aacute;nchez Z&aacute;rate</td>"
""
"<td>Maestra</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Arellano"
"Hern&aacute;ndez</td>"
""
"<td>Maestro</td>"
"</tr>"
""
"<tr>"
"<td>Mar&iacute;a Herrera Ram&iacute;rez</td>"
""
"<td>Maestra</td>"
"</tr>"
""
"<tr>"
"<td>Angel Zerme&ntilde;o Hern&aacute;ndez</td>"
""
"<td>Maestro</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Hern&aacute;ndez Rizo</td>"
""
"<td>M&uacute;sico</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Ram&iacute;rez Orozco</td>"
""
"<td>Benefactor</td>"
"</tr>"
""
"<tr>"
"<td>J. Te&oacute;dulo Rizo</td>"
""
"<td>Benefactor</td>"
"</tr>"
"</table>"
""
"<p> </p></td></tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td> <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>3000 a.C.</td>"
""
"<td>Incursiones de los Otom&iacute;es,"
"la raza aut&oacute;ctona y m&aacute;s antigua.</td>"
"</tr>"
""
"<tr>"
"<td>623-626</td>"
""
"<td>Se establecen en la regi&oacute;n"
"los Toltecas; pueblo semisedentario de origen Nahoa.</td>"
"</tr>"
""
"<tr>"
"<td>800-1150</td>"
""
"<td>Invasi&oacute;n de las b&aacute;rbaras"
"y salvajes tribus Chichimecas.</td>"
"</tr>"
""
"<tr>"
"<td>1164</td>"
""
"<td>Irrupci&oacute;n de los Nahuatlacas"
"(Aztecas).</td>"
"</tr>"
""
"<tr>"
"<td>1460</td>"
""
"<td>Expansi&oacute;n de los Tarascos.</td>"
"</tr>"
""
"<tr>"
"<td>1522</td>"
""
"<td>Conquista de la regi&oacute;n"
"por el capit&aacute;n Crist&oacute;bal de Olid, quien se intern&oacute;"
"en Jalisco por Ayo el Grande, sujetando a Hu&aacute;scato y Ayo el Chico.</td>"
"</tr>"
""
"<tr>"
"<td>1524</td>"
""
"<td>Conquista espiritual de la regi&oacute;n"
"por los frailes del ser&aacute;fico cord&oacute;n franciscano. (Fray Mart&iacute;n"
"de Jes&uacute;s, entre otros).</td>"
"</tr>"
""
"<tr>"
"<td>1530</td>"
""
"<td>Nu&ntilde;o Beltr&aacute;n de"
"Guzm&aacute;n agrega a su conquista estas tierras (en conjunto con Cristobal"
"de O&ntilde;ate y sus huestes) que Hern&aacute;n Cort&eacute;s hab&iacute;a"
"dado en encomienda a Juan de Villase&ntilde;or Cervantes.</td>"
"</tr>"
""
"<tr>"
"<td>1590-1600</td>"
""
"<td>Fundaci&oacute;n de la poblaci&oacute;n"
"con el nombre de Barranca de las Viudas. Fundadoras: Gertrudis Quiteria,"
"Petrona Manuela y Mar&iacute;a Asunci&oacute;n de los Remedios.</td>"
"</tr>"
""
"<tr>"
"<td>1636</td>"
""
"<td>Barranca de Viudas queda bajo"
"la jurisdicci&oacute;n parroquial de Ayo el Chico, luego de que &eacute;ste"
"se hizo priorato ese mismo a&ntilde;o de 1636, erigido por el Ilmo. y Rvmo."
"Sr. D. Francisco de Rivera, Obispo de Michoac&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1731</td>"
""
"<td>Al repuntar la cuarta d&eacute;cada"
"del siglo XVIII, Barranca de Viudas y su demarcaci&oacute;n territorial,"
"quedar&iacute;a en la comprensi&oacute;n de la extensa Hacienda de Santa"
"Anna de Apacueco que era propiedad de don Pedro S&aacute;nchez de Tagle,"
"marqu&eacute;s de Altemira.</td>"
"</tr>"
""
"<tr>"
"<td>1784</td>"
""
"<td>Llegada del primer sacerdote de"
"pie y pila bautismal, Fray Dionisio G&oacute;mez, quien en uni&oacute;n"
"de don Juan Ignacio Palomino levant&oacute; la primera capilla de adobe"
"y teja al Se&ntilde;or de las Ra&iacute;ces, primer patrono titular de"
"esta parroquia.</td>"
"</tr>"
""
"<tr>"
"<td>1795</td>"
""
"<td>Barranca de Viudas se separa de"
"la Di&oacute;cesis de Valladolid y se anexa a la de Guadalajara.</td>"
"</tr>"
""
"<tr>"
"<td>1796</td>"
""
"<td>Llegada del primer capell&aacute;n"
"Pbro. Vicente L&oacute;pez.</td>"
"</tr>"
""
"<tr>"
"<td>1798</td>"
""
"<td>El Ilustr&iacute;simo y Rvmo."
"Sr. D. Juan Cruz Ruiz de Caba&ntilde;as, Doctor y Obispo de Guadalajara,"
"dispuso que esta capellan&iacute;a se erigiera en vicar&iacute;a de Ayo"
"el Chico. Su primer vicario fue el Pbro. D. Miguel L&oacute;pez.</td>"
"</tr>"
""
"<tr>"
"<td>1803</td>"
""
"<td>Barranca de Viudas queda eclesi&aacute;sticamente"
"subordinada a la parroquia de Arandas.</td>"
"</tr>"
""
"<tr>"
"<td>1811</td>"
""
"<td>El insurgente D. Pedro Garc&iacute;a"
"es derrotado en el rancho de Ojo Zarco por el realista D. Vicente R&aacute;bago.</td>"
"</tr>"
""
"<tr>"
"<td>1822</td>"
""
"<td>En lo pol&iacute;tico, esta poblaci&oacute;n"
"comienza a conoc&eacute;rsele s&oacute;lo como Jes&uacute;s Mar&iacute;a,"
"que es el que oficialmente llevar&iacute;a en su t&iacute;tulo al proclamarse"
"(22 de junio de 1823) el Estado Libre y Soberano de Jalisco.</td>"
"</tr>"
""
"<tr>"
"<td>1824</td>"
""
"<td>Desde este a&ntilde;o Jes&uacute;s"
"Mar&iacute;a pertenece al Departamento de Tepatitl&aacute;n, Distrito de"
"La Barca, 3er. Cant&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1829</td>"
""
"<td>El 24 de febrero, el Congreso"
"del Estado da la orden que concede al H. Ayuntamiento de Jes&uacute;s Mar&iacute;a,"
"Jal., para que traslade su cabecera al punto del Sabino o San Jos&eacute;"
"de Pilas (de don Hilari&oacute;n Torres) perteneciente a la Hacienda de"
"Santa Anna de Apacueco. La orden fue revocada por este Congreso el 14 de"
"febrero de 1831, a solicitud del C. Salvador Batres, apoderado del C. Francisco"
"Tagle, due&ntilde;o de la expresada hacienda.</td>"
"</tr>"
""
"<tr>"
"<td>1835-1840</td>"
""
"<td>Se construye el templo parroquial."
"Se encarg&oacute; de toda la obra el Padre Juan Nepomuceno P&eacute;rez.</td>"
"</tr>"
""
"<tr>"
"<td>1837</td>"
""
"<td>No se conoce el decreto que creara"
"este municipio; pero el de fecha 13 de marzo de 1837, que reforma la organizaci&oacute;n"
"territorial del Estado, ya supone su existencia.</td>"
"</tr>"
""
"<tr>"
"<td>1838</td>"
""
"<td>Se le da categor&iacute;a de pueblo,"
"perteneciente al Partido de Tepatitl&aacute;n, Distrito de La Barca, 3er."
"Cant&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1848</td>"
""
"<td>En el rancho de Ojo Zarco se reunieron"
"las comisiones de los Ayuntamientos de Arandas, y de Jes&uacute;s Mar&iacute;a,"
"ambos de Jalisco, para fijar los l&iacute;mites entre sus municipalidades.</td>"
"</tr>"
""
"<tr>"
"<td>1866</td>"
""
"<td>Se desconoce quienes integraron"
"el primer Ayuntamiento de este municipio de Jes&uacute;s Mar&iacute;a;"
"pero el primer Libro de Nacimientos del Registro Civil que data de 1866,"
"aparece el C. Laureano Margarito Zerme&ntilde;o, que se suscribe como el"
"Comisario Municipal, Oficial del Registro Civil, constituy&eacute;ndose"
"en el primer Jefe Pol&iacute;tico que se conoce en este municipio.</td>"
"</tr>"
""
"<tr>"
"<td>1867-1870</td>"
""
"<td>Primera reconstrucci&oacute;n"
"del templo parroquial. En estos a&ntilde;os fue construida la torre bajo"
"la direcci&oacute;n del Arq. D. Luis Hern&aacute;ndez, de Degollado, Jal.</td>"
"</tr>"
""
"<tr>"
"<td>1875</td>"
""
"<td>Por el Decreto 438, se erigen"
"las municipalidades de Arandas, Jes&uacute;s Mar&iacute;a y Degollado en"
"Departamento Pol&iacute;tico y Judicial en el 3er. Cant&oacute;n del Estado,"
"siendo cabecera de este Departamento, la Villa de Arandas. (8 de julio"
"de 1875)</td>"
"</tr>"
""
"<tr>"
"<td>1877</td>"
""
"<td>Se construyen los portales de"
"la Plaza de Armas, por el Arq. Petronilo Mayoral.</td>"
"</tr>"
""
"<tr>"
"<td>1878</td>"
""
"<td>Creado el 2do. Departamento de"
"Atotonilco en el Distrito de La Barca, 3er. Cant&oacute;n, el municipio"
"de Jes&uacute;s Mar&iacute;a, pas&oacute; a depender de &eacute;l.</td>"
"</tr>"
""
"<tr>"
"<td>1882</td>"
""
"<td>El 29 de mayo, el Arzobispo Pedro"
"Loza y Pardav&eacute; decret&oacute; la erecci&oacute;n de la parroquia,"
"d&aacute;ndole de titular a la Sma. Virgen de la Pur&iacute;sima Concepci&oacute;n,"
"por lo que en lo sucesivo Barranca de Viudas llevar&iacute;a el nombre"
"de Pur&iacute;sma de Jes&uacute;s Mar&iacute;a. La erecci&oacute;n se ejecut&oacute;"
"el 18 de junio de ese mismo a&ntilde;o de 1882. Su primer p&aacute;rroco"
"fue el Pbro. D. Merced Gonz&aacute;lez. Al d&iacute;a siguiente, junio"
"19, el Sr. Obispo ordena que el Se&ntilde;or de las Ra&iacute;ces, se quede"
"en la parroquia de Jes&uacute;s Mar&iacute;a. Era costumbre que se quedara"
"seis meses en Arandas y los otros seis aqu&iacute;, por haber sido encontrado"
"entre los l&iacute;mites de ambos municipios.</td>"
"</tr>"
""
"<tr>"
"<td>1887</td>"
""
"<td>El 22 de julio, se estrena la"
"Marcha Patri&oacute;tica ""M&eacute;xico"", en la ciudad de Filadelfia. Su"
"autor, el eminente compositor D. Clemente Aguirre Ayala, nace el 23 de"
"noviembre de 1828 en la Mesa de la Escondida del municipio de Jes&uacute;s"
"Mar&iacute;a, s&oacute;lo que por razones de subordinaci&oacute;n eclesi&aacute;stica"
"de esta parroquia a la de Ayo el Chico (Ayotl&aacute;n), fue registrado"
"y bautizado en ese pueblo.</td>"
"</tr>"
""
"<tr>"
"<td>1890</td>"
""
"<td>Se construyen las primeras escuelas"
"oficiales bajo la administraci&oacute;n p&uacute;blica de don Atilano Garc&iacute;a;"
"una para ni&ntilde;as y otra para ni&ntilde;os.</td>"
"</tr>"
""
"<tr>"
"<td>1890</td>"
""
"<td>Es construida la Presidencia Municipal,"
"por don Atilano Garc&iacute;a.</td>"
"</tr>"
""
"<tr>"
"<td>1890</td>"
""
"<td>Se funda la primera Banda de M&uacute;sica"
"Municipal con los instrumentos que don Atilano compr&oacute; al Sr. Cura"
"Merced Gonz&aacute;lez. La Banda de los P&eacute;rez, con don Benito como"
"Director, queda diezmada por la peste de 1918 y mueren casi todos sus elementos.</td>"
"</tr>"
""
"<tr>"
"<td>1890</td>"
""
"<td>Se plantan los primeros agaves"
"de la regi&oacute;n en terrenos de San Agust&iacute;n, Tesorito, Olvido"
"y Ac&uacute;mbaro, de los se&ntilde;ores Camarena.</td>"
"</tr>"
""
"<tr>"
"<td>1900</td>"
""
"<td>Instalaci&oacute;n de la taberna"
"de don Miguel Ascencio en El Laurel de la Barranca de los Z&aacute;rate.</td>"
"</tr>"
""
"<tr>"
"<td>1903</td>"
""
"<td>Se construyen las campanas del"
"templo parroquial, que llevan por nombres: Pur&iacute;sima de Jes&uacute;s"
"Mar&iacute;a (campana mayor), Santa Mar&iacute;a de Guadalupe y Madre Dolorosa."
"Fueron fundidas en el curato por Te&oacute;filo Ocaranza, a moci&oacute;n"
"del P&aacute;rroco don Juan Quintero y del Presidente Municipal don Manuel"
"Torres.</td>"
"</tr>"
""
"<tr>"
"<td>1904</td>"
""
"<td>Es fundada la primera escuela"
"parroquial por el Sr. Cura D. Juan Castellanos.</td>"
"</tr>"
""
"<tr>"
"<td>1904</td>"
""
"<td>El 12 de abril, por el decreto"
"1035, se establecen los l&iacute;mites de la Comisar&iacute;a del rancho"
"de El Carricillo (San Jos&eacute; de la Paz).</td>"
"</tr>"
""
"<tr>"
"<td>1907</td>"
""
"<td>El primero de enero, llega la"
"Sagrada Familia y el 31 de ese mes la S. Mitra da su autorizaci&oacute;n"
"para cambiar de t&iacute;tulo a esta parroquia de Pur&iacute;sima de Jes&uacute;s"
"Mar&iacute;a, por el de Jes&uacute;s Mar&iacute;a y Jos&eacute;, a solicitud"
"del propio Sr. Cura del lugar D. Miguel D&iacute;az Orozco.</td>"
"</tr>"
""
"<tr>"
"<td>1907</td>"
""
"<td>El 3 de diciembre, fue colocado"
"el reloj, hecho en la casa federal que hoy es la Sala de Velaci&oacute;n"
"Municipal, por don Jes&uacute;s Meza y sus ayudantes Lorenzo Castro y D."
"Antonio D&iacute;az.</td>"
"</tr>"
""
"<tr>"
"<td>1908</td>"
""
"<td>El 9 de enero, comenz&oacute;"
"a reconstruirse el templo parroquial.</td>"
"</tr>"
""
"<tr>"
"<td>1910</td>"
""
"<td>Fue tallado en esta poblaci&oacute;n"
"Nuestro Se&ntilde;or Crucificado, tambi&eacute;n conocido como el Se&ntilde;or"
"del Perd&oacute;n, por el escultor Francisco Aguilar.</td>"
"</tr>"
""
"<tr>"
"<td>1913</td>"
""
"<td>Una columna de soldados de caballer&iacute;a"
"carrancista pasa por el pueblo de Jes&uacute;s Mar&iacute;a, desde las"
"9 de la ma&ntilde;ana hasta las 3 de la tarde con rumbo de Ayo (Ayotl&aacute;n).</td>"
"</tr>"
""
"<tr>"
"<td>1915</td>"
""
"<td>D. Ignacio Herrera L&oacute;pez,"
"se constituye en el Primer Presidente Municipal.</td>"
"</tr>"
""
"<tr>"
"<td>1916</td>"
""
"<td>Se concluy&oacute; la segunda"
"reconstrucci&oacute;n del templo parroquial. Fueron terminados los trabajos"
"de la c&uacute;pula que dise&ntilde;&oacute; y ejecut&oacute; el Se&ntilde;or"
"Arq. D. Teodosio Cervantes, de Atotonilco el Alto, Jal. Fue decorada por"
"Jos&eacute; David Cardona y Juan Gait&aacute;n ayudantes de D. Rosal&iacute;o"
"Gonz&aacute;lez. De la decoraci&oacute;n general de ese tiempo s&oacute;lo"
"quedan Los Evangelistas y El Bautismo de Jes&uacute;s.</td>"
"</tr>"
""
"<tr>"
"<td>1916</td>"
""
"<td>Es colocado el pedestal de la"
"Bandera de Palacio Municipal. Fue labrado en cantera por Andr&eacute;s"
"Navarro.</td>"
"</tr>"
""
"<tr>"
"<td>1917</td>"
""
"<td>Se concluyo la construcci&oacute;n"
"del Templo Parroquial.</td>"
"</tr>"
""
"<tr>"
"<td>1918</td>"
""
"<td>Mueren 9 de cada 10 personas por"
"la peste o gripa llamada tambi&eacute;n influenza espa&ntilde;ola.</td>"
"</tr>"
""
"<tr>"
"<td>1918</td>"
""
"<td>En febrero 10, toma la plaza de"
"Jes&uacute;s Mar&iacute;a el m&aacute;s temible de los asesinos, In&eacute;s"
"Ch&aacute;vez, con m&aacute;s de 2000 bandoleros; se le recibi&oacute;"
"con m&uacute;sica y comida; no hubo hechos de sangre.</td>"
"</tr>"
""
"<tr>"
"<td>1918</td>"
""
"<td>El 30 de diciembre, se construye"
"el kiosco en la plaza principal de Jes&uacute;s Mar&iacute;a, por el maestro"
"cantero D. Aniceto Barr&oacute;n de Atotonilco el Alto, Jal.</td>"
"</tr>"
""
"<tr>"
"<td>1920</td>"
""
"<td>Llega a Jes&uacute;s Mar&iacute;a"
"el primer autom&oacute;vil modelo 1917, de don Aureliano Gazc&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1930</td>"
""
"<td>Instalaci&oacute;n de planta de"
"luz accionada con carb&oacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1930</td>"
""
"<td>Este a&ntilde;o fue asesinado"
"el Teniente Coronel don Abraham Le&oacute;n, siendo Presidente Municipal.</td>"
"</tr>"
""
"<tr>"
"<td>1935</td>"
""
"<td>Muere Santos Romo, jefe cristero"
"que fue sitiado por el gobierno en el Josefino que hoy es el pueblo de"
"Allende, de este municipio.</td>"
"</tr>"
""
"<tr>"
"<td>1936</td>"
""
"<td>D. Heriberto Gonz&aacute;lez Ram&iacute;rez,"
"instala en Jes&uacute;s Mar&iacute;a, una f&aacute;brica de bebidas gaseosas.</td>"
"</tr>"
""
"<tr>"
"<td>1937</td>"
""
"<td>D. Antonio P. Ornelas, ordena"
"poner piso de ladrillo de sombra a la Plaza de Armas, y sustituye las viejas"
"bancas de madera por otras de concreto, y se plantan algunos &aacute;rboles,"
"d&aacute;ndole otra fisonom&iacute;a al lugar.</td>"
"</tr>"
""
"<tr>"
"<td>1939</td>"
""
"<td>Se abre la primera ruta de autotransporte"
"La Piedad-San Jos&eacute;-Jes&uacute;s Mar&iacute;a- Arandas, con el cami&oacute;n"
"""Huapango"", de los transportes ""La Piedad"", pero en octubre de este mismo"
"a&ntilde;o (1939) que los de San Jos&eacute; hicieron una cooperativa,"
"""El Huapango"" ya no trabaj&oacute; y en su lugar qued&oacute; ""El Tapat&iacute;o""."
"Dos a&ntilde;os m&aacute;s tarde en 1941, entr&oacute; ""El Perico"" y en"
"1947 ""El Alte&ntilde;o"".</td>"
"</tr>"
""
"<tr>"
"<td>1941-1942</td>"
""
"<td>Se construye la Noria, que es"
"un enorme pozo de extraordinarias dimensiones. Esta obra se hizo a iniciativa"
"de D. Domingo Alvarez Berm&uacute;dez y del Sr. Cura D. Santiago Ulloa,"
"y con las faenas de todo el pueblo.</td>"
"</tr>"
""
"<tr>"
"<td>1943</td>"
""
"<td>En febrero 20, llegan las cenizas"
"del Volc&aacute;n Paricut&iacute;n, se obscurece a las 3 de la tarde y"
"la gente reza y prende velas; cree el fin del mundo.</td>"
"</tr>"
""
"<tr>"
"<td>1947</td>"
""
"<td>El primero de octubre, se presenta"
"enorme matanza de reses atacadas por fiebre aftosa en Jes&uacute;s Mar&iacute;a,"
"Jal.</td>"
"</tr>"
""
"<tr>"
"<td>1949</td>"
""
"<td>El 11 de noviembre, se inaugura"
"el Cine Dixon.</td>"
"</tr>"
""
"<tr>"
"<td>1958</td>"
""
"<td>El 5 de mayo, se inaugura la Presa"
"de La Luz, obra iniciada en el per&iacute;odo de don Domingo Alvarez.</td>"
"</tr>"
""
"<tr>"
"<td>1964</td>"
""
"<td>En el mes de diciembre, se introdujo"
"la luz el&eacute;ctrica.</td>"
"</tr>"
""
"<tr>"
"<td>1965</td>"
""
"<td>Nace la ""F&aacute;brica de Calzado"
"Rilo"" con la instalaci&oacute;n de peque&ntilde;os talleres.</td>"
"</tr>"
""
"<tr>"
"<td>1966</td>"
""
"<td>Es inaugurado el tel&eacute;grafo"
"por D. Felipe L&oacute;pez Ram&iacute;rez.</td>"
"</tr>"
""
"<tr>"
"<td>1974-1976</td>"
""
"<td>Introducci&oacute;n del agua potable"
"por D. J. Jes&uacute;s C&oacute;rdova Lemus.</td>"
"</tr>"
""
"<tr>"
"<td>1976</td>"
""
"<td>Es inaugurada la carretera de"
"Jes&uacute;s Mar&iacute;a que entronca con la de Arandas-Manuel Doblado.</td>"
"</tr>"
""
"<tr>"
"<td>1980</td>"
""
"<td>Fundaci&oacute;n del Museo Comunitario"
"por Cecilio y Miguel G&oacute;mez Mombela, instalado provisionalmente en"
"los corredores de la Presidencia; a&uacute;n no tiene edificio.</td>"
"</tr>"
""
"<tr>"
"<td>1984</td>"
""
"<td>Por primera vez es representado"
"el V&iacute;a crucis viviente, organizado por el Pbro. Jes&uacute;s Arellano"
"Hern&aacute;ndez y un grupo de j&oacute;venes de pastoral.</td>"
"</tr>"
""
"<tr>"
"<td>1987</td>"
""
"<td>El 27 de abril, fue demolida una"
"de las fincas m&aacute;s antiguas del centro hist&oacute;rico de la ciudad,"
"que antes hab&iacute;a sido la tienda de don Teodoro Ascencio, ubicada"
"en Matamoros e Hidalgo.</td>"
"</tr>"
""
"<tr>"
"<td>1989</td>"
""
"<td>El 14 de agosto, fue tocada por"
"primera vez la nueva campana mayor, a las 9:15 de la ma&ntilde;ana.</td>"
"</tr>"
""
"<tr>"
"<td>1991</td>"
""
"<td>Se pone en servicio la carretera"
"Jes&uacute;s Mar&iacute;a-Ayotl&aacute;n.</td>"
"</tr>"
""
"<tr>"
"<td>1991</td>"
""
"<td>Se funda la primera f&aacute;brica"
"de tequila ""Catador Alte&ntilde;o"" de la familia L&oacute;pez Angel.</td>"
"</tr>"
""
"<tr>"
"<td>1995</td>"
""
"<td>Se funda El Olvido (Buenavista"
"de L&oacute;pez) la f&aacute;brica de tequila ""Oro Azul"", de la familia"
"L&oacute;pez Garibay.</td>"
"</tr>"
""
"<tr>"
"<td>1997</td>"
""
"<td>Se funda la f&aacute;brica de"
"tequila ""Campo Azul"", en la ciudad de Jes&uacute;s Mar&iacute;a.</td>"
"</tr>"
""
"<tr>"
"<td>1997</td>"
""
"<td>Es ungido Obispo, el sacerdote"
"Jos&eacute; Trinidad Gonz&aacute;lez Rodr&iacute;guez, Auxiliar de la Di&oacute;cesis"
"de Guadalajara.</td>"
"</tr>"
""
"<tr>"
"<td>1997</td>"
""
"<td>El 26 de agosto, fue inaugurado"
"el nuevo kiosco por el C. Ram&oacute;n Plascencia M&aacute;rquez. Ameniz&oacute;"
"el acto, la Banda de M&uacute;sica del Estado.</td>"
"</tr>"
"</table>"
"</td></tr>"
"<!--MEDIO F&Iacute;SICO --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td></tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n--><tr> <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td></tr><tr> <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n --><table cellspacing=""10px"" width=""610px""><tr> <td width=""380"" ><img src=""mapas/14m048.jpg"" alt=""Municipio Jes&uacute;s Mar&iacute;a"
"""/></td> <td class=""texto"" align=""left"">"
"<p><b>Situaci&oacute;n</b>"
"<p>El municipio de Jes&uacute;s Mar&iacute;a se localiza al extremo oriente"
"del estado de Jalisco, en la regi&oacute;n Tepatitl&aacute;n-Arandas, al"
"sureste de Los Altos; en las coordenadas 20&ordm;24'00'' de latitud norte"
"y a la 102&ordm;13'30'' longitud oeste. La poblaci&oacute;n de Jes&uacute;s"
"Mar&iacute;a est&aacute; a 2,110 metros sobre el nivel del mar; Allende"
"a 2,250; San Jos&eacute; de la Paz a 1,190; Ayo el Grande a 1,850; Ojo"
"Zarco a 2,200; y Rosales a 2,150. La m&aacute;xima elevaci&oacute;n en"
"el municipio corresponde al Cerro Grande con 2,400 metros."
"<p>Su cabecera pol&iacute;tica, Jes&uacute;s Mar&iacute;a, dista 157 kil&oacute;metros"
"de Guadalajara; se ubica al poniente del territorio municipal a la 20&ordm;"
"36' 51"" latitud norte y la 102&ordm; 13' 48"" longitud oeste del Meridiano"
"de Greenwich."
"<p><b>Delimitaci&oacute;n</b>"
"<p>Los municipios lim&iacute;trofes son: al norte y noroeste con Arandas;"
"al sur y sureste con Degollado; al este con Manuel Doblado, Guanajuato;"
"y al suroeste con Ayotl&aacute;n."
"<p>"
"<p> </td></tr><tr> <td colspan=""2"" class=""texto""></td></tr></table></td></tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Extensi&oacute;n</td> <td class=""texto"">"
"<p>El municipio de Jes&uacute;s Mar&iacute;a tiene una extensi&oacute;n"
"territorial de 665.22 kil&oacute;metros cuadrados."
" </td></tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Orograf&iacute;a</td> <td class=""texto"">"
"<b>Geolog&iacute;a.</b><p>Los terrenos del municipio pertenecen"
"al per&iacute;odo cuaternario y est&aacute;n compuestos por suelos aluvial,"
"residual y lacustre."
"<p><b>Topograf&iacute;a.</b>"
"<p>El municipio est&aacute; enclavado en los"
"contrafuertes de la Sierra de Los Altos, rodeado por las monta&ntilde;as"
"de Las Avispas, El Pandillo, Cerro de Romos, Cerro Pel&oacute;n, El Chiquihuitillo,"
"La Culebra, Cerro Grande, El Picacho, Mogotes, El Meco, La Malaobra, San"
"Antonio, El Aguila, La Campana, La Muralla, El Cerro de la Cruz, El Fraile,"
"Pe&ntilde;a Blanca y El Cerro de Ayo."
"<p>Es una meseta de cimas y faldas, valles y barrancos en donde las partes"
"m&aacute;s accidentadas se elevan entre los 1,500 y 2,400 metros sobre"
"el nivel del mar, cuya provincia fisiogr&aacute;fica corresponde a la porci&oacute;n"
"Centro Oriental del Altiplano Jalisciense, que se localiza entre una derivaci&oacute;n"
"de la Mesa Central, el Eje Neovolc&aacute;nico y las estribaciones de la"
"Sierra Madre Occidental. <div class=""ftecnica""align=""center"">Fuente: INEGI.- Carta Topogr&aacute;fica,"
"Jes&uacute;s Mar&iacute;a F-13 D-69, Jalisco y Guanajuato."
"</div>"
"</td></tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"<td class=""texto"">"
"<p>Los riachuelos y arroyos que surcan el municipio, unos son de escurrimientos"
"perennes y otros de corrientes r&aacute;pidas e intermitentes de caudales"
"o crecidas solamente en &eacute;poca de lluvias."
"<p>Las principales corrientes son: Las Canoas, Las Aguilas, La Laja, Regladero,"
"Almacino, Corrales El Sabino, San Agust&iacute;n, Palo Ca&iacute;do, Ac&uacute;mbaro,"
"Maga&ntilde;a, San Jos&eacute;, Los Ojos de Agua, Los Aviones, Potrerillos"
"y Tarimoro, siendo estos dos &uacute;ltimos los principales tributarios"
"del r&iacute;o de Hu&aacute;scato sobre el que se construy&oacute; uno"
"de los vasos m&aacute;s importantes de la comarca: la presa de La P&oacute;lvora,"
"cuyas aguas son aprovechadas por las tierras f&eacute;rtiles de Degollado,"
"Ayotl&aacute;n, Atotonilco y La Barca."
"<p><div align=""center""><img width=""370"" src=""14048/14m048-01.jpg""alt=""ca&iacute;da de agua en el r&iacute;o las canoas, a 1.5 km de la poblaci&oacute;n de jes&uacute;s mar&iacute;a, jal.""/></div>"
"<p>A estos peque&ntilde;os cursos fluviales le siguen numerosos arroyos"
"de menor importancia que por lo regular s&oacute;lo llevan agua en verano"
"como son: El Chongo, Los Pocitos, El Mirador, La Tijera, Los Llanitos,"
"El Chorrito de don Joaqu&iacute;n, el arroyo de Las Adjuntas, El Barranc&oacute;n,"
"La Palma, Baj&iacute;o Hondo, Ranero, El Pino, Arroyo de Enmedio, Arroyo"
"Grande, Malaobra, La Joya, El Carricillo, Pantano, San Antonio, Mogote,"
"Maravillas, Tijerilla, Moscos, Nogales, Milpillas, Los Valerianos, La Yerbabuena,"
"El Tecolote, Moctezuma, Llanos, Leona, Carrizo, y muchos m&aacute;s que"
"descienden de esta meseta alte&ntilde;a para ir a desembocar al valle de"
"La Barca correspondiente a la cuenca hidrol&oacute;gica del r&iacute;o"
"Lerma, tributario del lago de Chapala."
"<p>Para hacer frente a las necesidades del vital l&iacute;quido en &eacute;poca"
"de estiaje, se han construido en el municipio un sinn&uacute;mero de tajos,"
"peque&ntilde;os bordos, grandes presas, y algunos pozos profundos."
"<p>Bordos: El Saltillo, Ojo Zarco, Puerta de Ojo Zarco, Regladero, Do&ntilde;a"
"Mar&iacute;a, Puerta de Barreras, Rancho Viejo, Moctezuma, San Jos&eacute;"
"de Pilas, El Codo, El Taray, San Agust&iacute;n, Paso de San Agust&iacute;n,"
"Potrero Grande, El Ocote, Los Guaches, Allende, La Monta&ntilde;a, San"
"Jos&eacute;, San Rafael, La Betulia, La Pur&iacute;sima, etc."
"<p>Presas: Presa de La Luz o de Los Dulces Nombres que cuenta con un peque&ntilde;o"
"sistema de irrigaci&oacute;n (inaugurada el 5 de mayo de 1958), Ayo el"
"Grande, Ci&eacute;nega de Galvanes, San Antonio pr&oacute;xima a los l&iacute;mites"
"del municipio del estado de Guanajuato; y La P&oacute;lvora (municipio"
"de Degollado) cuyas aguas invaden tierras de Jes&uacute;s Mar&iacute;a"
"en Potrerillos, Ojo Zarco de Fuentes, Regladero y Saltillo."
"<p>Pozos: Las Canoas, El Salto, La Gila, San Miguel, La Malaobra, San Agust&iacute;n,"
"Rosales, San Jos&eacute; de la Paz, Los Guaches, El Paso de Guadalupe,"
"San Jos&eacute; de Pilas y Ayo el Grande."
"<p>Existen peque&ntilde;as lagunas y algunos manantiales que se ven amenazados"
"por las condiciones clim&aacute;ticas y la alta evaporaci&oacute;n que"
"sobrepasa a las precipitaciones, que han sido muy irregulares en las &uacute;ltimas"
"cuatro d&eacute;cadas de este siglo."
"<p>Peque&ntilde;as lagunas: Do&ntilde;a Benita, San Agust&iacute;n, La"
"Noria, San Jos&eacute; de Pilas, Moctezuma, El Tecolote, Pur&iacute;sima,"
"El Salto de Ortiz."
"<p>Manantiales fr&iacute;os: Los Laureles, Los Z&aacute;rate, Rinc&oacute;n"
"de Santa Luc&iacute;a, Guadalupe, U&ntilde;a de Gato, Los Ojos de Agua,"
"Los Veneros, El Capul&iacute;n, La Betulia, Rosa de Castilla, El Tecolote,"
"Ojo Zarco, Ocote, Allende, La Yerbabuena, Destiladero, Ci&eacute;nega de"
"Orozco, El Cano, Divisadero, El Carrizo, Nogales, El Amarradero, El Llano,"
"La Malaobra, El Tepoz&aacute;n, El Ranero, y La Atarjea."
"<p>Manantiales semitermales: Ojos de Agua, Potrerillos, Ci&eacute;nega"
"de Galvanes y Ac&uacute;mbaro."
"</td></tr><!--MEDIO F&Iacute;SICO / Clima--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Clima</td> <td class=""texto"">"
"<p>De acuerdo a la clasificaci&oacute;n de C.W. Thornthwaite, el clima"
"de Jes&uacute;s Mar&iacute;a es semiseco y semic&aacute;lido. La temperatura"
"media anual es de 16.9&ordm; C, confortable para las actividades al aire"
"libre y espacios semicerrados. La temperatura m&aacute;xima promedio es"
"de 38&ordm; C y la m&iacute;nima extrema fue de <U+0096> 0.8&ordm; C que"
"ocurrieron en el mes de enero del a&ntilde;o de 1955, los valores extremos"
"m&aacute;ximos se presentan durante los meses de mayo y de junio, y los"
"m&iacute;nimos en diciembre y enero."
"<p>La precipitaci&oacute;n media anual es de 937 mm concentrados principalmente"
"en verano representando el 95% del total anual y en oto&ntilde;o el 5%"
"restante. La lluvia m&aacute;xima promedio en 24 horas es de 61.5 mm, sin"
"embargo, se han presentado m&aacute;ximas de 80.6 mm y 79.0 mm, en los"
"meses de agosto y septiembre. El promedio de d&iacute;as con heladas al"
"a&ntilde;o es de 30.4."
"<p>La direcci&oacute;n de los vientos es variable en todo el a&ntilde;o,"
"no obstante, persisten los vientos dominantes del oeste. </td></tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Principales Ecosistemas</td> <td class=""texto"">"
"<p>En la Sierra del Cerro Grande, por su altura, hay una gran cantidad"
"de robles (hizache) que es una variedad de encinos de hojas grandes y lobuladas,"
"tambi&eacute;n hay pinos, fresnos, arbustos como la manzanilla cuyo fruto"
"es la ping&uuml;ica, palo dulce y u&ntilde;a de gato."
"<p>En los montes, se encuentran encinos como el palo blanco, palo colorado"
"y chaparro, que es la vegetaci&oacute;n que caracteriza al municipio, asimismo,"
"se encuentran otras especies que forman parte importante de la exigua riqueza"
"forestal como el palo dulce, fresno, tepame, tepehuaje, perimo, zicua,"
"cazahuete, capul&iacute;n, zapote, sabino, nogal, pochote, madro&ntilde;o,"
"color&iacute;n, copal, tepoza, huizache, u&ntilde;a de gato, nopal, &oacute;rgano,"
"biznaga y maguey."
"<p>En las barrancas (de Los Z&aacute;rate, Guadalupe, Rinc&oacute;n de"
"Santa Luc&iacute;a y U&ntilde;a de Gato), donde est&aacute;n los manantiales"
"fr&iacute;os, hay frutales como guayabos, aguacates, duraznos, limoneros,"
"naranjos, perones, manzanos, mangos, granados y sidras."
"<p>En los valles y mesetas, se cultiva ma&iacute;z, trigo, frijol, calabaza,"
"chilacayote, tomate de hoja verde, papa, col, lechuga, fresa, tabaco, avena,"
"pastizales, y agave o mezcalillo."
"<p>En las faldas de montes y terrenos sinuosos que antes no se cultivaban,"
"se abren grandes espacios al cultivo del agave azul Weber Tequilana,"
"planta cultivada experimentalmente desde 1890 en terrenos de la Hacienda"
"de San Agust&iacute;n, Tesorito, Olvido y Ac&uacute;mbaro."
"<p>En el monte, se encuentran m&aacute;s de un centenar de yerbas y plantas"
"curativas como el gordolobo, &aacute;rnica, capitana (familia de la gobernadora),"
"espinosilla, costomate, canaguala, valeriana, yerba del arlomo, pasiflora,"
"contrayedra, cuasia, cascal&aacute;n, barbasco, toloache o yerba del diablo,"
"z&aacute;bila, helecho, cola de caballo, berro, eucalipto, manzanilla (arbusto"
"de la ping&uuml;ica), yerba del buche, flor de San Juan, flor de San Nicol&aacute;s,"
"rosa de castilla, yerba del sapo, ruda, zarzaparrilla, mirasol, rosilla,"
"aceitilla, santamar&iacute;a, cincollaga, borraja, etc."
"<p>A causa de los productos agroqu&iacute;micos que se usan en el campo"
"para fertilizar el suelo, combatir las plagas y las enfermedades de las"
"plantas, han desaparecido casi todos los frutos y tub&eacute;rculos silvestres"
"como: talayotes, chirlos, agrillos, berenjenas, moras, xocoyoles, toritos,"
"michis, toronjas del palo colorado, costomates, jaltomates, chicuicos,"
"ecuares, joaguiques, amapolas, camotes del cerro, capulines, ciruelas cimarronas,"
"zapotes blancos y amarillos, j&iacute;camas, nopales, tunas, xoconochtlis,"
"pitahayas, hongos, quelites, verdolagas, epazote, p&aacute;palo y tomatillo."
"<p><b>Fauna</b>"
"<p>La fauna est&aacute; representada por especies como el tlacuache, zorrillo,"
"armadillo, tuza, rata, liebre, conejo, ardilla, lagartija, v&iacute;bora"
"de cascabel, coralillo, alacr&aacute;n, ara&ntilde;a, tecolote, lechuza,"
"b&uacute;ho, tordo, paloma habanera, paloma torcaz, huilota, pato, ganga,"
"garza, garcilla garrapatera, fais&aacute;n, codorniz, gavil&aacute;n, gavilancillo,"
"cuervo, halconcillo, gorri&oacute;n, calandria, tzentzontle, mulato, jilguero,"
"tigre, canario, cardenal, huitlacoche, petirrojo, urraca, chapaturr&iacute;n,"
"chirrina, colibr&iacute;, p&aacute;jaro carpintero, madrugador, agrarista,"
"tild&iacute;o, cito, saltapared, hurtalana, bagre, carpa, tilapia, rana"
"y ajolote."
"<p>Quedan muy pocos ejemplares de algunas especies que abundaron en el"
"pasado reciente y que han venido desapareciendo considerablemente como"
"el venado, pantera, jaguar, puma, tigrillo, leoncillo, onza, gato mont&eacute;s,"
"lobo, coyote, zorra, tej&oacute;n, mapache, tlacuache, zarig&uuml;eya,"
"camale&oacute;n (saurio), lagartija o salamandra (saurio de vistosos colores),"
"&aacute;guila, aguililla, zopilote, aura, mulato, cardenal, clar&iacute;n,"
"tigre, magal&oacute;n, canario, etc."
"<p>Su extensi&oacute;n inminente se debe entre otros factores, a la biodegradaci&oacute;n"
"de su h&aacute;bitat (alterado por la contaminaci&oacute;n, quemazones"
"intencionadas, taladores, le&ntilde;adores y carboneros voraces), a la"
"destrucci&oacute;n entre sus depredadores naturales, y a las encarnizadas"
"persecuciones que los cazadores furtivos han emprendido en su contra."
"<p>Zonas de reserva: Sierra de Jes&uacute;s Mar&iacute;a o Cordillera del"
"Cerro Grande, La Sierrita, Cuenca del R&iacute;o de Las Canoas, Monte de"
"Las Avispas, El Pandillo, Cerro de Romos, El Tepoz&aacute;n, El Ranero,"
"Presa de La Luz, Presa del Saltillo, Ac&uacute;mbaro, Tarimoro, Mesa de"
"Panales, Potrerillos, etc.<br />"
"</td><!--MEDIO F&Iacute;SICO /Recursos naturales --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Recursos naturales</td> <td class=""texto"">"
"<p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"por 2,000 hect&aacute;reas de bosque donde predominan especies de roble,"
"pino, fresno, palo dulce, u&ntilde;a de gato y manzanilla, principalmente."
"<p>Minerales y rocas: Hierro, poca variedad de cuarzo y &oacute;palo, cantera,"
"tepetate, arcilla, arena, roca esquistosa, bas&aacute;ltica, extrusiva"
"&aacute;cida y toba."
"<p>El hierro es un elemento nativo en la naturaleza, de hecho es"
"muy abundante en algunos lugares de nuestro pa&iacute;s; el color rojizo"
"del suelo se debe precisamente a la formaci&oacute;n del &oacute;xido de"
"ese metal, que da origen a las arcillas ferruginosas."
"<p>Este mineral es un elemento que evidentemente confirma su presencia"
"en esta zona de la regi&oacute;n alte&ntilde;a, y del que ha tomado su"
"nombre en este municipio una comunidad vecina, situada a media legua al"
"sur de la localidad, denominada ""El Fierro"", la que a su vez, es tambi&eacute;n"
"vecina de otra llamada ""Tierras Coloradas""."
"<p>El pedernal es una variedad del cuarzo. Se encuentra en La Palma y Las"
"Palomas; el &oacute;palo en las monta&ntilde;as de El Cerro Grande."
"<p>La cantera, el tepetate, la arcilla, la arena y la grava (de origen"
"esquistoso), son materiales generalmente muy utilizados en el campo de"
"la construcci&oacute;n y f&aacute;cil de localizar, con excepci&oacute;n"
"de la grava que se obtiene por la trituraci&oacute;n de roca del tipo esquistoso"
"que solamente se encuentra en La Manita (del Rancho de Los Castel&aacute;n"
"Santos) y en El Cerro Pel&oacute;n que es uno de los dos edificios de origen"
"volc&aacute;nico existentes en el municipio; el otro es el Cerro de Romos,"
"en las elevaciones de El Pandillo."
"<p>El basalto pertenece a las llamadas rocas b&aacute;sicas, en cuya composici&oacute;n"
"entran los silicatos formadores de rocas: cuarzo, feldespato s&oacute;dico,"
"calcio, piroxeno y olivino."
"<p>La capa de material intemperizado de rocas en que se asienta la localidad,"
"es de ese tipo."
"<p>Entre las rocas extrusivas &aacute;cidas formadas por feldespato, cuarzo"
"y mica, se encuentra el granito. Este tipo de roca cristalina muy dura,"
"es sumamente escasa en la constituci&oacute;n geol&oacute;gica del &aacute;rea"
"que nos ocupa."
"<p>La toba es una piedra caliza o de origen volc&aacute;nico muy porosa"
"y ligera; la cantera y la piedra p&oacute;mez son de ese tipo. Se localiza"
"en las inmediaciones de la poblaci&oacute;n, hacia el arroyo donde se asienta"
"la f&aacute;brica de calzado, en Los Pocitos de Cerrillo, Las Canteritas"
"(El Fierro), Rinc&oacute;n de Santa Luc&iacute;a, y en muchas partes del"
"municipio. </td></tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td> <td class=""texto""><p>El suelo dominante es del tipo Planosol e&uacute;trico, y como suelo"
"  asociado se encuentra el tipo vertisol p&eacute;lico. Los vertisoles son"
"  suelos de textura arcillosa y color negro que se hinchan con la humedad"
"  y se agrietan cuando est&aacute;n secos, su utilizaci&oacute;n agrol&oacute;gica"
"  es moderada y tiene una baja susceptibilidad a erosionarse. </p>"
"  <p>Otro tipo de suelo es el luvisol f&eacute;rrico de textura fina con"
"  caracter&iacute;sticas topogr&aacute;ficas de lomer&iacute;o a terreno"
"  con montes, estos suelos son frecuentemente rojos o claros (de pardos a"
"  grises), us&aacute;ndose para fines agr&iacute;colas. </p>"
"  <p>En torno al pueblo abundan las fajas tepetatosas y calc&aacute;reas,"
"  los dep&oacute;sitos sedimentarios, arcillosos y areno-arcillosos negros,"
"  amarillos y rojizos; de este &uacute;ltimo es el almagre, &oacute;xido"
"  rojo de hierro, muy usado entre los alfareros locales (Los Robles) en la"
"  fabricaci&oacute;n y acabado de sus piezas de barro. </p>"
"  <p>En las laderas y montecillos hay muy pocas materias org&aacute;nicas,"
"  y los planes y mesetas presentan deforestaci&oacute;n y erosi&oacute;n"
"  severas. La capa hum&iacute;fera de la tierra tambi&eacute;n ha desaparecido"
"  a causa de los deslaves, la acci&oacute;n del viento y otros agentes naturales."
"  En la parte sur y sureste del municipio, lo pedregoso del terreno"
"  limita las posibilidades de utilizar maquinaria agr&iacute;cola. </p>"
"  <p>Las tierras con vocaci&oacute;n de pastoreo, que son la mayor parte"
"  del municipio, son del tipo de los litosoles, suelos &aacute;cidos con"
"  espesor de 10 cent&iacute;metros, descansan sobre roca o tepetate.</p></td></tr><!--Perfil Sociodemogr&aacute;fico --><tr> <td height=""10px"" colspan=""2""></td></tr><tr> <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr> <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td></tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos--><tr>"
"<td class=""subtitulos"">Monumentos Hist&oacute;ricos</td> <td class=""texto"">"
"<p><b>Arquitect&oacute;nicos</b>"
"<p>El Templo Parroquial, de estilo d&oacute;rico, construido en la primera"
"mitad del siglo XIX (1835 a 1840); su torre&oacute;n, que es de planta"
"cuadrada, se alza a una altura aproximada de 30 metros, su arquitectura"
"es de recuerdo morisco y g&oacute;tico tard&iacute;o europeo; la c&uacute;pula,"
"que se eleva gallarda y majestuosa, es de estilo toscano."
"<p><div align=""center""><img width=""254"" src=""14048/14t048-01.jpg""alt=""templo parroquial de la sagrada familia.""/></div>"
"<p>El Pedestal de la Bandera del Palacio Municipal, de principios del siglo"
"XX."
"<p>Los portales Vicente Guerrero y Leona Vicario construidos de cantera,"
"en 1778, son de estilo colonial."
"<p><div align=""center""><img width=""370"" src=""14048/14t048-02.jpg""alt=""vista del portal colonial 'vicente guerrero' en la cabecera municipal.""/></div>"
"<p><b>Arqueol&oacute;gicos</b>"
"<p>Se han encontrado vestigios arqueol&oacute;gicos prehisp&aacute;nicos"
"en los lugares conocidos como El Cerrito de San Agust&iacute;n, Los Cerritos"
"(tlatellis o mont&iacute;culos) de San Jos&eacute; de Pilas, El Zapote,"
"El Cerro de las Avispas del Pandillo, El Cerro Pel&oacute;n, La Manita,"
"Los Robles y en todo el territorio que rodea a la cabecera municipal."
"<p>En el embalse de la presa y en la cuenca del Sabino de la Capilla de"
"la Luz, se encuentran petroglifos de indescifrable escritura figurativa"
"de trazos espirales que datan de los tiempos de la prehistoria."
"<p><b>Escultura</b>"
"<p>Jes&uacute;s, Mar&iacute;a y Jos&eacute;; El Ni&ntilde;o de las Divinas"
"Gracias y El Sagrado Coraz&oacute;n de Jes&uacute;s, de D. Agust&iacute;n"
"F. Espinosa, realizados entre 1906-1907."
"<div align=""center""><img width=""303"" src=""14048/14t048-03.jpg""alt=""vista nocturna del templo parroquial de la sagrada familia.""/></div>"
"<p>Otras importantes esculturas son: Nuestro Se&ntilde;or Jesucristo Crucificado"
"conocido como El Se&ntilde;or del Perd&oacute;n, de D. Francisco Aguilar,"
"de 1910; El Se&ntilde;or de las Ra&iacute;ces; El Se&ntilde;or de la Agon&iacute;a;"
"Nuestra Madre Dolorosa; Nuestro Padre Jes&uacute;s; El Se&ntilde;or de"
"la Misericordia; La Pur&iacute;sima Concepci&oacute;n; La Virgen de la"
"Asunci&oacute;n; San Mart&iacute;n de Porres; San Joaqu&iacute;n y Santa"
"Ana"
"<p><b>Pintura</b>"
"<p>&oacute;leos: Los Evangelistas, El Bautismo de Jes&uacute;s, de D. Rosal&iacute;o"
"Gonz&aacute;lez, realizados entre 1914-1916."
"<p>El Nacimiento de Jes&uacute;s, de Rosa Beatriz Ram&iacute;rez Murillo,"
"pintado en 1971."
"<p>Hidalgo, de D. Francisco Aguayo, data de 1937."
"<p>Mural del DIF, de Martorrev, plasmado en 1995."
"<p><b>Literatura</b>"
"<p>Poes&iacute;a: Fervor de Amar, Luces al Atardecer, de Mar&iacute;a Trinidad"
"Sevilla Sotelo, 1974 y 1991."
"<p><b>musica</b> "
"<p>Ecos de M&eacute;xico, de Clemente Aguirre Ayala, 1887.Rosa del Oto&ntilde;o,"
"Eres mi Flor, Paso Doble Alte&ntilde;o, Vals Sin Nombre, de Miguel G&oacute;mez"
"&aacute;lvarez, 1935 y 1961. Abelina, Rebeca, Consuelo, Heriberto, Ernesto,"
"de Enrique Gonz&aacute;lez Gait&aacute;n, 1933. Se le suman a estos las"
"composiciones: Corridos de Santos Romo, an&oacute;nimo; Mi Jes&uacute;s"
"Mar&iacute;a, por el profesor Jes&uacute;s Flores Carrillo; A Jes&uacute;s"
"Mar&iacute;a, de Alfredo Barajas; Jes&uacute;s Mar&iacute;a (Mi tierra)"
"y Jes&uacute;s Mar&iacute;a, de estos &uacute;ltimos no se conoce autor. </td></tr><!--Cultura y Tur&iacute;smo / Museos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Museos</td> "
"<td class=""texto"">No hay. </td>"
"</tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td> <td class=""texto"">"
"<p><b>Fiestas Populares</b>"
"<p>Las Fiestas Patronales se efect&uacute;an en un novenario que se termina"
"el &uacute;ltimo domingo de enero, en honor de la Sagrada Familia; los"
"&uacute;ltimos cinco d&iacute;as son m&aacute;s lucidas estas fiestas."
"<p><b>Danza</b>"
"<p>Grupos de danza prehisp&aacute;nica de Los Robles, U&ntilde;a de Gato,"
"El Pantano y Jes&uacute;s Mar&iacute;a, que sobreviven gracias al rescate"
"oportuno del Sr. Cura D. Miguel D&iacute;az Orozco, en 1905-1917, y a j&oacute;venes"
"entusiastas como Carlos Fern&aacute;ndez Gonz&aacute;lez y la maestra Martha"
"Evangelina Llamas, herederos e impulsores de esa manifestaci&oacute;n cultural."
"Estos grupos de danza hacen sus presentaciones durante las fiestas patronales;"
"son acompa&ntilde;ados por un numero indeterminado de ""Diablos"" que son"
"los encargados de poner el orden a los espectadores, haciendo detonar sus"
"l&aacute;tigos (chicotes) hechos de cuerda de henequ&eacute;n; al interpretar"
"sus danzas, estos, van vestidos de una manera estrafalaria, que causan"
"risa, pues calzan zapatos no pares, cubriendo sus caras con m&aacute;scaras,"
"representando a diablo en forma de perro o de monstruos con cuernos, estos"
"con la lengua de fuera."
"<p>Las fiestas que le siguen en importancia son: 12 de diciembre a la Virgen"
"de Guadalupe, en su Santuario; Semana Santa y su tradicional v&iacute;a"
"crucis viviente; Viernes de Dolores; Procesi&oacute;n de Corpus Christi;"
"Fiestas Patrias Septembrinas y su tradicional D&iacute;a de Campo; Romer&iacute;a"
"del pueblo de Arandas al Se&ntilde;or de las Ra&iacute;ces (este d&iacute;a"
"se hace la Feria de la Olla); Fiesta de Santa Cecilia, Patrona de los Filarm&oacute;nicos,"
"este d&iacute;a participan todos los m&uacute;sicos de la localidad."
"<p><b>Tradiciones y Costumbres</b>"
"<p>En las fiestas patronales, se celebran peleas de gallos, jaripeos, peregrinaciones,"
"carreras de caballos, torneos de f&uacute;tbol, danzas prehisp&aacute;nicas,"
"grupos de ballet folkl&oacute;rico, empajados, puerco encebado, concurso"
"del rey feo, juegos mec&aacute;nicos y pirot&eacute;cnicos, mariachis,"
"bandas de viento, grupos norte&ntilde;os, etc. Durante estos festejos"
"los grupos de danzantes sacan a relucir el &uacute;ltimo reducto de la"
"herencia cultural prehisp&aacute;nica. En estas fiestas se desborda un"
"derroche de m&uacute;sica, bailes, bebidas y juegos pirot&eacute;cnicos."
"Ya es tradicional que despu&eacute;s de la fiesta, el lunes termine con"
"un d&iacute;a de campo serenata y toritos. </td></tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">M&uacute;sica</td> <td class=""texto""> "
"<p>Ecos de M&eacute;xico, de Clemente Aguirre Ayala, 1887.Rosa del Oto&ntilde;o,"
"Eres mi Flor, Paso Doble Alte&ntilde;o, Vals Sin Nombre, de Miguel G&oacute;mez"
"&aacute;lvarez, 1935 y 1961. Abelina, Rebeca, Consuelo, Heriberto, Ernesto,"
"de Enrique Gonz&aacute;lez Gait&aacute;n, 1933. Se le suman a estos las"
"composiciones: Corridos de Santos Romo, an&oacute;nimo; Mi Jes&uacute;s"
"Mar&iacute;a, por el profesor Jes&uacute;s Flores Carrillo; A Jes&uacute;s"
"Mar&iacute;a, de Alfredo Barajas; Jes&uacute;s Mar&iacute;a (Mi tierra)"
"y Jes&uacute;s Mar&iacute;a, de estos &uacute;ltimos no se conoce autor. </td></tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Artesan&iacute;as</td> <td class=""texto"">"
"<p>Las artesan&iacute;as son el orgullo del trabajo heredado por familias,"
"de generaci&oacute;n en generaci&oacute;n. Se distinguen por su elaboraci&oacute;n:"
"trajes de charro y de vestir, talabarter&iacute;a en sillas de montar,"
"huaraches, albaldores, cartucheras, cananas, fundas para pistolas, dagas"
"y machetes, muchas de ellas bordadas en pita, carteras para dama y caballero,"
"aparejos, tapajos y retrancas para las mulas, cuartas, fuetes y l&aacute;tigos"
"con inscripciones picantes como: ""Todas son m&iacute;as"", &iquest;Te vas"
"conmigo?"", ""Adi&oacute;s chula"", etc. (los &uacute;ltimos talabarteros"
"de fama, fueron: Don Vicente y Trinidad Mel&eacute;ndez, Vicente C&aacute;vez,"
"Jes&uacute;s, Vicente y Miguel Ram&iacute;rez Z&aacute;rate. Todos ellos"
"hermanos); macram&eacute; en artiselas, bordados y deshilados, huaraches,"
"velas de cera, loza de barro, labrados en madera, aqu&iacute; cabe destacar"
"al maestro Carlos G&oacute;mez L&oacute;pez, que ha ense&ntilde;ado a toda"
"una generaci&oacute;n de j&oacute;venes del municipio, la t&eacute;cnica"
"de labrar madera, haciendo los muebles necesarios para el hogar, como rec&aacute;maras,"
"cristaleros, juegos para salas, libreros, etc. Lo mismo que el maestro"
"Polo Montes. Tambi&eacute;n se trabaja el hierro forjado, juegos pirot&eacute;cnicos"
"(cohetones y luces de colores), canastos de carrizo, cigarros de hoja de"
"ma&iacute;z. Se tienen como trajes t&iacute;picos: el traje de charro y"
"el vestido de china poblana. </td></tr><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr>"
"<td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td> <td class=""texto""><p><b>Alimentos:</b><br>"
"  Birria de cabrito, carnitas, pollo frito, tacos de cabeza,"
"al pastor, suadero y longaniza, pozole, tamales de az&uacute;car y de mole"
"con carne de puerco o guajolote, tamales de elote (uchepos y corundas),"
"tamales de ceniza, tamales de masa, quesadillas, enchiladas, sopes, tostadas,"
"queso de puerco y cueritos."
"<p><b>Dulces:</b><br>"
"  Rollos de guayaba, cubiertos de calabaza, chilacayote y camote,"
"alfajor, dulces de leche, camotes tatemados, manzanas y guayabas acarameladas"
"conocidas como ""varitas"", la cajeta de leche y las charamuscas."
"<p><b>Bebidas:</b><br>"
"  Atole, chocolate, caf&eacute; de olla, aguas frescas, ag&uuml;itas"
"con alcohol, tepache y tequila.</td></tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Centros Tur&iacute;sticos</td> <td class=""texto""><p>En Jes&uacute;s Mar&iacute;a, el visitante tiene algunos sitios de inter&eacute;s por descubrir, como son el Templo Parroquial, de estilo d&oacute;rico, construido en la primera mitad del siglo XIX (1835-1840); su torre&oacute;n, que es de planta cuadrada, se alza a una altura aproximada de treinta metros; su arquitectura es de recuerdo morisco y g&oacute;tico tard&iacute;o europeo; la c&uacute;pula, que se eleva gallarda y majestuosa, es de estilo toscano. Son im&aacute;genes de m&aacute;s veneraci&oacute;n: la Sagrada Familia, patrona titular desde 1907, en que se introdujo su culto; el Se&ntilde;or de las Ra&iacute;ces, su primer patrono titular; el Se&ntilde;or de la Agon&iacute;a y Nuestra Madre Dolorosa, obras de extraordinaria belleza escult&oacute;rica que, junto con otras im&aacute;genes, forman parte del patrimonio de esta parroquia. Dignos de mencionar son &ldquo;Los Evangelistas&rdquo;, el &ldquo;San Juan Bautista&rdquo; y &ldquo;Los Profetas&rdquo;, &oacute;leos de este siglo y de un reconocido pintor jalisciense. </p>"
"  <p>Palacio Municipal, obra moderna de reciente construcci&oacute;n (1977-1979); en sus corredores se abre un espacio para el peque&ntilde;o Museo Comunitario, que exhibe una muestra de los artefactos arqueol&oacute;gicos que son &eacute;l m&aacute;s claro testimonio de nuestros or&iacute;genes &eacute;tnicos y culturales. En el despacho presidencial hay un &oacute;leo de Hidalgo realizado en 1937 por D. Francisco Aguayo. En este edificio p&uacute;blico, en las Fiestas de Enero, se instala una exposici&oacute;n industrial, artesanal, pict&oacute;rica, fotogr&aacute;fica y de antig&uuml;edades. </p>"
"  <p>Los Robles, una peque&ntilde;a comunidad de tradici&oacute;n alfarera, que bien vale la pena visitar. Lo verdaderamente interesante de este poblado de artesanos tepalcateros, es que a&uacute;n siguen elabor&aacute;ndose piezas de barro hechas a mano o en moldes, con las mismas t&eacute;cnicas del pastillaje e instrumentos r&uacute;sticos, utilizados desde los tiempos m&aacute;s remotos de nuestra historia. </p>"
"  <p>El cerro de San Agust&iacute;n, antiguo centro ceremonial prehisp&aacute;nico. Este cerro ha generado leyendas de la tradici&oacute;n mexica y de tesoros fabulosos; pero por encima de todo ha sido un importante monumento arqueol&oacute;gico; un s&iacute;mbolo que despierta el sentimiento nacionalista por el recuerdo de nuestro pasado hist&oacute;rico que este centro ceremonial representan. </p>"
"  <p>Exhacienda de San Agust&iacute;n, aunque con algunas modificaciones en su interior, este casco guarda gran parte de su fisonom&iacute;a cuyo recuerdo evoca una &eacute;poca de esplendor y decadencia. No es una gran fortaleza como pudiera pensarse, sino una modesta finca de campo, pero de un gran valor hist&oacute;rico por lo que representa. Fue en sus mejores tiempos la m&aacute;s importante del municipio, la que acapar&oacute; grandes tierras con vocaci&oacute;n agr&iacute;cola y ganadera, convirti&eacute;ndose en la hacienda m&aacute;s rica, usufructuaria de El Tesorito, El Olvido, La Atarjea, Paso Bajo, Paso de San Agust&iacute;n, Ac&uacute;mbaro, Carrizo y otras estancias y ranchos vecinos. </p>"
"  <p>El cerro Grande, es una zona de reserva ecol&oacute;gica, cuya exigua vegetaci&oacute;n caracterizada por robles, pinos y fresnos, invitan al descanso y a ba&ntilde;arse en el arroyo de Los Valerianos de aguas limpias y cristalinas. En esta sierra hubo en el pasado reciente: venados, panteras, jaguares, pumas, tigrillos, onzas, gatos monteses, lobos y coyotes. </p>"
"  <p>Potrerillos, un lugar ideal para acampar y disfrutar de sus aguas semitermales; caminar por el r&iacute;o de Hu&aacute;scato y sus afluentes; Ac&uacute;mbaro-Tarimoro, Aviones y Potrerillos, que all&iacute; confluyen, y comer un rico caldo de carpa bajo la sombra de sus milenarios y frondosos sabinos; ascender por entre las escarpaduras de los cerros y barrancos para visitar la otrora famosa y legendaria Cueva de Renter&iacute;a; subir el Cerro de la Santa Cruz donde, seg&uacute;n el mito comarcano, se columpiaba el diablo, y desde aqu&iacute; admirar este bello paisaje enmarcado por la majestuosa Sierra Tarasco-Nahoa del Eje Transversal Neovolc&aacute;nico; bordear la Presa de La P&oacute;lvora cuyas aguas llegan a este paraje, en un recorrido de 8 kil&oacute;metros hasta la cortina donde hay servicio de restaurantes y se rentan lanchas; todo esto y m&aacute;s, es Potrerillos. Se llega a &eacute;ste, por camino de empedrado hasta Mesa de Panales y de all&iacute; (3 kil&oacute;metros) en brecha de terracer&iacute;a. </p>"
"  <p>La Presa de la Luz, es otro atractivo para quienes gustan de la pesca, pasear en lancha o recorrer sus parajes. En el embalse de la presa y en la cuenca de su r&iacute;o El Sabino, se encuentran los petroglifos de indescifrables jerogl&iacute;ficos, que representan por medio de trazos abstractos en espirales, im&aacute;genes humanas o de animales sumamente estilizados que datan de los tiempos de la prehistoria, seg&uacute;n los estudiosos de la ciencia antropol&oacute;gica. </p>"
"  <p>La cascada llamada &ldquo;El Salto&rdquo; y el balneario natural en el r&iacute;o Colorado &ldquo;Las Canoas&rdquo; es un lugar natural de esparcimiento para las familias de Jes&uacute;s Mar&iacute;a en sus d&iacute;as de descanso. </p>"
"  <p>Los balnearios de aguas semitermales ofrecen a sus visitantes el hospitalario y bello pueblo de San Jos&eacute; de la Paz. </p>"
"  <div align=""center""><img width=""370"" src=""14048/14e048-02.jpg""alt=""balneario de 'la hierbabuena' de san jos&eacute; de la paz, municipio de jes&uacute;s mar&iacute;a, jal.""/></div>"
"  <p>Los visitantes podr&aacute;n visitar tambi&eacute;n el Santuario de Guadalupe y su plazuela, la Casa de Pastoral, el estadio, la plaza de toros y su lienzo charro, la biblioteca p&uacute;blica, el auditorio municipal, los murales del DIF, la unidad deportiva, las f&aacute;bricas de tequila, calzado y de muebles met&aacute;licos. </p></td>"
"</tr><!--GOBIERNO --><tr> <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td></tr><!--GOBIERNO / Principales Localidades --><tr> <td class=""subtitulos"">Principales Localidades </td> <td class=""texto"">"
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td rowspan=""2"">"
"<center>Nombre</center>"
"</td>"
""
"<td colspan=""2"">"
"<center>Poblaci&oacute;n"
"<br>(a&ntilde;o/habitantes)</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1990</center>"
"</td>"
""
"<td>"
"<center>1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cabecera Municipal</td>"
""
"<td>"
"<center>6,527</center>"
"</td>"
""
"<td>"
"<center>7,513</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Allende</td>"
""
"<td>"
"<center>1,660</center>"
"</td>"
""
"<td>"
"<center>1,542</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>San Jos&eacute; de"
"la Paz</td>"
""
"<td>"
"<center>1,190</center>"
"</td>"
""
"<td>"
"<center>1,200</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ayo el Grande</td>"
""
"<td>"
"<center>344</center>"
"</td>"
""
"<td></td>"
"</tr>"
""
"<tr>"
"<td>La Leonera</td>"
""
"<td>"
"<center>278</center>"
"</td>"
""
"<td></td>"
"</tr>"
""
"<tr>"
"<td>Los Robles</td>"
""
"<td></td>"
""
"<td>"
"<center>487</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>La Atarjea</td>"
""
"<td></td>"
""
"<td>"
"<center>272</center>"
"</td>"
"</tr>"
"</table>"
""
"</td>"
"</tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td> <td class=""texto"">"
"<p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"de los Ayuntamientos de la entidad."
"<div align=""center""><img width=""370"" src=""14048/14g048-01.jpg""alt=""edificio de la presidencia municipal de jes&uacute;s mar&iacute;a, jal.""/></div>"
"<p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"ediles..."""
"<p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"se sujetar&aacute; a las siguientes bases:"
"<p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"relativa y dos de representaci&oacute;n proporcional;"
"<br>II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"proporcional;"
"<br>III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"representaci&oacute;n proporcional;"
"<br>IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"representaci&oacute;n proporcional, y"
"<br>V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional."""
"<p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"Jes&uacute;s Mar&iacute;a, es la siguiente:"
"<p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"y al Vicepresidente): 7."
"<p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2."
"<p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"no tendr&aacute;n facultades ejecutivas"". (Art.19)"
"<p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"Deportes; Reclusorios; y Protecci&oacute;n Civil."""
"<p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"(art&iacute;culo 21)"
"<p>En el articulado de la misma Ley se contempla, como una de las facultades"
"del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;</td></tr><!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"  la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"  y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"  de Jalisco. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14048/14og048.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td>Secretar&iacute;a de Actas del Ayuntamiento</td>"
"    <td>Salud</td>"
"  </tr>"
"  <tr>"
"    <td>Atenci&oacute;n de audiencia</td>"
"    <td>Trabajo Social</td>"
"  </tr>"
"  <tr>"
"    <td>Asuntos Pol&iacute;ticos</td>"
"    <td>Panteones</td>"
"  </tr>"
"  <tr>"
"    <td>Junta Municipal de Reclutamiento</td>"
"    <td>Limpia</td>"
"  </tr>"
"  <tr>"
"    <td>Acci&oacute;n C&iacute;vica</td>"
"    <td>Seguridad P&uacute;blica</td>"
"  </tr>"
"  <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos</td>"
"    <td>Centrode Rehabilitaci&oacute;n Municipal</td>"
"  </tr>"
"  <tr>"
"    <td>Archivo y correspondencia</td>"
"    <td>Desarrollo Urbano</td>"
"  </tr>"
"  <tr>"
"    <td>Educaci&oacute;n cultura y deportes</td>"
"    <td></td>"
"  </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales <br />"
"  Representar al Ayuntamiento en los litigios y controversias <br />"
"  Funciones del Ministerio P&uacute;blico </p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"  en sus localidades <br />"
"  Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"  reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"  general dentro de su localidad <br />"
"  Auxiliar a las autoridades federales, estatales y municipales en el"
"  cumplimiento de sus atribuciones <br />"
"  Fungir como oficial del registro civil y en su caso como agente del"
"  ministerio p&uacute;blico <br />"
"  Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"  fondos de la delegaci&oacute;n <br />"
"  Levantar el censo de contribuyentes municipales <br />"
"  Promover la educaci&oacute;n en su comunidad <br />"
"  Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"  en la localidad <br />"
"  Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"  as&iacute; como de las medidas correctivas tomadas al respecto <br />"
"  Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"  alcoh&oacute;licas en el estado </p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"  municipales <br />"
"  Vigilar, dentro de su esfera administrativa, del orden, la moral"
"  y las buenas costumbres <br />"
"  Cuidar de la seguridad de la persona y bienes de los habitantes <br />"
"  Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"  agencias <br />"
"  Fungir, en su caso, como agente del ministerio p&uacute;blico </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales <br />"
"  Capacitaci&oacute;n para servidores p&uacute;blicos municipales <br />"
"  Sistemas de organizaci&oacute;n y control administrativo <br />"
"  Selecci&oacute;n de personal <br />"
"  Banco de recursos humanos <br />"
"  Agilizar prestaciones para los servidores p&uacute;blicos municipales </p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"  lo establece la Ley de Hacienda y la Ley de Ingresos Municipales <br />"
"  Manejo de los fondos y valores con estricto apego al presupuesto de"
"  egresos <br />"
"  Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"  contabilidad y gastos del ayuntamiento <br />"
"  Formar y conservar un inventario detallado de los bienes muebles propiedad"
"  del municipio <br />"
"  Llevar un registro de todos los bienes inmuebles incorporados a un"
"  servicio p&uacute;blico</p></td>"
"</tr><!-- GOBIERNO / Autoridades Auxiliares --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Autoridades Auxiliares</td> <td class=""texto"">"
"<p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"como representantes administrativos y pol&iacute;ticos del ayuntamiento."
"<p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"los delegados y agentes municipales."
"<p>El nombramiento de delegados y agentes municipales en los poblados que"
"no sean cabecera de municipio, es una facultad que la Ley Org&aacute;nica"
"Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"II, numeral 9)."
"<br>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"designados por el Cabildo y removidos por causa justificada, con audiencia"
"de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"<p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"municipal. (art&iacute;culo 67)"
"<p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"establece, en su art&iacute;culo 68, los siguientes requisitos:"
"<p>I. Ser Ciudadano mexicano"
"<br>II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos"
"<br>III. Ser persona de reconocida moralidad y tener un modo honesto de"
"vivir;"
"<br>IV. Saber leer y escribir, y"
"<br>V. Ser originario o, por lo menos, tener tres a&ntilde;os de residencia,"
"en el lugar en donde deba ejercer estas funciones."
"<p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"jurisdicci&oacute;n para la que hubiesen sido designados."
"<p>Las obligaciones y facultades de los delegados municipales son las siguientes:"
"<p>I. ""Son obligaciones:"
"<p>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"como los acuerdos que le comunique la presidencia municipal;"
"<br>2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"de las personas y de sus intereses;"
"<br>3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"las existentes, procurando mantener arregladas y transitables, las calles"
"y avenidas y, en general, todos los sitios p&uacute;blicos;"
"<br>4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"con el movimiento de los fondos de la delegaci&oacute;n;"
"<br>5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"Tesorer&iacute;a y a las dependencias que deban llevar su registro;"
"<br>6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"en la delegaci&oacute;n;"
"<br>7. Colaborar en las campa&ntilde;as alfabetizantes;"
"<br>8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"alcoh&oacute;licas en el estado;"
"<br>9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad, y"
"<br>10. En general, realizar todo lo que tenga como finalidad el bienestar"
"de la comunidad, y le encomienden &eacute;sta y otras leyes."
"<p>II. Son facultades:"
"<p>1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"de multas y por el de derechos de piso y mercados, cuando no haya en la"
"delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"recibos foliados y llevando registro de los mismos;"
"<br>2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"la misma delegaci&oacute;n;"
"<br>3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"de su jurisdicci&oacute;n;"
"<br>4. Actuar como conciliador en los conflictos que se le presenten, y"
"<br>5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"70)"
"<p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"72):"
"<p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"reglamentos municipales;"
"<br>II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"y bienes de los habitantes;"
"<br>III. Comunicar a las autoridades competentes, los hechos que ocurran"
"en las agencias;"
"<br>IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"inmediato a disposici&oacute;n de la autoridad judicial, (sic) y"
"<br>V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
""""
"<p>Para el caso de Jes&uacute;s Mar&iacute;a, se cuenta con delegaciones"
"municipales en los poblados de San Jos&eacute; de la Paz y Josefino de"
"Allende. Asimismo se cuenta con agencias municipales en las localidades"
"de Ojo Zarco y Ayo el Grande.</td></tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td> <td class=""texto"">"
"<p>El municipio de Jes&uacute;s Mar&iacute;a se integra a los Distritos"
"Electorales Federal y Local n&uacute;mero 3. </td></tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td> <td class=""texto"">"
"<p>Reglamento de Polic&iacute;a y Buen Gobierno"
"<br>"
"Reglamento de Mercados"
"<br>Reglamento Interior del Ayuntamiento. </td></tr><!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --><tr> <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td></tr><tr> <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"<td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Cronolog&iacute;a del Ayuntamiento. Relaci&oacute;n de ciudadanos que"
"de 1866 a 1914 tuvieron a su cargo la Comisar&iacute;a o Jefatura Pol&iacute;tica,"
"y de 1915 a la fecha, la Presidencia Municipal de Jes&uacute;s Mar&iacute;a,"
"Jal."
"<br>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"<tr>"
"<td>"
"<center><b>Nombre</b></center>"
"</td>"
""
"<td>"
"<center><b>A&ntilde;o</b></center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Laureano Margarito Zerme&ntilde;o</td>"
""
"<td>"
"<center>1866</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Torres Camarena</td>"
""
"<td>"
"<center>1866</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cirilo de la Paz</td>"
""
"<td>"
"<center>1866</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Laureano Margarito Zerme&ntilde;o</td>"
""
"<td>"
"<center>1867</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Hern&aacute;ndez</td>"
""
"<td>"
"<center>1867</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Gallardo</td>"
""
"<td>"
"<center>1867-1868</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Padilla</td>"
""
"<td>"
"<center>1868</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Hern&aacute;ndez</td>"
""
"<td>"
"<center>1869</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Morales</td>"
""
"<td>"
"<center>1869</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1870-1873</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n de la Cerda</td>"
""
"<td>"
"<center>1874</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Toribio Ornelas</td>"
""
"<td>"
"<center>1875</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Senobio P&eacute;rez</td>"
""
"<td>"
"<center>1875-1876</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juli&aacute;n Rivas</td>"
""
"<td>"
"<center>1877</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro B. De la Torre</td>"
""
"<td>"
"<center>1878</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Hern&aacute;ndez</td>"
""
"<td>"
"<center>1878</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Rizo</td>"
""
"<td>"
"<center>1878</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Castelan</td>"
""
"<td>"
"<center>1879</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Rizo</td>"
""
"<td>"
"<center>1879</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Toribio Ornelas</td>"
""
"<td>"
"<center>1879</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s M&aacute;rquez</td>"
""
"<td>"
"<center>1880</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Lauro Nava</td>"
""
"<td>"
"<center>1880</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Hern&aacute;ndez</td>"
""
"<td>"
"<center>1881</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Salcedo</td>"
""
"<td>"
"<center>1882</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Rizo</td>"
""
"<td>"
"<center>1882</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1883</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Rizo</td>"
""
"<td>"
"<center>1884</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Torres Camarena</td>"
""
"<td>"
"<center>1885-1886</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Rizo</td>"
""
"<td>"
"<center>1887</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1888</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Lorenzo Ch&aacute;vez</td>"
""
"<td>"
"<center>1889</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1889</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1889</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1890</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1891</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1892</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Torres Camarena</td>"
""
"<td>"
"<center>1892</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1893</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1894</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1895</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Herrera L&oacute;pez</td>"
""
"<td>"
"<center>1895</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1896</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Rizo</td>"
""
"<td>"
"<center>1897</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1898</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Herrera L&oacute;pez</td>"
""
"<td>"
"<center>1898</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Rizo</td>"
""
"<td>"
"<center>1899</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1900</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1901</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Rizo</td>"
""
"<td>"
"<center>1901</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1902</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Torres</td>"
""
"<td>"
"<center>1903</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Agust&iacute;n Rizo</td>"
""
"<td>"
"<center>1904</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Herrera L&oacute;pez</td>"
""
"<td>"
"<center>1905</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Rizo</td>"
""
"<td>"
"<center>1906</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Silviano Rizo</td>"
""
"<td>"
"<center>1906</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Torres</td>"
""
"<td>"
"<center>1907</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio M&eacute;ndez</td>"
""
"<td>"
"<center>1908</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro Cant&uacute;</td>"
""
"<td>"
"<center>1909</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1910</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro Cant&uacute;</td>"
""
"<td>"
"<center>1910</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Antonio Morales</td>"
""
"<td>"
"<center>1910</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Hilario Herrera</td>"
""
"<td>"
"<center>1911</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Z&uacute;&ntilde;iga</td>"
""
"<td>"
"<center>1911</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>S. Arriola</td>"
""
"<td>"
"<center>1911</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Manuel Z&uacute;&ntilde;iga</td>"
""
"<td>"
"<center>1911</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Antonio Morales</td>"
""
"<td>"
"<center>1911</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco F. Aguilar</td>"
""
"<td>"
"<center>1911-1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Rizo</td>"
""
"<td>"
"<center>1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Alberto Ponce de Le&oacute;n</td>"
""
"<td>"
"<center>1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Rizo</td>"
""
"<td>"
"<center>1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Alvarez</td>"
""
"<td>"
"<center>1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Rizo</td>"
""
"<td>"
"<center>1912</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Rizo</td>"
""
"<td>"
"<center>1913</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Alvarez</td>"
""
"<td>"
"<center>1914</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Trinidad Rizo</td>"
""
"<td>"
"<center>1914</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio M&eacute;ndez</td>"
""
"<td>"
"<center>1914</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ignacio Herrera L&oacute;pez</td>"
""
"<td>"
"<center>1915</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio M&eacute;ndez</td>"
""
"<td>"
"<center>1915</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Atilano Garc&iacute;a</td>"
""
"<td>"
"<center>1915</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Antonio Morales</td>"
""
"<td>"
"<center>1915-1916</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cayetano Angel</td>"
""
"<td>"
"<center>1916</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pablo Ascencio</td>"
""
"<td>"
"<center>1916</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio Alvarez</td>"
""
"<td>"
"<center>1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Ram&iacute;rez</td>"
""
"<td>"
"<center>1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Hip&oacute;lito Gazc&oacute;n</td>"
""
"<td>"
"<center>1917</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Erasmo Torres</td>"
""
"<td>"
"<center>1918</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Francisco Rizo</td>"
""
"<td>"
"<center>1918</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Teodoro Ascencio</td>"
""
"<td>"
"<center>1919</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Demetrio Gonz&aacute;lez</td>"
""
"<td>"
"<center>1919-1920</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Abraham Le&oacute;n</td>"
""
"<td>"
"<center>1920-1921</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Hern&aacute;ndez</td>"
""
"<td>"
"<center>1922</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Abraham Le&oacute;n</td>"
""
"<td>"
"<center>1922-1923</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Benigno Escamilla</td>"
""
"<td>"
"<center>1924-1925</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Hern&aacute;ndez</td>"
""
"<td>"
"<center>1926</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Abraham Le&oacute;n</td>"
""
"<td>"
"<center>1927-1928</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Garc&iacute;a"
"Castel&aacute;n</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Estanislao C&oacute;rdova</td>"
""
"<td>"
"<center>1929</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Abraham Le&oacute;n</td>"
""
"<td>"
"<center>1930</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Estanislao C&oacute;rdova</td>"
""
"<td>"
"<center>1930</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio P. Ornelas</td>"
""
"<td>"
"<center>1931-1932</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jes&uacute;s Hern&aacute;ndez</td>"
""
"<td>"
"<center>1933</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro S&aacute;nchez G.</td>"
""
"<td>"
"<center>1934</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Reyes C&oacute;rdova</td>"
""
"<td>"
"<center>1934-1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio P. Ornelas</td>"
""
"<td>"
"<center>1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Refugio Ascencio</td>"
""
"<td>"
"<center>1935</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Cayetano Angel</td>"
""
"<td>"
"<center>1936</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio P. Ornelas</td>"
""
"<td>"
"<center>1937</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Angel</td>"
""
"<td>"
"<center>1938</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio P. Ornelas</td>"
""
"<td>"
"<center>1939-1940</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Alvarez</td>"
""
"<td>"
"<center>1941</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis M. Berm&uacute;dez</td>"
""
"<td>"
"<center>1942</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Angel</td>"
""
"<td>"
"<center>1943</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Mar&iacute;a Garc&iacute;a"
"Castel&aacute;n</td>"
""
"<td>"
"<center>1944</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Antonio P. Ornelas</td>"
""
"<td>"
"<center>1945-1946</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Domingo Alvarez</td>"
""
"<td>"
"<center>1947-1949</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Alvarez</td>"
""
"<td>"
"<center>1950-1952</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pascual Cervantes</td>"
""
"<td>"
"<center>1953</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Wenceslao Z&aacute;rate</td>"
""
"<td>"
"<center>1954</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Berm&uacute;dez</td>"
""
"<td>"
"<center>1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pascual Cervantes</td>"
""
"<td>"
"<center>1955</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Rodr&iacute;guez</td>"
""
"<td>"
"<center>1956</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel L&oacute;pez</td>"
""
"<td>"
"<center>1957-1958</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Pedro Gonz&aacute;lez</td>"
""
"<td>"
"<center>1958</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Le&oacute;n</td>"
""
"<td>"
"<center>1959-1961</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe Miranda</td>"
""
"<td>"
"<center>1962-1963</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; L&oacute;pez</td>"
""
"<td>"
"<center>1963</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Miguel Hern&aacute;ndez D. (capit&aacute;n)</td>"
""
"<td>"
"<center>1963-1964</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Salvador L&oacute;pez</td>"
""
"<td>"
"<center>1965</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Felipe L&oacute;pez</td>"
""
"<td>"
"<center>1965-1967</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Filiberto Herrera</td>"
""
"<td>"
"<center>1968-1970</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Dolores Gonz&aacute;lez</td>"
""
"<td>"
"<center>1971-1973</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>J. Jes&uacute;s C&oacute;rdova</td>"
""
"<td>"
"<center>1974-1976</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ricardo L&oacute;pez</td>"
""
"<td>"
"<center>1977-1979</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Mel&eacute;ndez</td>"
""
"<td>"
"<center>1980-1982</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Rub&eacute;n Z&aacute;rate</td>"
""
"<td>"
"<center>1983-1985</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Roberto Romo</td>"
""
"<td>"
"<center>1986-1988</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Benjam&iacute;n Garc&iacute;a</td>"
""
"<td>"
"<center>1989-1991</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Arturo Hern&aacute;ndez</td>"
""
"<td>"
"<center>1992-1995</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ram&oacute;n Plascencia</td>"
""
"<td>"
"<center>1995-1997</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ricardo Gonz&aacute;lez Garc&iacute;a</td>"
""
"<td>"
"<center>1998-2000</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jos&eacute; Antonio Hern&aacute;ndez Aguirre</td>"
""
"<td>"
"<center>2001-2003</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Ricardo L&oacute;pez P&eacute;rez</td>"
""
"<td>"
"<center>2004-2006</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Fernando Oscar Hern&aacute;ndez </td>"
"  <td align=""center"">2010-2012</td>"
"</tr>"
"<tr>"
"  <td>Maria de Jes<U+00FA>s L<U+00F3>pez Melendez</td>"
"  <td align=""center"">2013-2015</td>"
"</tr>"
"<tr>"
"  <td>Gilberto L<U+00F3>pez Ornelas</td>"
"  <td align=""center"">2015-2018</td>"
"</tr>"
"</table>"
""
"<h3>"
"</td></tr><!--BIBLIOGRAF&Iacute;A --><tr> <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td></tr><tr> <td class=""texto"" colspan=""2"">"
""
"<ul>"
"  <li>  Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"  Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara,"
"  Jal. , UNED, 1982 </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"  Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"  Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980. </li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"  P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"  1987 </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"  H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"  1995 </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"  Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"  1986 </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"  Municipal de Jes&uacute;s Mar&iacute;a, Jalisco. Versi&oacute;n mecanografiada,"
"  1997. </li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Jes&uacute;s"
"  Mar&iacute;a, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"  de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"  Noviembre de 1997 </li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"  de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"  H. Ayuntamientos 1998-2000. Noviembre de 1997 </li>"
"  <li>G&oacute;mez Mombela, Miguel. Monograf&iacute;a del Municipio de Jes&uacute;s"
"  Mar&iacute;a, Jal. , 1998 (versi&oacute;n mecanografiada) </li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"  de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996 </li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"  Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"  <li>H. Ayuntamiento de Jes&uacute;s Mar&iacute;a, Jal. , 1998-2000/Jos&eacute;"
"  Santos Berm&uacute;dez Mares. Datos complementarios para la Monograf&iacute;a"
"  de Jes&uacute;s Mar&iacute;a, Jal., Mayo de 1998 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"  Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"  Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"  Ags. , 1994 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"  Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"  Aguascalientes, Ags. , 1991 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"  Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"  B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"  de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"  Jal. , UNED, 1984 </li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997 </li>"
"  <li>Olveda, Jaime/ Mar&iacute;a Gracia Castillo. Estad&iacute;sticas de"
"  los Altos de Jalisco (1838-1908). Guadalajara, Jal. , UNED, 1988. </li>"
"  <li>Radiograf&iacute;a de Jalisco. Jes&uacute;s Mar&iacute;a. En El Informador,"
"  6 de junio de 1994, Secc. C p. 3 "
"  </li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"  Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"  Jal. , UNED, 1981 </li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"  Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990 </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"  Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"  de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"  Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"  M&eacute;xico, D.F., 1988. </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"  del Gobierno de Jalisco. Ficha Municipal de Jes&uacute;s Mar&iacute;a ,"
"  Jalisco. 1994 </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"  de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"  Jalisco. C&eacute;dulas Municipales. 1996 <br>"
"  </li>"
"  <li>Archivos del Registro Civil y Parroquial*"
"  </li>"
"</ul>"
"<p>Por mucho tiempo se crey&oacute; que el archivo municipal estaba incompleto,"
"porque las partidas armadas de los cristeros lo hab&iacute;an quemado;"
"lo cierto es que s&iacute; estuvo a punto de ser destruido, pues esa era"
"la intenci&oacute;n de don Mart&iacute;n Garc&iacute;a (don Martiniano),"
"quien encabezando un grupo de seudocristeros, se lanz&oacute; hacha en"
"mano arremetiendo contra el Palacio Municipal derribando la puerta, y una"
"vez adentro, empu&ntilde;ando su cuchillo rompe de un tajo el viejo cuadro"
"de Hidalgo, suponiendo el retrato de uno de los expresidentes (don Teodoro"
"Ascencio). No conforme con su agresi&oacute;n, pone en el m&aacute;s completo"
"desorden todo lo que all&iacute; hab&iacute;a, haciendo quemar en"
"la calle algunos materiales y &uacute;tiles escolares en busca del archivo,"
"m&aacute;s &eacute;ste, y el de la parroquia, ya hab&iacute;an sido rescatados"
"muy oportunamente por el se&ntilde;or don Jes&uacute;s Z&aacute;rate &aacute;ngel,"
"viejo amigo conocido popularmente como ""La Prieta"", quien tuvo el acierto"
"de emparedarlos en su casa de la calle Matamoros n&ordm; 44, antes 14,"
"salvaguardando de esta manera documentos tan valiosos para la memoria hist&oacute;rica"
"de nuestro pueblo."
"<p>Hasta 1979, el archivo municipal se encontraba en el m&aacute;s completo"
"descuido; todos aquellos documentos manuscritos, de legajos desprendidos"
"y de p&aacute;ginas transferidas, estaban amontonados en un cuarto obscuro"
"y h&uacute;medo condenados a pudrirse. Fue en el trienio del Prof. Juan"
"Mel&eacute;ndez Le&oacute;n, que se rescat&oacute; este archivo del deterioro"
"en que materialmente se encontraba, para darle debida encuadernaci&oacute;n."
"<div class=""ftecnica"">*Nota del Profesor Miguel G&oacute;mez Mombela, Director"
"de la Escuela U-610 de Jes&uacute;s Mar&iacute;a, Jal. y excronista municipal</div><br></td>"
"</tr><!--CR&Eacute;DITOS --><tr> <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td></tr><tr> <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jes&uacute;s Mar&iacute;a"
".<!-- Fin de la tabla --></p><p class=""ftecnica"">"
"Secretar&iacute;a General de Gobierno"
"<br>Subsecretar&iacute;a de Participaci&oacute;n Social"
"<br>Direcci&oacute;n General de Desarrollo Municipal"
"<br>Centro Estatal de Estudios Municipales de Jalisco"
"<br>H. Ayuntamiento de Jes&uacute;s Mar&iacute;a, Jalisco, 1998-2000"
"<br>Profesor Miguel G&oacute;mez Mombela, Director de la Escuela U-610"
"de Jes&uacute;s Mar&iacute;a, Jal. y excronista municipal"
"<br>Jos&eacute; Santos Bermudez Mares, Cronista del Municipio de Jes&uacute;s"
"Mar&iacute;a, Jal."
"<br>Fotograf&iacute;as del H. Ayuntamiento de Jes&uacute;s Mar&iacute;a,"
"Jalisco 1998-2000</p></td></tr></table><!-- FIRMA --><table width=""620px"" border=""0"" cellspacing=""5px""><tr> <td height=""2px""bgcolor=""#666666""></td></tr><tr> <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br /> <b>Estado de Jalisco.</b></td></tr></table><!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 048 Find and Replace con el codigo del municipio --><map name=""Enciclopedia"" id=""Enciclopedia"">"
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" /></map></body></html>"
""
""
""
