"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Jamay</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Jamay </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Jamay"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El significado etimol&oacute;gico de su nombre Jamay, Xaiman, Xamayan,"
"    es bastante discutido. Algunas interpretaciones que se han hecho de su"
"    nombre son: Lugar del rey Amulteca Xama; o lugar donde se fabrican adobes. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc047.jpg"" alt=""Jamay"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Al centro del escudo est&aacute; representado el monumento erigido a"
"    la memoria del Papa P&iacute;o IX, aproximadamente en el a&ntilde;o de"
"    1876, por el presb&iacute;tero Jos&eacute; Mar&iacute;a Z&aacute;rate,"
"    el cual se encuentra en la plaza principal de Jamay. El escudo est&aacute;"
"    rodeado del s&iacute;mbolo de las artesan&iacute;as de petate elaboradas"
"    por los habitantes a base de tule extra&iacute;do del Lago de Chapala.</p>"
"  <p>En la parte superior puede verse la proa de una canoa utilizada por"
"    los pescadores para sus labores, rodeada de dos figuras de peces que representan"
"    una de las fuentes de ingresos de los pobladores del municipio.</p>"
"  <div align=""center""><img width=""282"" src=""14047/14h047-00.jpg""alt=""monumento a p&iacute;o ix, ubicado en la plaza principal de jamay y que aparece en el escudo municipal.""/></div>"
"  <p>En su parte inferior se aprecian dos manos en cuyas palmas se simboliza"
"    lo siguiente: la agricultura, que aparece del lado izquierdo y es otra"
"    de las fuentes de ingresos de los habitantes; del lado derecho presenta"
"    la figura del Lago de Chapala y la localizaci&oacute;n de Jamay en la parte"
"    superior derecha del lago.</p>"
"  <p>Se puede apreciar a la altura del antebrazo de las manos dos banderas"
"    mexicanas cruzadas; la del lado izquierdo tiene una imagen de la Virgen"
"    de Guadalupe como recuerdo de la empleada por Don Miguel Hidalgo en su"
"    lucha de independencia, y quien pas&oacute; por este municipio en su ruta"
"    a Guadalajara. La del lado derecho l&oacute;gicamente como s&iacute;mbolo"
"    de nuestra mexicanidad.</p>"
"  <p>Siguiendo con el sentido descendente de la descripci&oacute;n, se puede"
"    leer la palabra JAMAY y como remate, los principales cultivos agr&iacute;colas"
"    del municipio: ma&iacute;z y trigo. <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En una relaci&oacute;n escrita por orden de Don Antonio de Medina, alcalde"
"    mayor y corregidor, y fechada el 9 de marzo de 1585 se han encontrado importantes"
"    datos del hist&oacute;rico pasado de la poblaci&oacute;n, como el siguiente:</p>"
"  <p>El pueblo de Zamayn ""[...] que antiguamente llamaron as&iacute; los"
"    naturales que vinieron del pueblo de Xocotitl&aacute;n, que por otro nombre"
"    dec&iacute;an Tecpoyotlan, vinieron a poblar con ellos donde antiguamente"
"    vivieron sus antepasados, y fue su origen en principio, por lo cual no"
"    saben que quiere decir Xamayn, por no haber quedado ninguno de los que"
"    fueron naturales mansos del lugar, por su fin y muertes; y eran los m&aacute;s"
"    mercaderes [...]""</p>"
"  <p>La fundaci&oacute;n se realiz&oacute; cuando el cacique de Cuitzeo orden&oacute;"
"    a varias familias que vigilaran los movimientos de los pur&eacute;pechas"
"    que frecuentemente incursionaban por los r&iacute;os, ahora conocidos por"
"    Lerma, Zula y Santiago. Fue un sitio estrat&eacute;gico para los abor&iacute;genes,"
"    utilizado tambi&eacute;n por los espa&ntilde;oles que ven&iacute;an de"
"    La Barca.</p>"
"  <p>En 1529 llega Nu&ntilde;o de Guzm&aacute;n a Coynan, enviando emisarios"
"    a las regiones circunvecinas, entre ellas Cuitzeo.</p>"
"  <p>De acuerdo con la ""Descripci&oacute;n de la Nueva Galicia"" de Domingo"
"    L&aacute;zaro de Arregui, en el siglo XVII, la jurisdicci&oacute;n de la"
"    alcald&iacute;a mayor de Poncitl&aacute;n comprend&iacute;a los pueblos"
"    de: Chinaguatengo (hoy La Barca), Xamay, Cuiceo, Ocotl&aacute;n, Ayo y"
"    Atotonilco, siendo todos ellos doctrina de religiosos agustinos que resid&iacute;an"
"    en Ocotl&aacute;n. Agrega la misma fuente que: ""[...] los indios de esta"
"    jurisdicci&oacute;n casi todos se ocupan en pescar en la laguna y r&iacute;o,"
"    y llevan a la ciudad los viernes muy buen pescado de vender y al repartimiento"
"    [...]""</p>"
"  <p>En 1825 ya ten&iacute;a ayuntamiento y en 1833 ya se menciona como municipio,"
"    aunque no hay noticias de cuando se erigi&oacute; ni cuando se suprimi&oacute;"
"    ya que en 1890 se anota como comisar&iacute;a de elecci&oacute;n popular"
"    del municipio de Ocotl&aacute;n, con categor&iacute;a de pueblo.</p>"
"  <p>Desde 1825 hasta 1914 perteneci&oacute; al 3er. cant&oacute;n de La"
"    Barca. Por decreto n&uacute;mero 1,785, publicado el 6 de abril de 1914,"
"    se erige en municipalidad la comisar&iacute;a pol&iacute;tica y judicial"
"    de Jamay, teniendo por cabecera a dicho pueblo y comprendiendo en su jurisdicci&oacute;n"
"    las rancher&iacute;as y haciendas de Capulines, Maltara&ntilde;a, San Agust&iacute;n"
"    y San Miguel de la Paz. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Jos&eacute; Guadalupe Zuno</td>"
"    <td>Pintor, licenciado, diputado y"
"    gobernador del estado en 1923-1927. ( 1891-1980).</td>"
"    </tr>"
"    <tr>"
"    <td>Eusebio Garc&iacute;a Brise&ntilde;o</td>"
"    <td>Maestro.</td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n God&iacute;nez Flores</td>"
"    <td>Obispo.</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Z&aacute;rate</td>"
"    <td>Sacerdote, dirigi&oacute; la construcci&oacute;n"
"    del monumento obelisco a P&iacute;o IX de 1875 a 1878.</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Curiel Ram&iacute;rez</td>"
"    <td>Sacerdote y benefactor.</td>"
"    </tr>"
"    <tr>"
"    <td>Bernardina Fierros Jim&eacute;nez</td>"
"    <td>Maestra y benefactora.</td>"
"    </tr>"
"    <tr>"
"    <td>Teodora Rodr&iacute;guezB</td>"
"    <td>Benefactora.</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Airola D&iacute;az</td>"
"    <td>Maestro.</td>"
"    </tr>"
"    <tr>"
"    <td>Jesusita Airola D&iacute;az</td>"
"    <td>Farmace&uacute;tica originaria"
"    de Mazatl&aacute;n, Sinaloa, y vecina de esta poblaci&oacute;n desde 1907"
"    hasta su muerte</td>"
"    </tr>"
"    <tr>"
"    <td>Honorato Barrera Buenrostro</td>"
"    <td>Escritor.</td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo R. Plascencia</td>"
"    <td>Sacerdote, escritor y poeta de"
"    gran celebridad en las letras jaliscienses destinado en esta poblaci&oacute;n"
"    en 1914. (1875-1930).</td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a Jim&eacute;nez I&ntilde;iguez</td>"
"    <td>Maestra, recibi&oacute; la condecoraci&oacute;n"
"    &quot;Ignacio Altamirano&quot; por sus 40 a&ntilde;os de servicio habi&eacute;ndose"
"    retirado a los 65 a&ntilde;os de entrega en el magisterio.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1529</td>"
"    <td>La regi&oacute;n fue sometida"
"    a la dominaci&oacute;n espa&ntilde;ola por el conquistador Nu&ntilde;o"
"    de Guzm&aacute;n y su ej&eacute;rcito.</td>"
"    </tr>"
"    <tr>"
"    <td>1838</td>"
"    <td>Jamay pertenec&iacute;a al 3er."
"    cant&oacute;n de La Barca, teniendo categor&iacute;a de pueblo.</td>"
"    </tr>"
"    <tr>"
"    <td>1914</td>"
"    <td>El 6 de abril, por decreto n&uacute;mero"
"    1785, la comisar&iacute;a pol&iacute;tica y judicial de Jamay se erigi&oacute;"
"    en municipalidad.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m047.jpg"" alt=""Municipio Jamay"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>El municipio de Jamay se localiza al sureste del estado, en las coordenadas"
"      20&deg; 13' 20'' a 20&deg; 24' 20'' de latitud norte y 102&deg; 36' 15''"
"      a 102&deg; 43' 20'' de longitud oeste, a una altura de 1,521 metros sobre"
"      el nivel del mar.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Limita al norte con el municipio de Ocotl&aacute;n, al sur con el estado"
"      de Michoac&aacute;n, al este con el municipio de La Barca, al oeste con"
"      el de Ocotl&aacute;n y con la laguna de Chapala. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n"
"      y Gobierno del Estado de Jalisco. 1988</div></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 162.78 km2. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>El territorio est&aacute; conformado por terrenos"
"    que pertenecen al per&iacute;odo cuaternario. </p>"
"  <p><b>Topograf&iacute;a.</b></p>"
"  <p>Si se except&uacute;a la zona donde se localiza"
"    el cerro de El Gome&ntilde;o, la superficie en general del municipio es"
"    plana, present&aacute;ndose elevaciones que van de los 1,550 a los 1,600"
"    metros sobre el nivel del mar y en las zonas accidentadas elevaciones de"
"    1,600 a 1,900 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Sus recursos hidrol&oacute;gicos son proporcionados por el r&iacute;o"
"    Santiago, la Laguna de Chapala y por algunos arroyos muy peque&ntilde;os"
"    que s&oacute;lo se forman en &eacute;poca de lluvias. El municipio tiene"
"    adem&aacute;s el sistema de riego por bombeo que extrae el agua del r&iacute;o"
"    Lerma, y hay algunos almacenamientos.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de Jamay es semiseco con invierno y primavera secos, y"
"    semic&aacute;lido sin estaci&oacute;n invernal definida. La temperatura"
"    media anual es de 20&deg; C y tiene una precipitaci&oacute;n media anual"
"    de 858.4 mil&iacute;metros, con r&eacute;gimen de lluvias en los meses"
"    de junio y julio.</p>"
"  <p>Los vientos dominantes son en direcci&oacute;n este. El promedio de"
"    d&iacute;as con heladas al a&ntilde;o es de 4.8. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Su vegetaci&oacute;n se compone b&aacute;sicamente de encino y mezquite."
"    Las zonas boscosas son peque&ntilde;as, existiendo s&oacute;lo en las faldas"
"    de cerros y algunas lomas del norte del municipio.</p>"
"  <p><b>Fauna</b></p>"
"  <p>La fauna la componen especies como venado, conejo, ardilla y algunos"
"    reptiles. En la laguna de Chapala existen varias especies de peces.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 2,500 hect&aacute;reas de bosque donde predominan especies de encino"
"    y mezquite, principalmente. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La composici&oacute;n de los suelos es de tipos predominantemente vertisol"
"    p&eacute;lico y feozem h&aacute;plico.</p>"
"  <p>El municipio tiene una superficie territorial de 17,449 hect&aacute;reas,"
"    de las cuales 8,716 son utilizadas con fines agr&iacute;colas; 3,249 en"
"    la actividad pecuaria; 2,500 son de uso forestal; 271 son suelo urbano"
"    y 2,713 hect&aacute;reas tienen otro uso.</p>"
"  <p>En lo que a la propiedad se refiere una mayor proporci&oacute;n corresponde"
"    a la propiedad privada (8,933 hect&aacute;reas), seguida por la propiedad"
"    ejidal (con una extensi&oacute;n de 8,516 hect&aacute;reas), no existiendo"
"    propiedad comunal. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos</b></p>"
"  <p>El Antiguo Templo que se encuentra en ruinas, en la base de la torre"
"    se le puede observar una ventana con marco decorado por relieves de hojas"
"    y pomas, incluso un cord&oacute;n franciscano; arriba de la ventana se"
"    mira clave con anagrama e inscripci&oacute;n del a&ntilde;o en que se construy&oacute;"
"    el templo (1766); adem&aacute;s de altorrelieve del sol y la luna. Tambi&eacute;n"
"    existen restos de la torre con dos arcos de medio punto, y en los &aacute;ngulos,"
"    pilastras trit&oacute;stilas.</p>"
"  <div align=""center""><img width=""289"" src=""14047/14t047-01.jpg""alt=""ruinas del primer templo, con fecha de construcci&oacute;n en el a&ntilde;o de 1766.""/></div>"
"  <p><b>Hist&oacute;ricos</b></p>"
"  <p>Los bustos erigidos a la memoria de Francisco I. Madero, Cuauht&eacute;moc,"
"    Miguel Hidalgo y Benito Ju&aacute;rez, realizados por el escultor Rafael"
"    Sahag&uacute;n Ortega en 1954 y ubicados en la plaza principal.</p>"
"  <p>Tambi&eacute;n tiene un gran valor hist&oacute;rico para la poblaci&oacute;n,"
"    un reloj de sol labrado en piedra, donado por los padres agustinos en 1766,"
"    ubicado en la parte oriente de la plaza principal.</p>"
"  <p><b>Obras de Arte</b></p>"
"  <p>Esculturas <br />"
"    El monumento erigido en memoria del Papa P&iacute;o IX, fue construido"
"    a iniciativa y bajo el cuidado del presb&iacute;tero Don Jos&eacute; Mar&iacute;a"
"    Z&aacute;rate entre los a&ntilde;os de 1875 y 1879. Es de forma cil&iacute;ndrica"
"    y est&aacute; elaborado con cal y cantera, con adornos labrados en mezcla"
"    y barro cocido; y tiene una altura aproximada de veinte metros. Se encuentra"
"    ubicado en el centro de la plaza principal; consta de seis niveles, en"
"    el tercero de ellos se encuentran ocho esculturas de la Victoria en nichos,"
"    as&iacute; como nichos con &aacute;guilas y querubines; el cuarto nivel"
"    tiene altorrelieve del escudo papal y decoraci&oacute;n geom&eacute;trica;"
"    en el quinto nivel, altorrelieves de cisnes estilizados, cabezas de leones,"
"    proas de embarcaciones y figuras geom&eacute;tricas; el sexto nivel ostenta"
"    la escultura de P&iacute;o IX, portando una pluma de ave en la diestra.</p>"
"  <div align=""center""><img width=""282"" src=""14047/14t047-02.jpg""alt=""monumento a p&iacute;o ix.""/></div>"
"  <p>Pinturas <br />"
"    ""La casa de San Jos&eacute; Carpintero"" y ""La Virgen de Guadalupe aparecida"
"    en el cerro del Tepeyac"" pintados por Jos&eacute; Trinidad y Vargas en"
"    1919.</p>"
"  <p><b>Literatura, M&uacute;sica y Poes&iacute;a</b></p>"
"  <p>Del g&eacute;nero literario destacan los siguientes t&iacute;tulos;"
"    ""La danza de Jamay"" poemas, leyendas y cuentos por Jos&eacute; Trinidad"
"    Cervantes; ""Cr&oacute;nicas Jamatecas"" por Jos&eacute; Eusebio Garc&iacute;a"
"    Brise&ntilde;o; ""Estudios Socioecon&oacute;micos de Jamay"" y ""Breves notas"
"    para la historia de Jamay"" por Fray Rafael Cervantes. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares</b></p>"
"  <p>La festividad del Jueves de Corpus que se celebra en mayo o junio. La"
"    festividad de la Virgen de Guadalupe del 1&deg; al 12 de diciembre. Del"
"    24 de septiembre al 7 de octubre se lleva a cabo la festividad de la Virgen"
"    del Rosario.</p>"
"  <div align=""center""><img width=""370"" src=""14047/14t047-03.jpg""alt=""vista de los portales en jamay, jal.""/></div>"
"  <p><b>Tradiciones y costumbres</b></p>"
"  <p>En las festividades religiosas se realizan peregrinaciones acompa&ntilde;adas"
"    de m&uacute;sica, flores, repique de campanas, adem&aacute;s se queman"
"    cohetes y castillos.</p>"
"  <p>El d&iacute;a de muertos se acostumbra visitar los panteones para orar"
"    y llevar flores a los difuntos. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En el municipio se escuha m<U+00FA>sica de banda de mariachi y popular.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran diferentes muebles de cedro y pino con fino labrado de flores"
"    y caras de animales en relieve; dichos muebles son: rec&aacute;maras, comedores,"
"    tocadores, ba&uacute;les y cajitas, marcos para cuadros y para espejos;"
"    as&iacute; como Cristos en relieve.</p>"
"  <p><b>Trajes T&iacute;picos</b></p>"
"  <p>Los trajes t&iacute;picos que se usan en este municipio son el traje"
"    de charro y el vestido de china poblana. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>De sus alimentos destacan, la birria de carpa, carpa tatemada, caldo"
"    michi, filete de tilapia al mojo y a la diabla, pescado bagre y blanco"
"    preparado en diferentes formas; charales y ceviche; de sus dulces, el chilacayote,"
"    guayabate, camote y conserva de mango verde; y de sus bebidas, la ""faustina"","
"    bebida preparada a base de tequila, refresco de cola, jugo de lima, lim&oacute;n,"
"    naranja y sal, adornada con arrayanes o guayabillas adheridas al vaso. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Para quienes visitan Jamay resulta de especial inter&eacute;s el monumento"
"    al Papa P&iacute;o IX. Tambi&eacute;n muy visitados: el reloj de piedra"
"    que data del siglo XVIII; la Parroquia del Rosario y las ruinas de la primera"
"    iglesia que datan del siglo XVIII. Es tambi&eacute;n una atracci&oacute;n"
"    para los visitantes, algunos cascos de hacienda distribuidos en el municipio.</p>"
"  <p>En cuanto a atractivos naturales con que cuenta el municipio se pueden"
"    nombrar: los bosques naturales localizados en la zona norte, en el cerro"
"    de Gume&ntilde;o; y los sitios de paisajes destacados como la ribera del"
"    Lago de Chapala. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (a&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      13,954"
"    </center></td>"
"    <td><center>"
"      13,541"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Miguel de la Paz</td>"
"    <td><center>"
"      2,344"
"    </center></td>"
"    <td><center>"
"      2,248"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Agust&iacute;n</td>"
"    <td><center>"
"      2,109"
"    </center></td>"
"    <td><center>"
"      1,959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maltara&ntilde;a</td>"
"    <td><center>"
"      652"
"    </center></td>"
"    <td><center>"
"      510"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Capulines</td>"
"    <td><center>"
"      63"
"    </center></td>"
"    <td></td>"
"    </tr>"
"    <tr>"
"    <td>Unidad Habitacional"
"    Militar del Tercer Regimiento</td>"
"    <td></td>"
"    <td><center>"
"      195"
"    </center></td>"
"    </tr>"
"  </table>"
"  <br />"
"  <div align=""center""><img width=""370"" src=""14047/14g047-01.jpg""alt=""vista panor&aacute;mica de jamay, jal.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Jamay, es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 7.</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2.</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21).</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14047/14og047.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretar&iacute;a de Actas del Ayuntamiento</td>"
"    <td>Salud</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia</td>"
"    <td>Trabajo Social</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos</td>"
"    <td>Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento</td>"
"    <td>Limpia</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica</td>"
"    <td>Seguridad P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos</td>"
"    <td>Centrode Rehabilitaci&oacute;n Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia</td>"
"    <td>Desarrollo Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales <br />"
"    Representar al Ayuntamiento en los litigios y controversias <br />"
"    Funciones del Ministerio P&uacute;blico </p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n <br />"
"    Levantar el censo de contribuyentes municipales <br />"
"    Promover la educaci&oacute;n en su comunidad <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado </p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales <br />"
"    Sistemas de organizaci&oacute;n y control administrativo <br />"
"    Selecci&oacute;n de personal <br />"
"    Banco de recursos humanos <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales </p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"    servicio p&uacute;blico </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9). <br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones:</p>"
"  <p>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades:</p>"
"  <p>1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Jamay, se cuenta con delegaciones municipales en los"
"    poblados de San Agust&iacute;n y San Miguel de la Paz. Asimismo se cuenta"
"    con agencia municipal en la localidad de Maltara&ntilde;a.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Jamay se integra a los Distritos Electorales Federal"
"    y Local n&uacute;mero 15. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Demetrio Jim&eacute;nez</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando L&oacute;pez</td>"
"    <td><center>"
"      1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florentino G&oacute;mez</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Ramos</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cornelio Ch&aacute;vez</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Velasco</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Anguiano</td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Zendejas</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nicol&aacute;s Guti&eacute;rrez</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro S. Jim&eacute;nez</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Velasco</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Flores</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pablo Ba&ntilde;uelos</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Salom&eacute; God&iacute;nez</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Lomel&iacute;</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s A. Tostado</td>"
"    <td><center>"
"      1928-1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Velasco</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Melchor Ba&ntilde;uelos</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Salom&eacute; God&iacute;nez</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Gonz&aacute;lez</td>"
"    <td><center>"
"      1932-1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Salom&eacute; God&iacute;nez</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ocegueda</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Salom&eacute; God&iacute;nez</td>"
"    <td><center>"
"      1934-1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Castellanos</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Bravo</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florentino Rom&aacute;n</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro S. Jim&eacute;nez</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Anguiano</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio God&iacute;nez</td>"
"    <td><center>"
"      1938-1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Ortega</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio God&iacute;nez</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Sandoval</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Cort&eacute;s</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Ortega</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Valadez</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n Cervantes</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Cort&eacute;s</td>"
"    <td><center>"
"      1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Longino de la Rosa</td>"
"    <td><center>"
"      1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Sosa</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto N&uacute;&ntilde;ez</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Sosa</td>"
"    <td><center>"
"      1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador L&oacute;pez</td>"
"    <td><center>"
"      1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Zaragoza</td>"
"    <td><center>"
"      1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emeterio Sahag&uacute;n</td>"
"    <td><center>"
"      1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Salcedo</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Mendoza</td>"
"    <td><center>"
"      1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sim&oacute;n Jim&eacute;nez</td>"
"    <td><center>"
"      1947-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mart&iacute;nez"
"    Cort&eacute;s</td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Anguiano</td>"
"    <td><center>"
"      1950-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ismael God&iacute;nez</td>"
"    <td><center>"
"      1951-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Sahag&uacute;n</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; God&iacute;nez"
"    S.</td>"
"    <td><center>"
"      1954-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gil Mart&iacute;nez</td>"
"    <td><center>"
"      1956"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto God&iacute;nez S.</td>"
"    <td><center>"
"      1957-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ortega Ibarra</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ma. Dolores Jim&eacute;nez"
"    Ch&aacute;vez</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Ortega Ibarra</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ismael God&iacute;nez</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David L&oacute;pez Ornelas</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sim&oacute;n God&iacute;nez"
"    Ortega</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Castellanos Mu&ntilde;iz</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Trinidad Romas G&oacute;mez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio God&iacute;nez Mart&iacute;nez</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Gonz&aacute;lez Velasco</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ortega Ortega</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; G&oacute;mez Castellanos</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Jim&eacute;nez"
"    Ba&ntilde;uelos</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Garc&iacute;a Gonz&aacute;lez</td>"
"    <td><center>"
"      1998 -2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Gonz&aacute;lez Flores</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Velasco Ortega</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Matin Romero Martinez</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Efrain Sahagun L&oacute;pez </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Agustin Velasco Sahgun</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Luis Aguilar Garc<U+00ED>a</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982 </li>"
"    <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980. </li>"
"    <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987 </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995 </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986 </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Jamay , Jalisco. Versi&oacute;n mecanografiada, 1997. </li>"
"    <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Jamay,"
"    Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997 </li>"
"    <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997 </li>"
"    <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996 </li>"
"    <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li>H. Ayuntamiento de Jamay, Jal. , 1998-2000. Datos complementarios para"
"    la monograf&iacute;a de Jamay, Jal., Mayo de 1998. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Monograf&iacute;as Municipales. Jamay. Abril de 1997 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995 <br />"
"    Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984 </li>"
"    <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997 </li>"
"    <li>Radiograf&iacute;a de Jalisco. Jamay. En <b>El Informador</b>, 5 de"
"    junio de 1994, Secc. C p. 3 </li>"
"    <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981 </li>"
"    <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990 </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Jamay , Jalisco. 1994. </li>"
"    <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"    <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jamay"
"    ."
"    <!-- Fin de la tabla -->"
"  </p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales de Jalisco <br />"
"    H. Ayuntamiento de Jamay, Jalisco, 1998-2000 <br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Jamay, Jalisco 1998-2000</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 14 Find and Replace con el codigo del Estado -->"
"<!-- 047 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
