"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Ixtlahuac<U+00E1>n de Los Membrillos</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ixtlahuac&aacute;n de Los Membrillos </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto""><p>Ixtlahac&aacute;n de Los Membrillos.</p></td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Hay varias interpretaciones o significados de la palabra Ixtlahuac&aacute;n."
"    La primera de ellas explica que dicha palabra est&aacute; compuesta de"
"    dos vocablos diferentes ""ixtla"" de Ixtlacateotl, que era la deidad imperante"
"    en ese entonces y ""huacan"" de Chimalhuacan, que era el nombre de toda esta"
"    extensa comarca. Otras de las interpretaciones que se dan al nombre son"
"    ""lugar desde donde se alcanza a ver lejos"", ""llanura con agua"" y"
"    ""lugares llanos"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc044.jpg"" alt=""Ixtlahac&aacute;n de Los Membrillos"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En el a&ntilde;o de 1980 a iniciativa del entonces presidente municipal"
"    L.A.E. Juan Jos&eacute; Herrera Arreola se cre&oacute;, aprob&oacute; y"
"    se institucionaliz&oacute; el escudo de armas de Ixtlahuac&aacute;n de"
"    los Membrillos, Jal. </p>"
"  <p>El cuerpo central del escudo se divide en cuatro cuarteles en colores"
"    rojo y blanco contrapuestos. Se adoptaron ambos colores por ser los representativos"
"    del santo patrono titular de Ixtlahuac&aacute;n de los Membrillos: el Ap&oacute;stol"
"    Santiago.</p>"
"  <p>El primer cuartel, en color rojo, ostenta dos espadas; la primera con"
"    la punta hacia abajo representa la Justicia y el Orden; la segunda, con"
"    la punta hacia arriba, representa la constante y evidente protecci&oacute;n"
"    que el Ap&oacute;stol Santo Santiago otorga a este pueblo a &eacute;l encomendado.</p>"
"  <p>El segundo cuartel, en color blanco, ostenta la emblem&aacute;tica ""Cruz"
"    de Santiago"" en color rojo.</p>"
"  <p>El tercer cuartel, tambi&eacute;n en color blanco, ostenta"
"    una llave dorada, s&iacute;mbolo de la tradicional hospitalidad y amistad"
"    que caracterizan a Ixtlahuac&aacute;n.</p>"
"  <p>El cuarto cuartel, en color rojo, ostenta dos membrillos por ser el"
"    propio, tradicional y principal fruto que en Ixtlahuac&aacute;n se produce"
"    y que complementa su nombre.</p>"
"  <p>Los cuatro cuarteles est&aacute;n circunscritos por un borde liso dorado.</p>"
"  <p>El cuerpo central del escudo est&aacute; flanqueado por blasones dorados.</p>"
"  <p>El escudo, en su parte superior, ostenta un &aacute;rbol y dos leones"
"    rampantes por ser el emblema del Estado de Jalisco, entidad federativa"
"    dentro de la cual est&aacute; comprendido el municipio de Ixtlahuac&aacute;n"
"    de los Membrillos.</p>"
"  <p>El municipio representa, oficialmente, a todo el municipio de Ixtlahuac&aacute;n"
"    y su dise&ntilde;o, elaboraci&oacute;n e ilustraci&oacute;n se debe al"
"    cronista municipal, se&ntilde;or Nazario Calzada Calzada. </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En 1510 Caltzontzin, rey de los tarascos, les declar&oacute; la guerra"
"    a varios pueblos vecinos con el prop&oacute;sito de apoderarse de las playas"
"    salitrosas de Sayula.</p>"
"  <p>Caltzontzin envi&oacute; dos ej&eacute;rcitos: uno a Tonal&aacute;,"
"    que derrot&oacute; al de la reina Cihuapilli Tzapotzintli, y el otro a"
"    Sayula que derrot&oacute; al tlatoani Cuautoma en Acatl&aacute;n, quien"
"    retir&oacute; a Cocollan. El rey de Colima, ayudado por Cuautoma de Sayula;"
"    Minotlayoca de Zapotl&aacute;n; Copaya de Autl&aacute;n; Tzitlali de Zacoalco;"
"    Opochtli de Poncitl&aacute;n; y otros , derrot&oacute; a los tarascos"
"    en las playas de Zacoalco en 1510 al mismo tiempo que otro ej&eacute;rcito"
"    al mando de Coyotl, ayudado por los jefes Atoloch, Pitaloc, Pilili, Totoc"
"    y Tepotzin, derrotaban a otro grupo de tarascos en Tlajomulco. Opochtli"
"    y Tepotzin eran de Poncitl&aacute;n.</p>"
"  <p>Terminada la Guerra del Salitre, Opochtli regres&oacute; a Poncitl&aacute;n."
"    Tepotzin, por sus servicios en la guerra se le otorgaron tierras en Tlajomulco"
"    las cuales por intrigas o envidias luego le fueron quitadas. Disgustado"
"    Tepotzin, con un reducido grupo de personas sali&oacute; de Tlajomulco"
"    hacia el sur, bordeando la laguna de Cajititl&aacute;n, y tomando"
"    rumbo hacia el sureste se establecieron en un paraje conocido ahora como"
"    ""El Varal"".</p>"
"  <p>En la orilla del Lago de Chapala, cerca de Jocotepec, hay un pueblo"
"    que se llama San Juan Cosal&aacute;; este pueblo, all&aacute; por 1526,"
"    se llamaba Cutzalan y era gobernado por Xitomatl y por otro nombre Tzacuaco."
"    Por ese tiempo en Cutzalan, hab&iacute;a considerable sobrepoblaci&oacute;n"
"    por lo que, su cacique Xitomatl, durante cinco a&ntilde;os estuvo enviando"
"    grupos de su gente a establecerse en otros lugares fundando as&iacute;"
"    Tomatl&aacute;n, Xocotepec, Tzapotitl&aacute;n, Axixic, Tlayacapan y Chapalac.</p>"
"  <p>Solo unas dos familias procedentes de Cutzalan se establecieron aqu&iacute;,"
"    al pie del cerro, cerca de un manantial llamado ""El Ojo de Agua"" a este"
"    lugar, hasta 1537, se le conoci&oacute; como Tepeyamatlaxtzonsintla, ""donde"
"    el pajarillo canta dulcemente"".</p>"
"  <p>Fue en 1531 cuando a Cutzalan lleg&oacute; Fray Mart&iacute;n de Jes&uacute;s"
"    de la Coru&ntilde;a, fue tambi&eacute;n cuando se hizo la primera"
"    fundaci&oacute;n del Convento de Axixic.</p>"
"  <div align=""center""><img src=""14044/14h044-01.jpg""alt=""panor&aacute;mica de ixtlahuac&aacute;n de los membrillos, jal."" width=""392"" height=""284""/></div>"
"  <p>A unos cuatro kil&oacute;metros al poniente de Ixtlahuac&aacute;n, al"
"    pie del cerro m&aacute;s alto conocido como ""El Picacho"" existe un lugar"
"    llamado ""El Varal"" por ser un sitio donde abundan ""Las Varas"", que"
"    son unos palos largos y delgados que anteriormente se utilizaban para hacer"
"    tapeixtes, huacales, zarzos, cercos y caba&ntilde;as.</p>"
"  <p>En ""El Varal"" hay una meseta descubierta y llana donde de 1513 a 1534"
"    habit&oacute; un grupo tribal procedente de Tlajomulco. Este grupo era"
"    precisamente el de Don Francisco Tepotzin que reci&eacute;n hab&iacute;a"
"    salido de Tlajomulco. Colindante a ""El Varal"" existe otro extenso potrero"
"    por todos conocido como ""La Quebrada"".</p>"
"  <p>Seg&uacute;n la leyenda, all&aacute; por 1533, por revelaci&oacute;n"
"    de su dios, los habitantes de ""El Varal"" tuvieron conocimiento"
"    de que deber&iacute;an buscar otro lugar para establecerse ya que el lugar"
"    donde se encontraban se hundir&iacute;a y, por lo mismo, ellos morir&iacute;an"
"    si no lo abandonaban. Por esa misma revelaci&oacute;n se les hizo saber"
"    que deber&iacute;an subir, en la noche, a una parte alta en la ladera del"
"    cerro y que, mirando hacia el oriente, buscar&aacute;n una luz muy brillante."
"    Que les indicar&iacute;a precisamente el lugar en donde deber&iacute;an"
"    establecerse.</p>"
"  <p>Al sur de lo que ahora es Ixtlahuac&aacute;n existi&oacute; un manantial"
"    conocido como ""El Ojo de Agua"". El agua de ese manantial corr&iacute;a"
"    hacia abajo, hacia el norte, por lo que en la llanura se formaban extensos"
"    charcos. Por las noches, en el agua de esos charcos, desde muy lejos se"
"    ve&iacute;a la brillante luz reflejada del lucero de la ma&ntilde;ana que"
"    viene siendo el planeta Venus.</p>"
"  <p>Esa brillante luz es la que vieron nuestros antepasados de ""El Varal"""
"    desde alg&uacute;n lugar de la ladera de la monta&ntilde;a ""El Picacho""."
"    Los hasta entonces habitantes de ""El Varal"" de acuerdo a la se&ntilde;al"
"    indicada se trasladaron a lo que ahora es Ixtlahuac&aacute;n, pero no se"
"    establecieron en la llanura, sino que optaron por hacerlo en las cercan&iacute;as"
"    donde brotaba el manantial ""El Ojo de Agua"" en donde a&uacute;n existe"
"    un, m&aacute;s de cuatro veces centenario, &aacute;rbol conocido"
"    como ""Sabino"". A&ntilde;os despu&eacute;s, efectivamente si hubo"
"    un considerable hundimiento, no precisamente en lo que es ""El Varal"" pero"
"    si en las cercan&iacute;as, en un lugar llamado ""Mexiquito"" pero actualmente"
"    m&aacute;s conocido como ""La Quebrada"". En la actualidad a&uacute;n se"
"    nota la depresi&oacute;n del terreno, aunque ya muy disimulada por la tupida"
"    vegetaci&oacute;n.</p>"
"  <p>Al potrero ""La Quebrada"" le viene el nombre, no por la depresi&oacute;n"
"    dejada por el hundimiento del terreno, sino porque a&ntilde;os despu&eacute;s"
"    se construy&oacute; una presa cuyo bordo, tiempo despu&eacute;s,"
"    se rompi&oacute;. En ""El Varal"" todav&iacute;a, de vez en cuando,"
"    se encuentran puntas p&eacute;treas de flechas y restos o pedazos de otros"
"    instrumentos o piezas de cer&aacute;mica.</p>"
"  <p>Cuando, despu&eacute;s de la Guerra del Salitre, el cacique Don Juan"
"    Opochtli regres&oacute; de Zacoalco a Poncitl&aacute;n, coludido con Don"
"    Pedro Ponce le causaron problemas, dificultades y disgustos al jefe tecuexe"
"    Chapalac. Este fue el motivo por el cual el jefe Chapalac encabez&oacute;"
"    a un grupo de inconformes y organiz&oacute; una emigraci&oacute;n en busca"
"    de nuevas tierras.</p>"
"  <p>Salieron de Ahuehuetitl&aacute;n (Poncitl&aacute;n) y se dirigieron"
"    hacia el suroeste. Probablemente durante cinco o seis a&ntilde;os permanecieron"
"    en el cerro ""El Malacate"". En 1537, el jefe Chapalac lleg&oacute;"
"    con su gente al cerro ""El Xihuelt"" de ah&iacute; se dirigi&oacute; hacia"
"    el poniente llegando a Tepeyamatlaxtzonsintla donde encontr&oacute; a Don"
"    Francisco Tepotzin y su gente.</p>"
"  <p>El jefe tecuexe Chapalac lleg&oacute; a Tepeyamatlaxtzonsintla con un"
"    grupo compuesto de ochenta familias, integradas por 269 personas entre"
"    ni&ntilde;os y adultos y que, uni&eacute;ndose a la gente de Don Francisco"
"    Tepotzin se asentaron y fundaron definitivamente Ixtlahuac&aacute;n.</p>"
"  <p>En la fundaci&oacute;n de Ixtlahuac&aacute;n no intervinieron,"
"    para nada los espa&ntilde;oles. Los primeros habitantes de lo que ya fue"
"    Ixtlahuac&aacute;n cultivaron la tierra, plantaron &aacute;rboles frutales,"
"    trabajaron el barro, la madera y el carrizo, criaron animales y practicaron"
"    la cacer&iacute;a.</p>"
"  <p>Poco tiempo despu&eacute;s el jefe tecuexe Chapalac, quien ya bautizado"
"    se llam&oacute; Mart&iacute;n, con un reducido grupo de seguidores se separ&oacute;"
"    de Ixtlahuac&aacute;n y, dirigi&eacute;ndose primero hacia el oriente"
"    y luego hacia el sur, llegaron a lo que ahora es Chapala.</p>"
"  <p>El agregado ""de los Membrillos"" que ostenta el nombre de la poblaci&oacute;n,"
"    se debe a la gran cantidad de huertas que exist&iacute;an de ese frutal."
"    Se desconoce el decreto por el cual fue erigido en municipio, pero el 27"
"    de marzo de 1824 ya lo menciona como tal; y en el mismo se dispuso que"
"    pertenec&iacute;a al Departamento de Chapala.</p>"
"  <p>Desde 1825 perteneci&oacute; al Tercer Cant&oacute;n de La Barca hasta"
"    1878 en que pasa a depender de Primer Cant&oacute;n de Guadalajara; en"
"    1896 fue segregado de &eacute;ste e incorporado al Departamento de Ocotl&aacute;n"
"    cuando este se cre&oacute;. A fines de ese a&ntilde;o pasar&iacute;a"
"    a formar parte del naciente S&eacute;ptimo Cant&oacute;n de Chapala.</p>"
"  <p>En la actualidad Ixtlahuac&aacute;n de los Membrillos es parte del IX"
"    Distrito Electoral, del cual Jocotepec es la cabecera. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Miguel Mar&iacute;a de la Mora"
"    y Mora</td>"
"    <td>Obispo</td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a de la Luz L&oacute;pez"
"    Calzada</td>"
"    <td>Profesora</td>"
"    </tr>"
"    <tr>"
"    <td>Sor Mar&iacute;a Fel&iacute;citas"
"    Zaragoza Herrera</td>"
"    <td>Profesora</td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Carrillo</td>"
"    <td>Alcalde</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Bonifacio Herrera</td>"
"    <td>Opositor pac&iacute;fico a la"
"    conquista espa&ntilde;ola</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gonz&aacute;lez Orozco</td>"
"    <td>Profesor y escritor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1526</td>"
"    <td>Fundaci&oacute;n prehisp&aacute;nica"
"    de Ixtlahuac&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1530</td>"
"    <td>Llegada de los conquistadores"
"    espa&ntilde;oles a la regi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1533</td>"
"    <td>Los primitivos pobladores buscaron"
"    un segundo lugar para asentarse.</td>"
"    </tr>"
"    <tr>"
"    <td>1824</td>"
"    <td>El 27 de marzo. Ixtlahuac&aacute;n"
"    de los Membrillos ya ostentaba la categor&iacute;a de municipio.</td>"
"    </tr>"
"    <tr>"
"    <td>1891</td>"
"    <td>El 3 de abril. Se integra al departamento"
"    de Ocotl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1896</td>"
"    <td>El 30 de diciembre. Qued&oacute;"
"    integrado el S&eacute;ptimo Cant&oacute;n de Chapala a cuya jurisdicci&oacute;n"
"    pertenec&iacute;a Ixtlahuac&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1938</td>"
"    <td>El 15 de enero. La comisar&iacute;a"
"    de Atequiza pas&oacute; a este municipio segregada del de Poncitl&aacute;n;"
"    lo anterior se dispuso en el decreto 4349.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m044.jpg"" alt=""Municipio Ixtlahac&aacute;n de Los Membrillos"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>Ixtlahuac&aacute;n de los Membrillos se localiza al centro del Estado,"
"      en las coordenadas 20&deg;21'00'' a los 20&deg;27'30'' de latitud norte"
"      y 103&deg;07'20'' a los 103&deg;17'00'' de longitud oeste, a una altura"
"      de 1,570 metros sobre el nivel del mar.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Limita al norte con el municipio de El Salto, al sur con Chapala, al"
"      este con Juanacatl&aacute;n y Poncitl&aacute;n, y al oeste con Tlajomulco"
"      de Z&uacute;&ntilde;iga. <br />"
"    </p>"
"    <div class=""ftecnica""align=""center"">Fuente: Los Municipios de Jalisco. Enciclopedia los"
"      Municipios de M&eacute;xico, Secretar&iacute;a de Gobernaci&oacute;n y"
"      Gobierno del Estado de Jalisco, 1988.</div></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial 202.39 km2, El municipio cuenta"
"    con 94 localidades, siendo las m&aacute;s importantes: Ixtlahuac&aacute;n"
"    de los Membrillos (cabecera municipal), Atequiza, La Capilla, Los Cedros"
"    y El Rodeo. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Topograf&iacute;a.</b>"
"  <p>Las zonas planas representan el 62% del territorio"
"    municipal, con alturas de 1,500 a 1,600 metros; las zonas semiplanas representan"
"    el 20% del territorio, con alturas de 1,600 a 1,700 metros; y las zonas"
"    accidentadas representan el 18% del territorio, con alturas de 1,700 a"
"    2,300 metros de altura sobre el nivel del mar.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos del municipio los integran: el r&iacute;o Santiago y los"
"    arroyos de caudal durante la &eacute;poca de lluvias Los Sabinos, Los Lobos,"
"    Agua Escondida, Los Pinos, La Ca&ntilde;ada y Grande.</p>"
"  <p>Cuenta con las presas de almacenamiento: El Llano, El Carnero, Las Campanillas,"
"    La Capilla, El Carrizo y El Aniego.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima se clasifica como semiseco con invierno y primavera secos,"
"    y semic&aacute;lido sin estaci&oacute;n invernal definida. La temperatura"
"    media anual es de 19.8&deg; C., y tiene una precipitaci&oacute;n media"
"    anual de 797.9 mil&iacute;metros con r&eacute;gimen de lluvias en junio,"
"    julio y agosto. Los vientos dominantes son en direcci&oacute;n este y oeste."
"    El promedio de d&iacute;as con heladas al a&ntilde;o es de 8.2. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La flora est&aacute; representada por especies como pino, encino, oyamel,"
"    eucalipto, laurel de la India, galeana, pinabete, sauce, sabino, ozote,"
"    mezquite, guam&uacute;chil, guaje, fresno, nogal, guayabo, tepehuaje, mango,"
"    limonero, naranjo, copal, zapote blanco, tabach&iacute;n, jacaranda,"
"    camich&iacute;n, zalate, ahuilote, ciruelo, pirul,"
"    nopal y otras especies.</p>"
"  <p><b>Fauna</b></p>"
"  <p>En la fauna se encuentran especies como coyote, conejo, armadillo, tlacuache,"
"    ardilla y v&iacute;bora de cascabel.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza forestal con que cuenta el municipio est&aacute; representada"
"    por 700 hect&aacute;reas de bosque donde predominan especies de pino, encino,"
"    oyamel, eucalipto, laurel de la India, pinabete, sauce, sabino, mezquite,"
"    fresno y nogal, principalmente. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos dominantes pertenecen al tipo vertisol p&eacute;lico y planosol"
"    e&uacute;trico; y como suelo asociado se encuentra el tipo Feozem h&aacute;plico.</p>"
"  <p>La mayor&iacute;a del suelo tiene un uso agr&iacute;cola de temporal"
"    y de riego.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos</b></p>"
"  <p>De la arquitectura de tipo religioso destacan: el Templo Parroquial"
"    de Santiago Ap&oacute;stol en Ixtlahuac&aacute;n; la Capilla del Sagrado"
"    Coraz&oacute;n de Jes&uacute;s en Atequiza; el Templo de la Inmaculada"
"    Concepci&oacute;n; el Templo de la Sagrada Familia en la localidad de Las"
"    Aguilillas; el templo dedicado al Santo Se&ntilde;or de Esquipulas"
"    en la poblaci&oacute;n de Buenavista; en Santa Rosa, la capilla dedicada"
"    a Santa Rosa de Lima; la capilla de Nuestra Se&ntilde;ora de Guadalupe"
"    en Cedros; y en La Ca&ntilde;ada se puede visitar la capilla donde se venera"
"    la Virgen de Guadalupe.</p>"
"  <div align=""center""><img width=""266"" src=""14044/14t044-01.jpg""alt=""templo de santiago ap&oacute;stol, en ixtlahuac&aacute;n de los membrillos, jal.""/></div>"
"  <p><b>Construcciones de car&aacute;cter civil</b></p>"
"  <p>Se pueden admirar algunos viejos cascos de haciendas y el Teatro de"
"    Atequiza construido en 1886.</p>"
"  <div align=""center""><img width=""370"" src=""14044/14t044-02.jpg""alt=""teatro de atequiza, en el municipio de ixtlahuac&aacute;n de los membrillos, jal.""/></div>"
"  <p><b>Arqueol&oacute;gicos</b></p>"
"  <p>Se han localizado en el territorio municipal dep&oacute;sitos calizos"
"    con restos de animales fosilizados.</p>"
"  <p>En el lugar conocido como El Varal existi&oacute; un peque&ntilde;o"
"    promontorio de piedra como basamento de lo que fue una choza en forma de"
"    cono invertido, construida hacia 1820. Debido a su forma se lleg&oacute;"
"    a creer que se trataba de una pir&aacute;mide de la &eacute;poca prehisp&aacute;nica"
"    .</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas</b></p>"
"  <p>La fiesta patronal en honor del Ap&oacute;stol Santiago se celebra el"
"    25 de julio, previo novenario con repique de campanas, cohetes y m&uacute;sica"
"    por las calles al alba. <br />"
"    Otros festejos importantes son los que se celebran en el mes de mayo"
"    por el d&iacute;a de la Santa Cruz; en noviembre la festividad de Santa"
"    Cecilia patrona de los m&uacute;sicos; y en el mes de diciembre"
"    fiestas dedicadas a Nuestra Se&ntilde;ora de Guadalupe y a la Inmaculada"
"    Concepci&oacute;n de Mar&iacute;a.</p>"
"  <div align=""center""><img width=""265"" src=""14044/14t044-03.jpg""alt=""'la capilla', en ixtlahuac&aacute;n de los membrillos, jal.""/></div>"
"  <p><b>Leyendas</b></p>"
"  <p>La que narra que por voluntad divina se fund&oacute; nuevamente la poblaci&oacute;n"
"    de Ixtlahuac&aacute;n. Seg&uacute;n esta versi&oacute;n el jefe de dicho"
"    pueblo por mediaci&oacute;n de su dios le indic&oacute; que aprovechara"
"    una noche obscura para lanzarse cerro arriba y volteando hacia el"
"    oriente ver&iacute;a una luz sumamente brillante, que ah&iacute; precisamente"
"    deber&iacute;a fundar su pueblo, pero si deso&iacute;a su mandato correr&iacute;a"
"    el peligro de perecer. El jefe orden&oacute; evacuar el sitio estableci&eacute;ndose"
"    cerca del manantial llamado Ojo de Agua, se cree que la luz que vieron"
"    fue el reflejo del brillo del planeta Venus en todo su esplendor matinal. <br />"
"    Otras leyendas son las de ""El Tecu&aacute;n"", ""La Capillita del Sagrado"
"    Coraz&oacute;n"", ""La Piedra del Ni&ntilde;o Tendido"", ""La Llorona"", ""El"
"    Carret&oacute;n de la Muerte"" y ""Santo Santiago contrata la Chapetilla"".</p>"
"  <p><b>Tradiciones y Costumbres</b></p>"
"  <p>En el mes de marzo se realizan los ""Incendios del Viernes de Dolores"". <br />"
"    El 11 de julio se realiza la romer&iacute;a a La Ca&ntilde;ada, y el"
"    16 de julio la romer&iacute;a de Buenavista a Ixtlahuac&aacute;n. <br />"
"    En el mes de diciembre se realizan pastorelas y la ceremonia de acci&oacute;n"
"    de gracias. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En Ixtlahuac&aacute;n de los Membrillos se hace la m&aacute;s variada"
"    artesan&iacute;a como talabarter&iacute;a, bordados, tejidos; productos"
"    de barro tales como ollas, cazuelas, comales y jarros; as&iacute; como"
"    objetos de carrizo como canastas, jaulas, chiquihuites, quilihuas, cestos"
"    y tortilleros. Sus trajes t&iacute;picos se encuentran el traje de charro"
"    y vestido de china poblana. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b><br />"
"    Birria de chivo o ternera. <br />"
"  </p>"
"  <p><b>Dulces:</b><br />"
"    Cajeta de membrillo <br />"
"  </p>"
"  <p><b>Bebidas:</b><br />"
"    Ponche de membrillo y granada.<br />"
"  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En Ixtlahuac&aacute;n de los Membrillos destaca la arquitectura civil y religiosa como los viejos cascos de hacienda y el Templo de Santo Santiago. Tambi&eacute;n se cuenta con dep&oacute;sitos calizos inmediatos a Chapala, con restos paleontol&oacute;gicos de animales.</p>"
"  <p>Existen atractivos naturales como los bosques localizados en el sur de la Sierra de Ixtla y Travesa&ntilde;o y sitios de paisajes destacados en las inmediaciones del R&iacute;o Santiago.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      4,503"
"    </center></td>"
"    <td><center>"
"      5,473"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Atequiza</td>"
"    <td><center>"
"      4,394"
"    </center></td>"
"    <td><center>"
"      5,341"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Capilla</td>"
"    <td><center>"
"      1,667"
"    </center></td>"
"    <td><center>"
"      2,026"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Cedros</td>"
"    <td><center>"
"      1,257"
"    </center></td>"
"    <td><center>"
"      1,528"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Rodeo</td>"
"    <td><center>"
"      1,237"
"    </center></td>"
"    <td><center>"
"      1,503"
"    </center></td>"
"    </tr>"
"  </table>"
"  <div align=""center""><img width=""370"" src=""14044/14g044-01.jpg""alt=""plaza principal de ixtlahuac&aacute;n de los membrillos, jal.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Ixtlahuac&aacute;n de los Membrillos, es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 7.</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2.</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14044/14og044.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"    de: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretario de Actas del Ayuntamiento</td>"
"    <td>Salud</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia</td>"
"    <td>Trabajo Social</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos</td>"
"    <td>Panteones</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento</td>"
"    <td>Limpia</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica</td>"
"    <td>Seguridad P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos</td>"
"    <td>Centrode Rehabilitaci&oacute;n Municipal</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia</td>"
"    <td>Desarrollo Urbano</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales <br />"
"    Representar al Ayuntamiento en los litigios y controversias <br />"
"    Funciones del Ministerio P&uacute;blico </p>"
"  <p><b>Delegados:</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n <br />"
"    Levantar el censo de contribuyentes municipales <br />"
"    Promover la educaci&oacute;n en su comunidad <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado </p>"
"  <p><b>Agentes:</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico </p>"
"  <p>Desarrollo Urbano y Servicios P&uacute;blicos </p>"
"  <p>Parques y Jardines <br />"
"    Edificios P&uacute;blicos <br />"
"    Urbanismo <br />"
"    Agua Potable <br />"
"    Alcantarillado <br />"
"    Mercados <br />"
"    Transporte P&uacute;blico <br />"
"    Rastro <br />"
"    Alumbrado <br />"
"    Limpia <br />"
"    Panteones </p>"
"  <p>Planeaci&oacute;n </p>"
"  <p>Programaci&oacute;n <br />"
"    Presupuestaci&oacute;n <br />"
"    Evaluaci&oacute;n </p>"
"  <p>Seguridad P&uacute;blica </p>"
"  <p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica <br />"
"    Organizar la fuerza p&uacute;blica municipal <br />"
"    Rendir diariamente al presidente municipal un parte de las personas"
"    detenidas <br />"
"    Organizar el cuerpo de bomberos <br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"    mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"    y con el Estado <br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"    recursos y elementos t&eacute;cnicos </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  Administrativa"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales <br />"
"    Sistemas de organizaci&oacute;n y control administrativo <br />"
"    Selecci&oacute;n de personal <br />"
"    Banco de recursos humanos <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  de Padr&oacute;n y Licencias"
"  <p>Expedici&oacute;n de licencias para el funcionamiento de giros <br />"
"    Control fiscal </p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"    servicio p&uacute;blico </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9).</p>"
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones: <br />"
"    1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades: <br />"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Ixtlahuac&aacute;n de los Membrillos, se cuenta con"
"    delegaciones municipales en los poblados de Atequiza y La Capilla. Asimismo"
"    se cuenta con agencias municipales en las localidades de Buenavista, Los"
"    Cedros, Santa Rosa, El Rodeo, Colonia Luis Garc&iacute;a, Las Aguilillas,"
"    La Ca&ntilde;ada, San Isidro, Santa Ana de los Cedros y Los Olivos.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Ixtlahuac&aacute;n de los Membrillos se integra al Distrito"
"    Electoral 17 en la distritaci&oacute;n Federal y al Distrito Electoral"
"    7 en la distritaci&oacute;n Local. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Mercados <br />"
"    Reglamento de Polic&iacute;a y Buen Gobierno <br />"
"    Reglamento para el Servicio de Agua Potable y Alcantarillado </p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Herrera</td>"
"    <td><center>"
"      1839"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agapito Zaragoza</td>"
"    <td><center>"
"      1848"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1869"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Valente G. Gonz&aacute;lez</td>"
"    <td><center>"
"      1870"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Margarito Bustos</td>"
"    <td><center>"
"      1870"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Herrera</td>"
"    <td><center>"
"      1871"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Pilar Gonz&aacute;lez</td>"
"    <td><center>"
"      1875"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crecencio Vel&aacute;zquez</td>"
"    <td><center>"
"      1876"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Herrera</td>"
"    <td><center>"
"      1876"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>M&oacute;nico Garc&iacute;a</td>"
"    <td><center>"
"      1876"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Herrera</td>"
"    <td><center>"
"      1878"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pantale&oacute;n Mendoza</td>"
"    <td><center>"
"      1878"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leandro Mendoza</td>"
"    <td><center>"
"      1879"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1879-1880"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino D&iacute;az</td>"
"    <td><center>"
"      1880-1881"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Georgino Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1881"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1883"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Mendoza</td>"
"    <td><center>"
"      1884"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1884"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1885"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hilario Hern&aacute;ndez</td>"
"    <td><center>"
"      1886"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1886"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1886-1887"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1888"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>L&aacute;zaro Herrera</td>"
"    <td><center>"
"      1889"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino Herrera</td>"
"    <td><center>"
"      1889"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1890"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximino Mendoza</td>"
"    <td><center>"
"      1891"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1892"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Petronilo Herrera</td>"
"    <td><center>"
"      1892"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Te&oacute;filo Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1893-1894"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rosal&iacute;o Zaragoza</td>"
"    <td><center>"
"      1895"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Onofre D&iacute;az</td>"
"    <td><center>"
"      1896"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rosal&iacute;o Luna</td>"
"    <td><center>"
"      1897"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marcelino D&iacute;az</td>"
"    <td><center>"
"      1898"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Herrera</td>"
"    <td><center>"
"      1899"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Langruen</td>"
"    <td><center>"
"      1900"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1901"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1902"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Herrera</td>"
"    <td><center>"
"      1903"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mateo Luna</td>"
"    <td><center>"
"      1903"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Onofre D&iacute;az</td>"
"    <td><center>"
"      1904"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Herrera</td>"
"    <td><center>"
"      1905"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1906"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pilar Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1907"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1907"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto Herrera</td>"
"    <td><center>"
"      1908"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Herrera</td>"
"    <td><center>"
"      1909"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eusebio Casillas</td>"
"    <td><center>"
"      1910"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Guadalupe</td>"
"    <td><center>"
"      1910"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Herrera</td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crescencio Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Quirino Zaragoza</td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eusebio Casillas</td>"
"    <td><center>"
"      1912"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Zaragoza</td>"
"    <td><center>"
"      1913"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan A. Garc&iacute;a</td>"
"    <td><center>"
"      1913"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Herrera</td>"
"    <td><center>"
"      1914"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan G. Gonz&aacute;lez</td>"
"    <td><center>"
"      1914-1915"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florentino Zaragoza</td>"
"    <td><center>"
"      1915"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Santos Zaragoza</td>"
"    <td><center>"
"      1915-1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bonifacio Neri</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n Garc&iacute;a</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Santos Garc&iacute;a</td>"
"    <td><center>"
"      1916-1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bonifacio Neri</td>"
"    <td><center>"
"      1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crecencio Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto Herrera</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Valente D. Gonz&aacute;lez</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Amado G&oacute;mez</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anacleto Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n D&iacute;az</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eusebio Casillas</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aureliano D&iacute;az</td>"
"    <td><center>"
"      1922-1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Crecencio Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio C. D&iacute;az</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Lepe</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Timoteo Garc&iacute;a</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Zaragoza</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Mendoza</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Vel&aacute;zquez</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Mendoza</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Zaragoza R.</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Herrera</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nabor Langruen</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Vel&aacute;zquez</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Cuevas</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Rodr&iacute;guez</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Zaragoza</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Cervantes</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Zaragoza R.</td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Mart&iacute;nez L.</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aureliano D&iacute;az</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximiliano Garc&iacute;a</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Conrado Ort&iacute;z</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Timoteo Garc&iacute;a</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mora</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Carrillo</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sim&oacute;n Rodr&iacute;guez</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Aguilar L.</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ram&iacute;rez</td>"
"    <td><center>"
"      1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Coronado</td>"
"    <td><center>"
"      1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maximiliano Garc&iacute;a</td>"
"    <td><center>"
"      1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Apolonio Carrillo</td>"
"    <td><center>"
"      1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Cervantes</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Refugio Aguilar</td>"
"    <td><center>"
"      1947-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mendoza V.</td>"
"    <td><center>"
"      1949-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Merced Ram&iacute;rez</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Aguilar</td>"
"    <td><center>"
"      1953-1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n C. Ram&iacute;rez</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Aguilar L.</td>"
"    <td><center>"
"      1959-1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Zaragoza I&ntilde;iguez</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Herrera S.</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eva Herrera Becerra</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Trinidad Mendoza H.</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Manuel Zaragoza I&ntilde;iguez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>David D&iacute;az Ram&iacute;rez</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Salvador S&aacute;nchez"
"    Zepeda</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Herrera Arreola</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Ram&iacute;rez Real</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mar&iacute;a Elba D&iacute;az"
"    Ram&iacute;rez</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Pablo Guardiola Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Conrado Ram&iacute;rez Garc&iacute;a</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio Aguilar Enciso</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s L&oacute;pez Covarrubias</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aurelio D&iacute;az Aguilar</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Ram&iacute;rez Hern&aacute;ndez</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Mendez Gutierrez </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Sergio Ram<U+00F3>n Quintero Gonz<U+00E1>lez</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Eduardo Cervantes Aguilar</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal.,"
"    UNED, 1982. </li>"
"    <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal., UNED, 1980. </li>"
"    <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal., UNED,"
"    1987 </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995 </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986 </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Ixtlahuac&aacute;n de los Membrillos, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Ixtlahuac&aacute;n"
"    de los Membrillos, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997 </li>"
"    <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997 </li>"
"    <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996 </li>"
"    <li>Gobierno del Estado de Jalisco. ""Enciclopedia Tem&aacute;tica de Jalisco"""
"    Tomo IX. Municipios 2. Guadalajara, Jal. , 1992. </li>"
"    <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal., 1998 </li>"
"    <li>H. Ayuntamiento de Ixtlahuac&aacute;n de los Membrillos, Jal., 1995-1997/Nazario"
"    Calzada Calzada, Cronista municipal. Monograf&iacute;a de Ixtlahuac&aacute;n"
"    de los Membrillos, Jal. , Enero de 1997. </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags., 1990 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags., 1994 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags., 1991 </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags., 1995 </li>"
"    <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal., UNED, 1984 </li>"
"    <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997 </li>"
"    <li>Radiograf&iacute;a de Jalisco. Ixtlahuac&aacute;n de los Membrillos."
"    En El Informador, 2 de junio de 1994, Secc. C p. 3 </li>"
"    <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal., UNED, 1981. </li>"
"    <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal., UNED, 1981 </li>"
"    <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal., UNED 1990 </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.</li>"
"    <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Ixtlahuac&aacute;n de los Membrillos,"
"    Jalisco. 1994.</li>"
"    <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"    <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ixtlahac&aacute;n de Los Membrillos"
"    .<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales de Jalisco <br />"
"    Sr. Nazario Calzada Calzada, Cronista del Municipio de Ixtlahuac&aacute;n"
"    de los Membrillos, Jal. <br />"
"    Fotograf&iacute;as del Archivo del CEEM-Jalisco</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 044 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
