"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - La Huerta</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">La Huerta </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">La Huerta"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc043.jpg"" alt=""La Huerta"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Es un escudo de forma francesa cuartelado en cruz. En el cuartel diestro"
"    superior un paisaje de la bah&iacute;a y unas elevaciones cubiertas de"
"    abundante vegetaci&oacute;n destacando las figuras de unos chacales (langostinos)"
"    bajo el agua. <br>"
"    En el cuartel siniestro superior la vista del sol en un atardecer."
"    Los cuarteles inferiores muestran un paisaje de las bellezas naturales"
"    que abundan en las playas de La Huerta."
"  "
"  <p>El emblema que representa a esta municipalidad contiene elementos alusivos"
"    a su riqueza en recursos naturales, as&iacute; como su potencial"
"    econ&oacute;mico sobre todo en materia tur&iacute;stica. <br>"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Sus pobladores, antes de la llegada de los espa&ntilde;oles, eran de"
"    Mazatl&aacute;n. El primer asentamiento de este pueblo fue en el cerro"
"    que est&aacute; al poniente de lo que es actualmente La Huerta, dentro"
"    de un palmar de coquito de aceite y junto a un ojo de agua."
"  "
"  <p>Esta regi&oacute;n fue conquistada por el capit&aacute;n espa&ntilde;ol"
"    Francisco Cort&eacute;s de San Buenaventura en 1524. En los albores de"
"    la conquista, el cacique de aqu&iacute; con algunos indios se rebel&oacute;"
"    contra los conquistadores."
"  "
"  <p>De los fundadores de la Villa, Juan de Almesta, vino en 1543, los aprehendi&oacute;"
"    y ahorc&oacute;. Despu&eacute;s se cambiaron al lugar que hoy ocupa, llegando"
"    a ser pueblo de importancia."
"  "
"  <p>En 1756, el Rey de Espa&ntilde;a le concedi&oacute; el t&iacute;tulo"
"    de comunidad ind&iacute;gena."
"  "
"  <p>En 1827 el p&aacute;rroco Vicente Monroy levant&oacute; el censo de"
"    esta rancher&iacute;a que entonces se llamaba Jes&uacute;s Mar&iacute;a."
"    Este nombre se lo pusieron en recuerdo de una gran peste que cobr&oacute;"
"    incontables v&iacute;ctimas en la regi&oacute;n y que las personas se salvaron"
"    al pronunciar los nombres de Jes&uacute;s Mar&iacute;a."
"  "
"  <p>Posteriormente Jos&eacute; Olmedo, deseando aprovechar la abundancia"
"    de agua, plant&oacute; una huerta en la margen oriental del arroyo, junto"
"    a la rancher&iacute;a; el pueblo se llam&oacute; Huerta de Olmedo."
"  "
"  <p>"
"  <div align=""center""><img width=""370"" src=""14043/14h043-01.jpg""alt=""vista panor&aacute;mica de la huerta, jal.""/></div>"
"  <p>M&aacute;s tarde Jos&eacute; Mar&iacute;a S&aacute;nchez adquiri&oacute;"
"    la propiedad y constituy&oacute; el casco de la hacienda que a&uacute;n"
"    puede verse en la calle Cuauht&eacute;moc No. 1. Rodearon el lugar grandes"
"    plantaciones de algod&oacute;n y a&ntilde;il, por ello el vulgo lo bautiz&oacute;"
"    con el nombre de Huerta de Jos&eacute; Mar&iacute;a. Por ese tiempo el"
"    p&aacute;rroco de la villa Agapito Flores, comenz&oacute; a frecuentar"
"    el poblado y se dice que orden&oacute; que la poblaci&oacute;n deb&iacute;a"
"    llamarse Huerta de Jes&uacute;s Mar&iacute;a."
"  "
"  <p>Don Felipe S&aacute;nchez hered&oacute; esta hacienda y despu&eacute;s"
"    de &eacute;l la han pose&iacute;do, Gregorio Espinoza, Graciano Espinoza"
"    y Antonio Garc&iacute;a."
"  "
"  <p>En el decreto n&uacute;mero 10 del 31 de marzo de 1883, se menciona"
"    a La Huerta como comisar&iacute;a pol&iacute;tica y judicial del municipio"
"    de Autl&aacute;n."
"  "
"  <p>Con fecha 11 de diciembre de 1943, se public&oacute; el decreto n&uacute;mero"
"    4916 en el que se dispuso la erecci&oacute;n de La Huerta como delegaci&oacute;n"
"    del municipio de Casimiro Castillo."
"  "
"  <p>Por decreto n&uacute;mero 5184, publicado el 14 de noviembre de 1946,"
"    se erigi&oacute; en municipio la delegaci&oacute;n de La Huerta, que en"
"  ese entonces pertenec&iacute;a a la municipalidad de Casimiro Castillo.  </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Vicente Monroy</td>"
"    <td>P&aacute;rroco.</td>"
"    </tr>"
"  </table>"
"  <p></p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1524</td>"
"    <td>El espa&ntilde;ol Francisco Cort&eacute;s"
"    de San Buenaventura conquist&oacute; esta regi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1543</td>"
"    <td>Juan de Almesta aprehendi&oacute;"
"    y ahorc&oacute; al cacique que ten&iacute;a dominada esta zona.</td>"
"    </tr>"
"    <tr>"
"    <td>1756</td>"
"    <td>El Rey de Espa&ntilde;a le concedi&oacute;"
"    a la poblaci&oacute;n el t&iacute;tulo de comunidad ind&iacute;gena.</td>"
"    </tr>"
"    <tr>"
"    <td>1827</td>"
"    <td>Se levant&oacute; un censo de"
"    la poblaci&oacute;n en el que se le registr&oacute; con el nombre de Jes&uacute;s"
"    Mar&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td>1919</td>"
"    <td>Los carrancistas al mando de Agust&iacute;n"
"    Olachea saquearon el poblado, en represalia por el hecho de que el jefe"
"    villista Juan S&aacute;nchez G&oacute;mez, calificado como ""sanguinario"","
"    era originario de La Huerta.</td>"
"    </tr>"
"    <tr>"
"    <td>1927</td>"
"    <td>El 27 de junio, durante el conflicto"
"    religioso conocido como ""La Cristiada"", fue sacrificado en la poblaci&oacute;n"
"    el P. Mart&iacute;n D&iacute;az.</td>"
"    </tr>"
"    <tr>"
"    <td>1928</td>"
"    <td>El 11 de diciembre 11, el general"
"    Ibarra, al mando de un pu&ntilde;ado de cristeros, siti&oacute; la poblaci&oacute;n"
"    y aniquil&oacute; a 27 soldados que iban al mando de Rodrigo Gavi&ntilde;o."
"    Las autoridades culparon a S&aacute;nchez G&oacute;mez de este suceso y"
"    lo expulsaron del pa&iacute;s. En 1931 regres&oacute; y dos a&ntilde;os"
"    despu&eacute;s, el 3 de mayo de 1933 fue asesinado por las fuerzas federales.</td>"
"    </tr>"
"    <tr>"
"    <td>1944</td>"
"    <td>El 5 de septiembre, un terrible"
"    cicl&oacute;n sembr&oacute; destrucci&oacute;n y muerte en la poblaci&oacute;n"
"    de La Huerta, subiendo el agua a un nivel de 1.80 metros.</td>"
"    </tr>"
"    <tr>"
"    <td>1946</td>"
"    <td>El 14 de noviembre, por decreto"
"    n&uacute;mero 5184, se dispuso la erecci&oacute;n de La Huerta como municipalidad.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m043.jpg"" alt=""Municipio La Huerta"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b>"
"    "
"    <p>Pol&iacute;ticamente el municipio de La Huerta se localiza en la regi&oacute;n"
"      Costa Sur (09). Geogr&aacute;ficamente est&aacute; ubicada entre las coordenadas"
"      19&deg; 20' 30"" y 19&deg; 45' 50"" de latitud norte y a los 104&deg; 31'"
"      50"" y 105&deg; 13' 20"" de longitud oeste, con una altura media de 500 metros"
"      sobre el nivel del mar."
"    "
"    <p>Los datos geogr&aacute;ficos de la cabecera municipal son: 19&deg; 29'"
"      de latitud norte, 104&deg; 39' de longitud oeste y se encuentra a una altura"
"      de 310 metros."
"    "
"    <p><b>Delimitaci&oacute;n</b>"
"    "
"    <p>Colinda al norte con el municipio de Villa Purificaci&oacute;n, al noreste"
"      con Casimiro Castillo; al este y sureste con Cihuatl&aacute;n; al sur y"
"      oeste con el Oc&eacute;ano Pac&iacute;fico y al noroeste con Tomatl&aacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 2,013.67 km2; cantidad que representa"
"    el 2.18% de la superficie total del estado, ocupando por este concepto"
"    el octavo lugar entre los municipios en cuanto a extensi&oacute;n se refiere. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>Dentro del municipio de La Huerta, pueden encontrarse"
"    formaciones de origen eruptivo como tobas compactas y arcillosas mezcladas"
"    con arena y arcillas en la zona de la costa. En otras zonas el subsuelo"
"    se compone de suelos aluvial, residual y litoral. Se encuentran tambi&eacute;n"
"    rocas &iacute;gneas intrusivas; granito, diorita, granodiorita, grabo,"
"    diabasa, rocas sedimentarias; calizas y yesos. Los materiales geol&oacute;gicos"
"  pertenecen a los per&iacute;odos Cuaternario y Cret&aacute;cico.   "
"  <p><b>Topograf&iacute;a.</b>"
"  "
"  <p>La superficie del municipio de La Huerta"
"    es muy accidentada, aunque la mayor parte de sus elevaciones oscilan entre"
"    los 400, 500 y hasta 800 metros sobre el nivel del mar. La mayor elevaci&oacute;n"
"    es de 1200 metros y corresponde al Cerro Plazola que se encuentra al este"
"    del municipio. Cuenta tambi&eacute;n con algunas planicies localizadas"
"    en la parte central, otras hacia el este y principalmente en la parte correspondiente"
"  a la costa.  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las corrientes del municipio est&aacute;n representadas por tres r&iacute;os"
"    que son: el r&iacute;o San Nicol&aacute;s localizado al noroeste y es considerado"
"    el l&iacute;mite con el municipio de Tomatl&aacute;n; el r&iacute;o Cuizmala"
"    que cruza al municipio de norte a sur; al igual que el r&iacute;o Purificaci&oacute;n"
"    s&oacute;lo que este lo hace de este a sur. Existen arroyos intermitentes"
"    como son: el de los Guayabos, el Huehuense y la Higuera."
"  "
"  <p>Cuenta con las lagunas de El Jabal&iacute; y Corte. Existen manantiales"
"    como La Fortuna, Chorro, Albufera, Pilas y Huehuense. Tiene esteros como"
"    el Verde, Rosario y Perula. Cuenta con las salinas de Chamela, Mezcales"
"    y Jaibas."
"  "
"  <p><b>Suelos</b>"
"  "
"  <p>Los suelos predominantes que cubren el municipio de La Huerta son los"
"    que pertenecen a los tipos feozem h&aacute;plico y cambisol e&uacute;trico;"
"  y como suelo asociado se tiene el cambisol cr&oacute;mico.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es semiseco con invierno y primavera secos, y"
"    c&aacute;lido sin estaci&oacute;n invernal definida. La temperatura media"
"    anual es de 25.2&deg; C en promedio, la m&aacute;xima promedio es de 32.8&deg;"
"    C y la m&iacute;nima promedio de 17.6&deg; C, por lo cual el r&eacute;gimen"
"    t&eacute;rmico puede considerarse m&aacute;s bien caluroso."
"  "
"  <p>Los vientos predominantes son los que soplan en direcci&oacute;n sureste"
"    y noreste con una intensidad media de 4 km/h."
"  "
"  <p>La precipitaci&oacute;n anual es de 1107 mil&iacute;metros en promedio,"
"    con r&eacute;gimen de lluvias en los meses de junio a octubre siendo el"
"    mes de septiembre el m&aacute;s lluvioso y el de marzo el m&aacute;s escaso"
"  de lluvias. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Cuenta con una gran variedad de especies maderables como caoba, primavera,"
"    pino, cedro rojo, parota y encino. Destacan tambi&eacute;n el aguacate"
"    y caf&eacute; entre otras especies."
"  "
"  <p><b>Fauna</b>"
"  "
"  <p>Cuenta con una gran variedad de especies animales como venado, tigrillo,"
"    conejo, liebre, coyote, lobo, ardilla, ar&aacute;cnidos, osti&oacute;n,"
"    chacal (langostino) y camar&oacute;n.<br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 123,045 hect&aacute;reas de bosque donde predominan especies de caoba,"
"    primavera, pino, cedro rojo, parota, encino y rosa morada, principalmente."
"  "
"  <p>Sus recursos minerales son yacimientos de oro, plata, cobre, esta&ntilde;o,"
"  hierro, magnesio, &oacute;palo, m&aacute;rmol, caliza y granito. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte del suelo tiene uso forestal. La tenencia de la tierra"
"    en su mayor&iacute;a corresponde a la propiedad ejidal.</td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Hist&oacute;ricos</b>"
"  "
"  <p>Busto dedicado a Miguel Hidalgo y Costilla, se encuentra ubicado en"
"  el jard&iacute;n principal.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b>"
"  "
"  <p>En el mes de enero se festeja a la Sagrada Familia, aunque no hay un"
"    d&iacute;a fijo para hacerlo, siempre el principal d&iacute;a de los festejos"
"    es en domingo, siendo cualquiera del mes."
"  "
"  <p>Del 22 de noviembre al 21 de diciembre se celebra la Feria Taurina."
"  "
"  <p><b>Tradiciones y Costumbres</b>"
"  "
"  <p>En los festejos dedicados a la Sagrada Familia se acostumbra realizar"
"    un novenario y durante esos d&iacute;as hay quema de cohetes, repique de"
"    campanas y m&uacute;sica por las calles; el principal d&iacute;a de fiesta"
"  se quema un vistoso castillo. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M<U+00FA>sica de banda y popular.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Destacan los productos de concha grabada, muebles t&iacute;picos de"
"  otate, cachas para pistolas, textiles y bordados. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>De sus alimentos destacan el camar&oacute;n, pulpo, pescado y en especial"
"    el ""chacal"" (langostinos); de sus dulces, las cocadas, dulce de camote"
"    o naranja y borrachitos; de sus bebidas, las aguas frescas preparadas con"
"    frutas de la regi&oacute;n."
"  "
"  <p><b>Trajes T&iacute;picos</b>"
"  "
"  <p>Para el hombre: calz&oacute;n de manta hasta el tobillo, camisa de manta"
"    y una faja roja en la cintura con las puntas hacia abajo y sombrero de"
"    palma y huaraches."
"  "
"  <p>El traje de mujer consiste en falda ancha de manta con bordados, blusa"
"  de manga corta y rebozo.  </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio cuenta con 153 localidades, de las cuales las m&aacute;s"
"    importantes son: La Huerta (cabecera municipal), Nuevo Miguel Hidalgo,"
"    Emiliano Zapata, Francisco Villa y La Concepci&oacute;n. <br>"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br>"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      5,892"
"    </center></td>"
"    <td><center>"
"      6,845"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nuevo Miguel Hidalgo</td>"
"    <td><center>"
"      794"
"    </center></td>"
"    <td><center>"
"      926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emiliano Zapata</td>"
"    <td><center>"
"      752"
"    </center></td>"
"    <td><center>"
"      1,142"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Villa</td>"
"    <td><center>"
"      627"
"    </center></td>"
"    <td><center>"
"      509"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Concepci&oacute;n</td>"
"    <td><center>"
"      1,669"
"    </center></td>"
"    <td><center>"
"      1,659"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Manzanilla</td>"
"    <td></td>"
"    <td><center>"
"      851"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>"
"  <div align=""center""><img width=""370"" src=""14043/14g043-01.jpg""alt=""vista panor&aacute;mica de la cabecera municipal, la huerta, jal.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad."
"  "
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles..."""
"  "
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:"
"  "
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br>"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br>"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br>"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br>"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional."""
"  "
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    La Huerta, es la siguiente:"
"  "
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 7."
"  "
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2."
"  "
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)"
"  "
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil."""
"  "
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)"
"  "
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"""</td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14043/14og043.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretar&iacute;a de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico. </p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades. <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado. </p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico. </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales. </p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"  servicio p&uacute;blico.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento."
"  "
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales."
"  "
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabecera de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9)."
"  "
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"  "
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)"
"  "
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:"
"  "
"  <p>I. Ser Ciudadano mexicano. <br>"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br>"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br>"
"    IV. Saber leer y escribir, y <br>"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones."
"  "
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados."
"  "
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:"
"  "
"  <p>I. ""Son obligaciones:"
"  "
"  <p>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br>"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br>"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br>"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br>"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br>"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br>"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br>"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br>"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br>"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes."
"  "
"  <p>II. Son facultades:"
"  "
"  <p>1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br>"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br>"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br>"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br>"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)"
"  "
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):"
"  "
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br>"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br>"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br>"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br>"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    """
"  "
"  <p>Para el caso de La Huerta, se cuenta con delegaci&oacute;n municipal"
"    en los poblados de La Concepci&oacute;n, La Manzanilla, Miguel Hidalgo"
"    Nuevo y San Mateo. Asimismo se cuenta con agencias municipales en las localidades"
"    de Adolfo L&oacute;pez Mateos (El Palmar), Agua Caliente Nueva, Agua Caliente"
"    Vieja, Agua Zarquita, Apamila, Los &aacute;rboles, Arroyo Seco, Los Ba&ntilde;os,"
"    Pueblo Careyes, Cofrad&iacute;a, Comitancito, Chancoa, Chamela, Emiliano"
"    Zapata, La Fortuna, Francisco Villa, Tecuastit&aacute;n (Gral. J.M.M.),"
"    El Higueral, Los Ingenios, Jos&eacute; Ma. Morelos, Lic. Adolfo L&oacute;pez"
"    Mateos, Juan Gil Preciado, Loma Alta, Manuel Avila Camacho, C.I. Mazatan"
"    (Mazatan), Melchor Ocampo, Meza y Carrizalillo, Miguel Hidalgo Viejo, Morelos"
"    (Limoncito), Nacastillo, Norberto Aguirre Palancares, Las Pilas, El Play&oacute;n,"
"    Punta Perula, Plazola, El Programa, Quemaro, Los Ranchitos, El Rebalsito,"
"    El Rinc&oacute;n, Rinc&oacute;n de Ixtan, La Rosa, Santa Cruz de Otates,"
"    El Totole, Platanitos y Boca de Iguanas."
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio de La Huerta se integra a los Distritos Electorales Federal"
"  y Local n&uacute;mero 18. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno. <br>"
"  Reglamento de Construcci&oacute;n. </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Garc&iacute;a de Alba"
"    Pelayo</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel Padilla Canales</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Melecio Villamar Velasco</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Flores Casta&ntilde;eda</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Dolores Lara Ram&iacute;rez</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Garc&iacute;a de Alba Pelayo</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Hern&aacute;ndez Preciado</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Santiago Ochoa V&aacute;zquez</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Magdaleno Gonzalez Carrillo</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Roman Ram&iacute;rez Nu&ntilde;ez </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Julian De Niz S<U+00E1>nchez</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Cuauht<U+00E9>moc Ca<U+00F1>edo D<U+00ED>az</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982"
"    "
"  </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980."
"    </li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987"
"    </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995"
"    </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986"
"    </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de La Huerta, Jalisco. Versi&oacute;n mecanografiada, 1997."
"    </li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de La Huerta,"
"    Jalisco. Versi&oacute;n mecanografiada. 1996"
"    </li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997"
"    </li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997"
"    </li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996"
"    </li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998"
"    </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990"
"    </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994"
"    </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991"
"    </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995"
"    </li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984"
"    </li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997"
"    </li>"
"  <li>Radiograf&iacute;a de Jalisco. La Huerta. En El Informador, 1&deg;"
"    de junio de 1994, Secc. C p. 3"
"    </li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981."
"    </li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981"
"    </li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990"
"    </li>"
"  <li>Secretar&iacute;a de Fomento Tur&iacute;stico, Artesanal y Pesquero"
"    del Gobierno de Jalisco. Monograf&iacute;a del municipio de La Huerta,"
"    Jal. , 1992  </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.  </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de La Huerta, Jalisco. 1994.  </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de La Huerta"
"    .<!-- Fin de la tabla --></p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br>"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br>"
"    Direcci&oacute;n General de Desarrollo Municipal <br>"
"    Centro Estatal de Estudios Municipales de Jalisco <br>"
"    Fotograf&iacute;as tomadas por Jos&eacute; H. Jasso/Archivo del Centro"
"    Estatal de Estudios Municipales</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 043 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
