"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Jocotepec</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Jocotepec </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Jocotepec"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Jocotepec o Xolotepec, significa ""lugar de frutos &aacute;cidos o agrios"".</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc050.jpg"" alt=""Jocotepec"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Para el dise&ntilde;o del escudo actual se convoc&oacute; a un concurso"
"    en el &aacute;mbito municipal en el periodo del C. Presidente Cesar Ram&oacute;n"
"    L&oacute;pez Jara, resultando ganadora la Sra. Ana Paula Aldrete Aguilar,"
"    siendo este aprobado en el a&ntilde;o de 1993.</p>"
"  <p>Al examinar el escudo vemos que la dise&ntilde;adora tom&oacute; como"
"    base el significado del nombre de Xolotepec, nombre antiguo de Jocotepec"
"    (""lugar de frutos agrios"") que aparece en la parte superior central izquierda."
"    Incluye como frutos agrios a la naranja, al lim&oacute;n y a la guayaba. <br />"
"    De Xiolotepec (otro posible nombre que se le dio y que significa: ""lugar"
"    de elotes tiernos"") tom&oacute; la figura del elote robusto con cabello"
"    y hojas verdes el cual aparece en la parte superior central derecha.</p>"
"  <p>Su dise&ntilde;adora enfoc&oacute; mucho el aspecto religioso en su"
"    escudo. En la parte inferior pint&oacute; una iglesia y adjunt&oacute;"
"    una palmera y al fondo unas monta&ntilde;as. Al parecer este paisaje no"
"    fue tomado en forma real. Posiblemente se quiere reflejar a Jocotepec,"
"    por sus monta&ntilde;as, sus iglesias y las palmeras que est&aacute;n cercas"
"    de ellas, las cuales son t&iacute;picas de las mismas.</p>"
"  <p>La parte superior del escudo muestra un c&iacute;rculo con una figura"
"    t&iacute;pica de los zarapes de la regi&oacute;n pareciendo ser al mismo"
"    tiempo un escudo o vestimenta ind&iacute;gena por el terminado en trenzas"
"    o colas. El adorno que lo contin&uacute;a hacia abajo parece ser un tipo"
"    de enredadera que se extiende sim&eacute;tricamente a la parte izquierda"
"    y derecha y que termina en flor.</p>"
"  <p>En tiempo del C. Presidente de ese entonces se acentu&oacute; mucho"
"    el aspecto del progreso del Municipio; fue cuando se desarroll&oacute;"
"    su mejor ingreso que entronca con la carretera ""Guadalajara-Morelia"", y"
"    se le hab&iacute;a designado como zona industrial (conocido en este municipio"
"    como el ""crucero""). Esto tambi&eacute;n coincid&iacute;a con el establecimiento"
"    de compa&ntilde;&iacute;as grandes como Ultracril y Berrimex. Es por eso"
"    que tal vez se incluy&oacute; la leyenda de PROGRESO Y LIBERTAD. <br />"
"    <b>Nota: Para una correcta interpretaci&oacute;n, los"
"    cuarteles del escudo se toman viendo desde el mismo hacia las personas,"
"    y no de las personas hacia el escudo.</b> <br />"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El poblado fue fundado por grupos ind&iacute;genas de Cutzalan o Cotzalan"
"    (entre las ollas), ahora San Juan Cosal&aacute;, que pidieron a su cacique"
"    Xitomatl o Tzacuaco (hombre de grandes ojos saltados), salir a fundar otros"
"    pueblos como Axixic, Tzapotl&aacute;n, hoy San Crist&oacute;bal, Xocotepec"
"    y Tomatl&aacute;n.</p>"
"  <p>Esta regi&oacute;n, antes de la conquista, estuvo habitada por abor&iacute;genes"
"    id&oacute;latras, desnudos y errabundos. La conquista la hizo pac&iacute;ficamente"
"    Alonso de Avalos en 1524, siendo los fundadores de Xolotepec los naturales,"
"    ya bautizados, Graciano Concepci&oacute;n Santiago Jacobo, Jorge Sime&oacute;n,"
"    Luis Cupertino, Salvador Hesperito, Pedro Tadeo, Lorenzo Antonio, Lorenzo"
"    Sebasti&aacute;n, Bartolo Jacobo, Juan de los Reyes, Andr&eacute;s Joseph,"
"    Pablo Roque y familias.</p>"
"  <p>En el decreto del 27 de marzo de 1824, sobre el Plan de Divisi&oacute;n"
"    Territorial, se dispuso que Jocotepec perteneciera al departamento de Chapala,"
"    se desconoce el decreto que lo erige como municipio aunque el del 17 de"
"    febrero de 1835 ya lo menciona como tal. En 1825 ten&iacute;a ayuntamiento;"
"    y por decreto n&uacute;mero 430, publicado el 13 de marzo de 1832, adquiri&oacute;"
"    el t&iacute;tulo de villa.</p>"
"  <p>En l846 Jocotepec es cabecera del Departamento de Chapala. Desde 1897,"
"    por decreto n&uacute;mero 774, Jocotepec fue cabecera del 7&ordm; cant&oacute;n"
"    hasta 1903 que regres&oacute; a Chapala. En ese mismo decreto, publicado"
"    el 20 de mayo de 1903, se dispuso que se erigiera un nuevo departamento"
"    en el 7&ordm; cant&oacute;n, formado por los municipios de Jocotepec, Tuxcueca"
"    y Tizap&aacute;n; teniendo por cabecera la primera poblaci&oacute;n.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Jos&eacute; Vaca,</td>"
"    <td>Compositor</td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Parra Paz</td>"
"    <td>Compositor</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Valente</td>"
"    <td>Int&eacute;rprete de m&uacute;sica"
"    folkl&oacute;rica</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1520</td>"
"    <td>Noviembre 20. Fundaci&oacute;n"
"    oficial de la poblaci&oacute;n de Jocotepec.</td>"
"    </tr>"
"    <tr>"
"    <td>1832</td>"
"    <td>Marzo 13. Por decreto n&uacute;mero"
"    430, Jocotepec adquiere el t&iacute;tulo de villa.</td>"
"    </tr>"
"    <tr>"
"    <td>1846</td>"
"    <td>Septiembre. Jocotepec es cabecera"
"    del departamento de Chapala.</td>"
"    </tr>"
"    <tr>"
"    <td>1897-1903</td>"
"    <td>Jocotepec fue cabecera del 7&ordm;"
"    cant&oacute;n del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td>1903</td>"
"    <td>Mayo 20. Por decreto publicado"
"    en esta fecha se erigi&oacute; un nuevo departamento, en el 7&ordm; cant&oacute;n"
"    de Chapala, siendo Jocotepec su cabecera.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m050.jpg"" alt=""Municipio Jocotepec"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b></p>"
"    <p>Pol&iacute;ticamente el municipio de Jocotepec se localiza en la regi&oacute;n"
"      Ci&eacute;nega (04). Geogr&aacute;ficamente en las coordenadas 20&ordm;10'00''"
"      y 20&ordm;25'00'' de latitud norte y a los 103&ordm;17'30'' y 103&ordm;33'10''"
"      de longitud oeste, con una altura promedio de 2,100 metros sobre el nivel"
"      del mar. Los datos geogr&aacute;ficos de la cabecera municipal son: 20&deg;17'"
"      08&quot; de latitud, 103&deg; 25' 52&quot; de longitud y 1,580 metros de altura.</p>"
"    <p><b>Delimitaci&oacute;n</b></p>"
"    <p>Colinda al norte con el municipio de Tlajomulco de Z&uacute;&ntilde;iga;"
"      al este con Ixtlahuac&aacute;n de los Membrillos, Chapala y el lago del"
"      mismo nombre; al sureste con Tuxcueca; al sur con Teocuitatl&aacute;n de"
"      Corona; al oeste con Zacoalco de Torres y al noroeste con Acatl&aacute;n"
"      de Ju&aacute;rez.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 334.43 km2., cuya &aacute;rea"
"    representa el 0.48% de la superficie total del estado, ocupando por este"
"    concepto el septuag&eacute;simo noveno lugar entre los municipios de acuerdo"
"    a su extensi&oacute;n. Se tienen adem&aacute;s, 29 kil&oacute;metros de"
"    costa con el lago de Chapala. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>El subsuelo del municipio pertenece al per&iacute;odo"
"    Cuaternario. Dentro del municipio se pueden encontrar tres tipos de rocas:"
"    tobas, porfido y traquita, y basalto. Las tobas son compactas y arcillosas"
"    constituidas b&aacute;sicamente por lavas pulverizadas. En esta zona encontramos"
"    suelos aluvial, residual y lacustre. <b>Topograf&iacute;a.</b></p>"
"  <p>Forman parte del municipio las Sierras de"
"    el Madro&ntilde;o, las Vigas y de Garc&iacute;a. La primera de &eacute;stas"
"    se ubica al norte del municipio, en los l&iacute;mites a Tlajomulco de"
"    Z&uacute;&ntilde;iga. Paralelo a &eacute;sta y al Lago de Chapala corre"
"    la Sierra de las Vigas que termina en el Cerro de los Agraciados, frente"
"    a la cabecera municipal. La Sierra de Garc&iacute;a cuyo eje se orienta"
"    con rumbo noroeste-sureste es colateral con los l&iacute;mites de Zacoalco"
"    de Torres y Teocuitatl&aacute;n de Corona.</p>"
"  <p>Las principales alturas del municipio est&aacute;n constituidas por"
"    el Cerro del Viejo con una altura de 2960 mts. y el Cerro de Garc&iacute;a"
"    con 2750 metros de altura.</p>"
"  <p>Las zonas accidentadas tienen elevaciones de 1,750 a 2,800 metros; las"
"    zonas accidentadas representan el 61% de la superficie municipal; las zonas"
"    semiplanas abarcan el 21%; y las zonas planas que cubre el 18% del territorio"
"    municipal.</p>"
"  <p><b>clima</b></p>"
"  <p>La temperatura media anual es de 20&deg;C; la m&aacute;xima promedio"
"    de 26&deg;C y la m&iacute;nima promedio de 13&deg;C, por lo cual el r&eacute;gimen"
"    t&eacute;rmico puede considerarse agradable. El n&uacute;mero de heladas"
"    que pueden presentarse en el a&ntilde;o es de 4 en promedio y pueden darse"
"    de noviembre a febrero; los vientos dominantes soplan del oeste con intensidad"
"    media de 9 km/h.</p>"
"  <p>El r&eacute;gimen de lluvias (registrado en los meses de junio y julio)"
"    tiene una precipitaci&oacute;n media anual de 663 mil&iacute;metros, siendo"
"    el mes m&aacute;s lluvioso julio y el m&aacute;s seco febrero.</p>"
"  <p>El clima del municipio, por lo tanto, se considera semiseco con oto&ntilde;o"
"    e invierno secos, y semic&aacute;lido sin cambio t&eacute;rmico invernal"
"    bien definido.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los recursos hidrol&oacute;gicos est&aacute;n formados por arroyos intermitentes"
"    que se alimentan s&oacute;lo en &eacute;poca de lluvias. Son arroyos que"
"    bajan de las sierras sin encontrar alg&uacute;n r&iacute;o propiamente"
"    dicho y desembocan en el Lago de Chapala. Entre los arroyos pueden mencionarse"
"    como principales el Grande y el Zarco, ubicados en el noreste del municipio."
"    Existen otros arroyos menos importantes que aportan sus aguas para formar"
"    arroyos m&aacute;s grandes, siendo algunos de ellos el del Capul&iacute;n,"
"    La Ardilla, Pe&ntilde;a de Agua, El Salitre, La Uva, Timbre, Camich&iacute;n,"
"    Tejer&iacute;a, El Arco, etc.</p>"
"  <p>Otros recursos hidrol&oacute;gicos que componen la cuenca, son las aguas"
"    termales de San Juan Cosal&aacute;, Ojo de Agua de San Luciano y las presas"
"    de El Coyote y el Molino.</p>"
"  <p><b>Suelos</b></p>"
"  <p>Los suelos dominantes pertenecen al tipo Vertisol p&eacute;lico, Luvisol"
"    v&eacute;rtico y Feozem h&aacute;plico; y como suelo asociado se encuentra"
"    el Luvisol cr&oacute;mico.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La temperatura media anual es de 20&deg;C; la m&aacute;xima promedio"
"    de 26&deg;C y la m&iacute;nima promedio de 13&deg;C, por lo cual el r&eacute;gimen"
"    t&eacute;rmico puede considerarse agradable. El n&uacute;mero de heladas"
"    que pueden presentarse en el a&ntilde;o es de 4 en promedio y pueden darse"
"    de noviembre a febrero; los vientos dominantes soplan del oeste con intensidad"
"    media de 9 km/h.</p>"
"  <p>El r&eacute;gimen de lluvias (registrado en los meses de junio y julio)"
"    tiene una precipitaci&oacute;n media anual de 663 mil&iacute;metros, siendo"
"    el mes m&aacute;s lluvioso julio y el m&aacute;s seco febrero.</p>"
"  <p>El clima del municipio, por lo tanto, se considera semiseco con oto&ntilde;o"
"    e invierno secos, y semic&aacute;lido sin cambio t&eacute;rmico invernal"
"    bien definido.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La flora est&aacute; representada por especies como: mezquite, guam&uacute;chil,"
"    chaparral, encino y c&iacute;tricos.</p>"
"  <p><b>Fauna</b></p>"
"  <p>De la fauna existen especies como: venado, jabal&iacute;, ardilla, conejo,"
"    tej&oacute;n, tlacuache y garza. En la laguna de Chapala existen varias"
"    especies pisc&iacute;colas.</p>"
"  <p><br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 2,700 hect&aacute;reas de bosque donde predominan especies de mezquite,"
"    encino, guam&uacute;chil y chaparral, principalmente.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo (38,436 hect&aacute;reas en total ) en su mayor&iacute;a"
"    tiene un uso agr&iacute;cola (10,819 hect&aacute;reas de uso forestal,"
"    567 son de suelo urbano y 8,349 tienen otro uso). En lo que a propiedad"
"    se refiere, una extensi&oacute;n de 15,089 hect&aacute;reas es privada"
"    y otra de 23,347 es ejidal, no existe propiedad comunal. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Arquitect&oacute;nicos</b></p>"
"  <p>Entre las construcciones de tipo religioso destacan las del Templo del"
"    Se&ntilde;or del Monte que data del siglo XIX y en su estilo combina la"
"    cantera con el ladrillo; y la Parroquia de Zapotit&aacute;n de Hidalgo"
"    la cual se encuentra ubicada en el casco de una exhacienda y data del siglo"
"    XVIII.</p>"
"  <div align=""center""><img width=""267"" src=""14050/14t050-01.jpg""alt=""atrio y fachada principal del templo del se&ntilde;or del monte.""/></div>"
"  <p>En la arquitectura civil con que cuenta el municipio destacan: el casco"
"    de la exhacienda de Huejotit&aacute;n (siglo XIX) y el edificio que ocupa"
"    la Presidencia Municipal.</p>"
"  <div align=""center""><img width=""370"" src=""14050/14t050-02.jpg""alt=""exhacienda de huejotitl&aacute;n en jocotepec, jal. su construcci&oacute;n data del s. xix.""/></div>"
"  <p><b>Obras de arte</b></p>"
"  <p>Pinturas <br />"
"    En la delegaci&oacute;n de Zapotit&aacute;n de Hidalgo existe un plano"
"    o mapa en uno de los muros de una antigua hacienda, que data del siglo"
"    XIX. En dicho mapa se anota la divisi&oacute;n territorial de esa zona"
"    y sus colindancias con las dem&aacute;s delegaciones.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No hay. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas Populares</b></p>"
"  <p>La fiesta del Se&ntilde;or del Monte, que se celebra durante doce d&iacute;as"
"    anteriores al tercer domingo de enero; se efect&uacute;an jaripeos, peleas"
"    de gallos, carreras de caballos, bailes populares, danzas aut&oacute;ctonas,"
"    tambi&eacute;n hay carros aleg&oacute;ricos y juegos pirot&eacute;cnicos,</p>"
"  <p>Las fiestas del Se&ntilde;or del Huaje que se celebran quince d&iacute;as"
"    despu&eacute;s de los festejos en honor al Se&ntilde;or del Monte.</p>"
"  <p>El d&iacute;a 12 de diciembre se celebra con especial fervor el d&iacute;a"
"    de la Virgen de Guadalupe.</p>"
"  <p><b>Leyendas</b></p>"
"  <p>La que narra el origen de la escultura que represente al Se&ntilde;or"
"    del Monte; y que seg&uacute;n este relato fue en 1718 cuando los abor&iacute;genes"
"    sacaron de un &aacute;rbol denominado huaje, tres crucifijos; surgiendo"
"    de aqu&iacute; la mencionada escultura.</p>"
"  <p><b>Tradiciones y Costumbres</b></p>"
"  <p>En la celebraci&oacute;n de la festividad del Se&ntilde;or del Monte"
"    se acostumbra realizar una procesi&oacute;n por las calles principales"
"    de la ciudad con la venerada imagen, acompa&ntilde;ada de m&uacute;sica"
"    y danzas.</p>"
"  <p>En algunos barrios y colonias del municipio se acostumbra cantar"
"    ""El Alabado"" cuando fallece alguna persona; y se tiene la creencia de que"
"    con la interpretaci&oacute;n de este canto se ayuda al alma del difunto"
"    a llegar a buen fin.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Destaca la composici&oacute;n titulada ""Por un amor"" de Gilberto Parra"
"    Paz.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Tejidos de algod&oacute;n o lana tales como sarapes, cobijas, rebozos,"
"    tapetes, morrales, cojines, blusas y vestidos. Tambi&eacute;n se elaboran"
"    figuras de madera tallada, como cristos, monjes, santos y algunos animales.</p>"
"  <p>Asimismo se encuentran trabajos tallados en cantera, art&iacute;culos"
"    de soyate o palma, talabarter&iacute;a y reproducci&oacute;n de piezas"
"    arqueol&oacute;gicas.</p>"
"  <p><b>Trajes T&iacute;picos</b></p>"
"  <p>No hay un traje exclusivo que caracterice a Jocotepec, pero el que se"
"  adopta como tal, es el traje de charro que distingue a Jalisco a nivel"
"  nacional. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b><br />"
"    Birria de chivo, birria de carpa, caldo michi y pescado blanco"
"    rebozado en huevo. <br />"
"  </p>"
"  <p><b>Bebidas:</b><br />"
"    Ponche de granada.<br />"
"  </p>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""> Este municipio cuenta con dos balnearios, famosos por las propiedades curativas de sus aguas termales. Se puede disfrutar de la laguna, pescando o paseando en lancha, para admirar los paisajes que presenta la naturaleza.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>En el municipio existen 52 localidades, siendo las m&aacute;s importantes:"
"    Jocotepec (cabecera municipal), San Juan Cosal&aacute;, Zapotit&aacute;n"
"    de Hidalgo, Chantepec, Huejotit&aacute;n, El Molino, Potrerillos, San Luciano,"
"    San Pedro Tesist&aacute;n, San Cristobal Zapotitl&aacute;n y El Sa&uacute;z. <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br />"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td>13,143</td>"
"    <td>14,623</td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Cosal&aacute;</td>"
"    <td>4,898</td>"
"    <td>5,534</td>"
"    </tr>"
"    <tr>"
"    <td>Zapotit&aacute;n de"
"    Hidalgo</td>"
"    <td>2,645</td>"
"    <td>2,768</td>"
"    </tr>"
"    <tr>"
"    <td>Chantepec (El Chante)</td>"
"    <td>1,736</td>"
"    <td>2,077</td>"
"    </tr>"
"    <tr>"
"    <td>San Cristobal Zapotit&aacute;n</td>"
"    <td>1,550</td>"
"    <td>1,868</td>"
"    </tr>"
"  </table>"
"  <br />"
"  <div align=""center""><img width=""370"" src=""14050/14g050-01.jpg""alt=""vista panor&aacute;mica de jocotepec, jal.""/></div>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td colspan=""3""><center>"
"      Poblaci&oacute;n total por sexo seg&uacute;n principales"
"      localidades 1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Nombre"
"    </center></td>"
"    <td><center>"
"      Hombres"
"    </center></td>"
"    <td><center>"
"      Mujeres"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      7,199"
"    </center></td>"
"    <td><center>"
"      7,424"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Juan Cosal&aacute;</td>"
"    <td><center>"
"      2,645"
"    </center></td>"
"    <td><center>"
"      2,889"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Zapotit&aacute;n de"
"    Hidalgo</td>"
"    <td><center>"
"      1,392"
"    </center></td>"
"    <td><center>"
"      1,376"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Chantepec (El Chante)</td>"
"    <td><center>"
"      1,048"
"    </center></td>"
"    <td><center>"
"      1,029"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Cristobal Zapotit&aacute;n</td>"
"    <td><center>"
"      914"
"    </center></td>"
"    <td><center>"
"      954"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad.</p>"
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles...""</p>"
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:</p>"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional.""</p>"
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Jocotepec, es la siguiente:</p>"
"  <p>N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 8.</p>"
"  <p>N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3.</p>"
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)</p>"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil.""</p>"
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)</p>"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    ""</p>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. <br />"
"  </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14050/14og050.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <p>La Secretar&iacute;a del Ayuntamiento realiza actividades en materia"
"    de: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretario de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico.</p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades. <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;ctergeneral"
"    dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado.</p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico.</p>"
"  <p><strong>Desarrollo Urbano y Servicios P&uacute;blicos</strong></p>"
"  <p>Parques y Jardines. <br />"
"    Edificios P&uacute;blicos. <br />"
"    Urbanismo. <br />"
"    Agua Potable. <br />"
"    Alcantarillado. <br />"
"    Mercados. <br />"
"    Transporte P&uacute;blico. <br />"
"    Rastro. <br />"
"    Alumbrado. <br />"
"    Limpia. <br />"
"    Panteones.</p>"
"  <p><strong>Planeaci&oacute;n</strong></p>"
"  <p>Programaci&oacute;n. <br />"
"    Presupuestaci&oacute;n. <br />"
"    Evaluaci&oacute;n.</p>"
"  <p><strong>Seguridad P&uacute;blica</strong></p>"
"  <p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica. <br />"
"    Organizar la fuerza p&uacute;blica municipal. <br />"
"    Rendir diariamente al presidente municipal un parte de las personas"
"    detenidas. <br />"
"    Organizar el cuerpo de bomberos. <br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"    mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"    y con el Estado. <br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"    recursos y elementos t&eacute;cnicos.</p>"
"  <p><strong>Oficial&iacute;a Mayor Administrativa </strong></p>"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales.</p>"
"  <p><strong>Oficial&iacute;a Mayor de Padr&oacute;n y Licencias </strong></p>"
"  <p>Expedici&oacute;n de licencias para el funcionamiento de giros. <br />"
"    Control fiscal.</p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"  servicio p&uacute;blico.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento.</p>"
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales.</p>"
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9).</p>"
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)</p>"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)</p>"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:</p>"
"  <p>I. Ser Ciudadano mexicano. <br />"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br />"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br />"
"    IV. Saber leer y escribir, y <br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia,"
"    en el lugar en donde deba ejercer estas funciones.</p>"
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados.</p>"
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:</p>"
"  <p>I. ""Son obligaciones: <br />"
"    1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br />"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br />"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br />"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br />"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br />"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes.</p>"
"  <p>II. Son facultades: <br />"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br />"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br />"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70)</p>"
"  <p>En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72):</p>"
"  <p>I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br />"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br />"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    ""</p>"
"  <p>Para el caso de Jocotepec, se cuenta con delegaciones municipales en"
"    los poblados de San Juan Cosal&aacute;, Huejotitan, Zapotitan, San Crist&oacute;bal"
"    Zapotitl&aacute;n, San Pedro Tesist&aacute;n y Potrerillos. Asimismo se"
"    cuenta con agencias municipales en las localidades de El Chante, Nextipac,"
"    La Loma, San Luciano, Las Trojes, El Molino y El Sauz.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El Municipio de Jocotepec se integra al Distrito Electoral 17, en la"
"    distritaci&oacute;n Federal y en la Local.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno. <br />"
"    Reglamento Interior de Ayuntamiento.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n Ibarra</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Ma. Aldrete y Vicente"
"    Urz&uacute;a Guti&eacute;rrez</td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Torres Olmedo y Ram&oacute;n"
"    Castillo</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Aldana Cuevas</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Vergara Olmedo</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Balcazar Chavoya</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Ram&iacute;rez Ochoa</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Irineo &aacute;lvarez Bizarro</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Balcazar Chavoya</td>"
"    <td><center>"
"      1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Encarnaci&oacute;n</td>"
"    <td><center>"
"      1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo Cuevas</td>"
"    <td><center>"
"      1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cirilo Cuevas Ornelas y Porfirio"
"    Mena</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Olmedo Valencia</td>"
"    <td><center>"
"      1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Jara Ram&iacute;rez</td>"
"    <td><center>"
"      1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Donaciano Olmedo N&uacute;&ntilde;ez</td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Torres Olmedo</td>"
"    <td><center>"
"      1949-1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Navarro"
"    Chac&oacute;n</td>"
"    <td><center>"
"      1953-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Catarino Olmedo P&eacute;rez</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Andr&eacute;s Vergara"
"    Olmedo</td>"
"    <td><center>"
"      1956-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Gonz&aacute;lez"
"    Barba</td>"
"    <td><center>"
"      1959-1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Cuevas"
"    y J. Jes&uacute;s Rodr&iacute;guez S.</td>"
"    <td><center>"
"      1962-1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Garc&iacute;a"
"    Ibarra</td>"
"    <td><center>"
"      1965-1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arnulfo Vergara Ram&iacute;rez</td>"
"    <td><center>"
"      1968-1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Ibarra G&aacute;lvez</td>"
"    <td><center>"
"      1971-1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Reyes Prado</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Rodr&iacute;guez Mendoza</td>"
"    <td><center>"
"      1977-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador Huerta Chac&oacute;n</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ma. Guadalupe Urz&uacute;a Flores</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Genaro Navarro Hoyos</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Ibarra Ram&iacute;rez</td>"
"    <td><center>"
"      1989-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C&eacute;sar Ram&oacute;n L&oacute;pez"
"    Jara</td>"
"    <td><center>"
"      1992-1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo Camarena Mart&iacute;nez</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Olmedo Alonso</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Cuevas Jara</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Palos Vaca</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe de Jesus Rangel Vargas</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Guadalupe Chavez Morales </td>"
"    <td>2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>John Francis <U+00D3>shea Cuevas</td>"
"      <td>2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>H<U+00E9>ctor Manuel Haro P<U+00E9>rez</td>"
"      <td>2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982 </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980.</li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986</li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Jocotepec , Jalisco. Versi&oacute;n mecanografiada, 1997.</li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Jocotepec,"
"    Jalisco. Versi&oacute;n mecanografiada. 1996</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997</li>"
"  <li>Consejo Estatal Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997</li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996</li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal. Unidad Editorial, Guadalajara, Jal. , 1998</li>"
"  <li>H. Ayuntamiento de Jocotepec, Jal. , 1998-2000. Monograf&iacute;a de"
"    Jocotepec, Jal., 1998</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995</li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984</li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. 1997</li>"
"  <li>Radiograf&iacute;a de Jalisco. Jocotepec. En <b>El Informador</b>, 8"
"    de junio de 1994, Secc. C p. 3</li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981.</li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981</li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988.</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Jocotepec , Jalisco. 1994.</li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999</li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jocotepec"
"    ."
"    <!-- Fin de la tabla -->"
"  </p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br />"
"    Direcci&oacute;n General de Desarrollo Municipal <br />"
"    Centro Estatal de Estudios Municipales <br />"
"    Archivo del Centro Estatal de Estudios Municipales (fotograf&iacute;as) <br />"
"    H. Ayuntamiento de Jocotepec, Jalisco, 1998-2000</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 14 Find and Replace con el codigo del Estado -->"
"<!-- 050 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
