"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Jalisco - Lagos de Moreno</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""14titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Lagos de Moreno </td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Lagos de Moreno"
"  .</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El municipio no cuenta con toponimia, pero toma su nombre del ilustre"
"    insurgente, don Pedro Moreno, con base al decreto 207 del 9 de Abril de"
"    1829."
"  </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/14esc053.jpg"" alt=""Lagos de Moreno"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En la parte inferior, emergiendo de una superficie ondulada de agua,"
"    remarcada la efigie sobre un horizonte de cielo azul, una torre murata"
"    con sus puertas y claraboya, que simboliza en su conjunto la autorizaci&oacute;n"
"    y el orden de edificar un pueblo espa&ntilde;ol que servir&aacute; de fortaleza"
"    en este lugar; con su puerta abierta, signo de la hospitalidad de sus fundadores;"
"    las aguas, representan el elemento descriptivo del lugar llevado en su"
"    mismo nombre de Santa Mar&iacute;a de Los Lagos."
"  <p>En la parte superior sobre campo en azur, dos mont&iacute;culos que"
"    representan las dos principales tribus, los Xiconaques y Custiques, quienes"
"    hostilizaban la colonizaci&oacute;n y fundaci&oacute;n de la villa. Ambos"
"    mont&iacute;culos rematados con banderines que llevan los colores del rey"
"    de Espa&ntilde;a simbolizando su conquista."
"  <p>Todo el escudo, menos en su viento norte, con bordaduras de oro y en"
"    ellas inscritas en letras de gules, como lema o empresa, la inscripci&oacute;n"
"    latina ADVERSUS POPULUS XICONAQUES ET CUSTIQUE FORTITUDO; que quiere decir"
"    ""fortaleza o defensa contra los pueblos del Xiconaque y Custique"". Tambi&eacute;n"
"    en la parte superior, ornamenta el escudo, como s&iacute;mbolo de posesi&oacute;n"
"    o vasallaje al rey de Espa&ntilde;a, una corona dorada. <br>"
"  </td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>De acuerdo a los estudios realizados por los historiadores a la Gran"
"    Chichimeca, en ella se encontraban diversas familias prehisp&aacute;nicas;"
"    siendo las principales: zacatecos, cazcanes, tecuexes y guachichiles. A"
"    esta &uacute;ltima familia pertenec&iacute;an los ""guamares""; tambi&eacute;n"
"    conocidos como chichimecas blancos <U+0096> no por la pigmentaci&oacute;n de la"
"    piel sino por vivir entre calichales y tierras salitrozas <U+0096> o ixtlachichimecas."
"    A esta familia guamar debieron ser los pueblos que los peninsulares se&ntilde;alan"
"    como del Xiconaque y Cuxtique."
"  <p>Los guamares, en las primeras d&eacute;cadas de la Villa de Lagos, se"
"    convirtieron para los colonizadores en la ""naci&oacute;n m&aacute;s valiente"
"    y belicosa, traidora y da&ntilde;osa de todos los chichimecas."""
"  <p>A la llegada de los peninsulares, este lugar era conocido como Pechichitane"
"    o Chichimequillas; y los xiconaques y custiques, enemigos entre s&iacute;,"
"    se unen para luchar contra el enemigo com&uacute;n: El hombre blanco."
"  <p>En el centro del pa&iacute;s se establecieron las familias m&aacute;s"
"    feroces; raz&oacute;n por la cual se le llam&oacute; la Gran Chichimeca;"
"    y las familias que la conformaron eran: zacatecos, cazcanes, tecuexes y"
"    guachichiles; y a esta &uacute;ltima familia pertenec&iacute;an los guamares,"
"    los m&aacute;s ind&oacute;mitos y salvajes naturales que ocupaban parte"
"    del valle guanajuatense, Sierra de Comanja y Chichimequillas o Pechichitane,"
"    donde luego se fundar&iacute;a Lagos."
"  <p>Poco a poco los encomenderos fronterizos fueron ocupando tierras chichimecas:"
"    Hern&aacute;n P&eacute;rez de Bocanegra y C&oacute;rdova se asent&oacute;"
"    en Ac&aacute;mbaro y Apaseo; Juan Infante, en una parte de la Sierra de"
"    Comanja; Juan de Jaramillo, conquistador de Tenochtitl&aacute;n y encomendero"
"    de Jilotepec, recibe tierras en la Sierra de Comanja; Mart&iacute;n Jofre,"
"    tierras de los Chichimecas blancos (guamares); Juan de Jaso ""El Viejo"","
"    parte de la Sierra de Comanja asentando su hacienda en Comanjilla."
"    Por la regi&oacute;n de los Altos, otro asentamiento de encomenderos afianzaba"
"    la colonizaci&oacute;n: Francisco de Saldivar, en Ac&aacute;tic y Tzapotl&aacute;n;"
"    Miguel de Ibarra, en Nochistl&aacute;n y Tecocaltiche y los Llanos de los"
"    chichimecas (Lagos); Francisco de Bobadilla, Xalostotitl&aacute;n; Andr&eacute;s"
"    de Villanueva, Atotonilco, etc. El primer espa&ntilde;ol que construy&oacute;"
"    hacienda en tierras laguenses fue D. Diego de Ibarra, sin embargo un grupo"
"    de chichimecas destruy&oacute; en el a&ntilde;o de 1551 Estancia"
"    Grande y San Nicol&aacute;s y luego de matarle todos los animales perdi&oacute;"
"    gran parte de sus bienes. Por ello la asechanza chichimeca dificultaba"
"    la colonizaci&oacute;n de la regi&oacute;n de Lagos."
"  <p>Finalmente, cuando se establecieron las autoridades civiles en Nueva"
"    Galicia, fueron designadas las primeras autoridades de la regi&oacute;n,"
"    siendo los nombramientos del Se&ntilde;or Cura de Teocaltiche y de Alcald&iacute;a"
"    Mayor del mismo lugar, que comprend&iacute;a la regi&oacute;n de Teocaltiche"
"    y Nochistl&aacute;n, Zacatecas y los Llanos de los Chichimecas (Lagos)."
"  <p>El Virrey D. Luis Velasco para la pacificaci&oacute;n de estas tierras"
"    implement&oacute; varias estrategias: primero la construcci&oacute;n de"
"    fuertes, presidios o baluartes en puntos estrat&eacute;gicos del Camino"
"    Real de Minas donde un contingente de soldados sal&iacute;a a vigilar el"
"    camino y acompa&ntilde;ando a los viajeros los defend&iacute;an de los"
"    asaltos chichimecas. Luego, trajeron familias del Valle de M&eacute;xico,"
"    tlaxcaltecas, y fundaron poblaciones que sirvieran de intermediarios con"
"    los ind&oacute;mitos chichimecas; as&iacute; nacieron San Juan de la Laguna"
"    y San Miguel de Buenavista; luego, la Real Audiencia de la Nueva Galicia"
"    orden&oacute; a su Alcalde Mayor en Teocaltiche D. Hernando de Martel a"
"    que pasase a los Llanos de los Chichimecas y buscase un lugar donde fundar"
"    una villa espa&ntilde;ola y la funda con el nombre de ""Villa de Santa Mar&iacute;a"
"    de los Lagos"" el 31 de marzo de 1563 con 73 familias espa&ntilde;olas ""nobles"
"    y de valor""."
"  <div align=""center""><img width=""265"" src=""14053/14h053-01.jpg""alt=""el muy magn&iacute;fico se&ntilde;or d. hernando de martel, fundador de lagos el 31 de marzo de 1563.""/></div>"
"  <p>Siglo XVI: los primeros a&ntilde;os en la vida de la Villa de"
"    Lagos fueron dif&iacute;ciles, de constante temor ante el acoso chichimeca;"
"    las temporadas largas que los colonizadores ocuparon en sus estancias para"
"    construirlas, mantuvo a la Villa, casi deshabitada. Pero, la riqueza de"
"    estas tierras y el temperamento de los colonizadores, pronto las hicieron"
"    producir con ganancias y reproducir sus ganados, de tal manera que, ya"
"    para el a&ntilde;o de 1600, se herraban en la regi&oacute;n de Lagos m&aacute;s"
"    de 20,000 cabezas de ganado."
"  <p>El Br. Balad&eacute;s, fue testigo firmante del Acta de la Fundaci&oacute;n"
"    de Lagos, y se levant&oacute; en el terreno que Hernando de Martel destin&oacute;"
"    para iglesia, ""...una peque&ntilde;a, con techo de paja y tejas, dedicada"
"    a Nuestra Se&ntilde;ora de la Asunci&oacute;n ..."". A&ntilde;os"
"    m&aacute;s tarde, los vecinos eligen como Patronos del lugar a Santa Catarina"
"    y a San Sebasti&aacute;n . Al Br. Balad&eacute;s le sigui&oacute; el Br."
"    D. Joseph Thomas Ruiz y, tomando en consideraci&oacute;n que hab&iacute;a"
"    crecido el culto y las necesidades espirituales en la Villa de Lagos, es"
"    elevada a la categor&iacute;a de Parroquia el 28 de octubre de 1585, segreg&aacute;ndola"
"    de la demarcaci&oacute;n parroquial de Teocaltiche; su primer p&aacute;rroco"
"    fue D. Hernando de Pedroza."
"  <p>Durante el siglo XVII la producci&oacute;n agr&iacute;cola y ganadera"
"    que beneficiaba a los centros mineros de Zacatecas, Comanja, Guanajuato"
"    y San Luis Potos&iacute; muy pronto tuvo repercusi&oacute;n en la Villa"
"    de Lagos cuya importancia iba en aumento, de tal manera que el a&ntilde;o"
"    de 1615 fue elevada a la categor&iacute;a de Alcald&iacute;a Mayor, teniendo"
"    una comprensi&oacute;n jur&iacute;dica hasta las poblaciones de Jalostotitl&aacute;n"
"    y Teocaltiche."
"  <p>La llegada a la Villa de Lagos de letrados, jueces y m&aacute;s familias"
"    de colonizadores, fueron orientando la vida del lugar y mejorando las construcciones"
"    de la Villa, como el edificio del Templo Parroquial y el a&ntilde;o de"
"    1685 se funda el Convento de Nuestra Se&ntilde;ora de la Merced, el Colegio"
"    de San Lorenzo y en 1690 se inicia la construcci&oacute;n del Templo."
"  <p>Siglo XVIII: La importancia de la Villa de Lagos fue tal que en el Siglo"
"    de las Luces se .convierte en el espacio temporal m&aacute;s ben&eacute;fico:"
"    Se funda el Convento de Capuchinas Pobres del Se&ntilde;or San Jos&eacute;"
"    y se inicia la construcci&oacute;n del Templo Parroquial de Nuestra Se&ntilde;ora"
"    de la Asunci&oacute;n, el Templo de Nuestra Se&ntilde;ora del Rosario,"
"    la Casa Consistorial, y los principales mesones, actuales fincas que son"
"    importantes atractivos arquitect&oacute;nicos: Mes&oacute;n de la Merced,"
"    de Jes&uacute;s Mar&iacute;a y de la Soledad"
"  <div align=""center""><img width=""275"" src=""14053/14h053-02.jpg""alt=""templo parroquial de nuestra se&ntilde;ora de la asunci&oacute;n, estilo churrigueresco discreto del s. xviii.""/></div>"
"  <p>En la Villa de Santa Mar&iacute;a de los Lagos, de poblaci&oacute;n"
"    criolla en su mayor&iacute;a, no pas&oacute; desapercibido el ambiente"
"    en pro de la ""independencia"" que se respiraba en otras poblaciones como"
"    Valladolid, Quer&eacute;taro y menos pas&oacute; desapercibida en Lagos"
"    la misteriosa muerte en las mazmorras de la Inquisici&oacute;n del S&iacute;ndico"
"    de la Ciudad de M&eacute;xico, el Laguense Lic. Francisco Primo de Verdad"
"    y Ramos, al propugnar en aquella hist&oacute;rica sesi&oacute;n solemne"
"    en la que estaban todas las autoridades de la Nueva Espa&ntilde;a que la"
"    ""soberan&iacute;a radica en el pueblo"". En sus visitas a Lagos por el Sr."
"    Cura D. Miguel Hidalgo y Costilla conoci&oacute; y trat&oacute; varias"
"    familias Laguenses; por eso cuando el ""Padre de la Patria"" pasa por los"
"    pueblos del Rinc&oacute;n, rumbo a Guadalajara, varios laguenses, con gente"
"    y caballos, se le unen en la aventura de la Independencia de M&eacute;xico."
"  <div align=""center""><img width=""251"" src=""14053/14h053-03.jpg""alt=""lic. francisco primo de verdad y ramos; protomartir de la independencia.""/></div>"
"  <p>En la Guerra de Independencia, fueron varias familias en las que alguno"
"    o algunos de sus miembros participaron; anota el Padre D. Agust&iacute;n"
"    Rivera en su libro ""Viaje a las Ruinas del Fuerte del Sombrero"" unos activamente"
"    participando en la acci&oacute;n y otros &uacute;nicamente de opini&oacute;n;"
"    pero a&uacute;n as&iacute;, la participaci&oacute;n laguense fue tal que"
"    cuando D. F&eacute;lix Mar&iacute;a Calleja del Rey estuvo en este lugar,"
"    al darse cuenta de que hab&iacute;an sido arrancados de los parajes p&uacute;blicos"
"    los impresos de la Excomuni&oacute;n a Hidalgo, muy enojado exclam&oacute;:"
"    ""no economizar&eacute; los castigos para reprender a quienes se hagan culpables"
"    de tal delito,; este es un pueblo que debiera ser incendiado por obstinado...""."
"  <p>La participaci&oacute;n Laguense en la Guerra de Independencia fue &uacute;nica"
"    y poco com&uacute;n como en otros pueblos. Adem&aacute;s de la Actividad"
"    en pro de la Independencia desplegada por D. Pedro Moreno y su familia,"
"    fueron varios cientos de familias quienes lucharon a favor de la emancipaci&oacute;n"
"    mexicana; prueba de ello, fueron los cientos de laguenses fusilados en"
"    la Merced o San Felipe, en la misma Villa de Lagos, despu&eacute;s que"
"    fueron capturados por las fuerzas realistas comandadas, sobre todo, por"
"    D. Hermenegildo Rebuelta. La consumaci&oacute;n de la Guerra de Independencia,"
"    fue recibida con benepl&aacute;cito por los laguenses."
"  <div align=""center""><img width=""265"" src=""14053/14h053-04.jpg""alt=""pedro moreno gonz&aacute;lez; muerto por la patria el 27 de octubre de 1817.""/></div>"
"  <p>Entre los Laguenses que participaron en la organizaci&oacute;n fueron"
"    dos: El Gral. D. Juan Pablo Anaya y el Gral. D. Cirilo G&oacute;mez Anaya."
"    La Villa; luego de los primero titubeos pol&iacute;ticos, es escenario"
"    del nacimiento del Federalismo en el Occidente del Pa&iacute;s: El 10 de"
"    Agosto de 1823, se concertaron los ""Convenios de Lagos"" entre D. Nicol&aacute;s"
"    Bravo y D. Pedro Celestino Negrete, por el Gobierno del Centro, y por la"
"    Provincia de Guadalajara, D. Luis Quintanar, reconociendo al Estado Libre"
"    y Soberano de Jalisco."
"  <div align=""center""><img width=""276"" src=""14053/14h053-05.jpg""alt=""gral. juan pablo anaya. insurgente laguense, gobernador de oaxaca.""/></div>"
"  <p>Por decreto del 27 de marzo de 1824 se le concede el t&iacute;tulo de"
"    ""Ciudad""; desde 1825 se convierte en cabecera del cant&oacute;n y departamento"
"    de Lagos, y por el Decreto 207, el 9 de Abril de 1829 toma el nombre de"
"    ""Lagos de Moreno"", para honrar la memoria del ilustre Insurgente."
"  <p>La situaci&oacute;n estrat&eacute;gica del asentamiento de Lagos ha"
"    hecho que a lo largo de su historia sea seleccionado para el inicio o desenlace"
"    de hechos importantes. Cuando el a&ntilde;o de 1831 el Sr. Gobernador vio"
"    en peligro el Gobierno del Estado, traslad&oacute; sus Poderes el mes de"
"    diciembre convirtiendo a Lagos en Capital de la Entidad. Desde aqu&iacute;"
"    estuvo despachando D. Jos&eacute; Ignacio Ca&ntilde;edo. El Gral. D. Mariano"
"    Paredes y Arrillaga se&ntilde;al&oacute; a &eacute;sta ciudad como lugar"
"    propicio para lanzar su proclama desconociendo el Gobierno de D. Manuel"
"    de la Pe&ntilde;a y Pe&ntilde;a por considerarlo traidor a la Patria al"
"    haber aceptado la p&eacute;rdida de gran parte del territorio de M&eacute;xico."
"    El 16 de Septiembre de 1855 se firmaron aqu&iacute; los convenios de Lagos,"
"    con los cuales D. Manuel Doblado y D. Antonio de Haro y Tamar&iacute;z"
"    reconoc&iacute;an el Plan de Ayutla, respetando y obedeciendo a D. Juan"
"    Alvarez como General en Jefe y al Gral. D. Ignacio Comonfort como su segundo."
"  <p>La vida jur&iacute;dica cambia con la aprobaci&oacute;n de la Constituci&oacute;n"
"    de 1857 en la que de los 12 Diputados representantes de Jalisco, 4 eran"
"    Laguenses. La guerra de Reforma se desborda en todo lo ancho y largo de"
"    la Rep&uacute;blica Mexicana y Lagos se ve ocupada, a veces por conservadores,"
"    a veces por liberales. El Gral. Refugio y Gonz&aacute;lez toma la Plaza"
"    y quiere sacar a la fuerza a Fray Cecilio S&aacute;nchez de su convento,"
"    pero tienen que intervenir su hermano en congregaci&oacute;n, el educador"
"    laguense, Fray Dionicio G&oacute;mez, el mismo Sr. Cura y el Jefe Pol&iacute;tico,"
"    el 16 de Mayo de 1858. D&iacute;as antes hab&iacute;a estado en la ciudad"
"    el Lic. Benito Ju&aacute;rez, ministros y estado mayor en su odisea por"
"    los diversos puntos del Pa&iacute;s protegiendo con su persona la integridad"
"    de la Patria."
"  <p>En 1860, por espacio de dos meses est&aacute; en la ciudad laguense"
"    el Gral. D. Miguel Miram&oacute;n, Presidente de la Rep&uacute;blica, conservador,"
"    quien inaugur&oacute; el Puente Grande, famoso por su conseja que lo se&ntilde;ala"
"    que ""se pasa por arriba""."
"  <p>Dos hechos son importantes para la vida cultural laguense: En 1861 es"
"    rematada la Hacienda de Santa B&aacute;rbara, inmueble dejado por el Br."
"    D. Miguel Leandro Guerra para la educaci&oacute;n Laguense y es adquirida"
"    por el General D. Silvestre Aranda; con los intereses de la compraventa"
"    se abre el ex-convento de Capuchinas como Liceo del Padre Guerra en 1870,"
"    centro educativo que formar&iacute;a varias generaciones que se&ntilde;alar&iacute;an"
"    a Lagos como importante punto cultural. Tambi&eacute;n se inicia la construcci&oacute;n"
"    del Teatro Jos&eacute; Rosas Moreno."
"  <p>En 1887, para honrar la memoria del Patricio D. Pedro Moreno, el P."
"    Agust&iacute;n Rivera, con maestros y estudiantes del Liceo del Padre Guerra"
"    funda la ""H. Junta Patri&oacute;tica Pedro Moreno"", agrupaci&oacute;n que"
"    desde entonces rinde honores a los hombres ilustres de Lagos."
"  <p>El siglo XX inicia con el gobierno del benefactor Margarito Gonz&aacute;lez"
"    Rubio, quien contando con el apoyo del Gobernador, General D. Miguel Ahumada,"
"    promueve obras que mejoran la imagen f&iacute;sica de Lagos: El Teatro"
"    Jos&eacute; Rosas Moreno es inaugurado; se remodel&oacute; el Jard&iacute;n"
"    Benito Ju&aacute;rez, colocando el busto del benem&eacute;rito de la Patria;"
"    en la plazuela del comercio levantan el mercado Ahumada que luego recibe"
"    el nombre de Juan Pablo Anaya; la Plaza de Armas o Jard&iacute;n de los"
"    Constituyentes es engalanada con bancas nuevas; el Hospital Rafael Larios"
"    es ampliado y mejorado. En 1903 el Lic. Antonio Moreno y Oviedo promueve"
"    los juegos Florales de Lagos y desde esa fecha se han venido celebrando."
"  <p>Durante la revoluci&oacute;n mexicana muchos laguenses destacados se"
"    incorporan a las filas revolucionarias: Mariano Azuela, Francisco Guerrero"
"    Ram&iacute;rez, etc. otros tienen que trasladarse a otros lugares en busca"
"    de seguridad y fortuna. La brillantez educativa y cultural Laguense que"
"    la hab&iacute;a se&ntilde;alado como ""la Atenas de Jalisco"", decae por"
"    razones econ&oacute;micas, pues en 1923, se cierra la"
"    Fabrica de Hilados y Tejidos la Nueva Victoria que daba ocupaci&oacute;n"
"    a m&aacute;s de 500 familias, provocando otra emigraci&oacute;n de"
"    laguenses a otras tierras. La cultura, la educaci&oacute;n y la econom&iacute;a"
"    laguense se estancan."
"  <div align=""center""><img width=""270"" src=""14053/14h053-06.jpg""alt=""d. mariano azuela, padre de la novela revolucionaria.""/></div>"
"  <p>En los a&ntilde;os cuarenta llega a Lagos la esperanza econ&oacute;mica"
"    regional que al poco tiempo mejor&oacute; la producci&oacute;n ganadera"
"    e influy&oacute; hasta en las transformaciones sociales de gran parte de"
"    Lagos. Esto se gener&oacute; con el establecimiento de la empresa lechera"
"    La Nestl&eacute;. Posteriormente vendr&iacute;an otras empresas procesadoras"
"    de leche y el ganado seguir&iacute;a mejorando hasta convertir a Lagos"
"    en una de las m&aacute;s importantes cuencas lecheras del pa&iacute;s."
"  <p>El a&ntilde;o de 1963 es importante para lagos gracias a los apoyos"
"    de los ejecutivos federal y del estado Lic. Adolfo L&oacute;pez Mateos"
"    y Prof. Juan Gil Preciado. Un grupo de destacados Laguenses realizan un"
"    programa para conmemorar el IV centenario de la fundaci&oacute;n de la"
"    villa de Santa Mar&iacute;a de Los Lagos; adem&aacute;s de los eventos"
"    culturales y sociales, destaca la transformaci&oacute;n de la ciudad con"
"    las siguientes obras: reconstrucci&oacute;n del ex-convento de Capuchinas,"
"    construcci&oacute;n del Palacio Federal, restauraci&oacute;n de la escuela"
"    de Artes Miguel Leandro Guerra, construcci&oacute;n del Centro de Salud"
"    (Hospital Regional), construcci&oacute;n de la estaci&oacute;n de ferrocarril"
"    y la Plaza IV Centenario, habilitada en el predio que dejara el mercado"
"    Juan Pablo Anaya."
"  <div align=""center""><img width=""265"" src=""14053/14h053-07.jpg""alt=""el humanista sacerdote d. miguel leandro guerra, quien dejara su cuantiosa fortuna para la educaci&oacute;n laguense.""/></div>"
"  <p>En los &uacute;ltimos a&ntilde;os del siglo XX se presentan nuevos progresos"
"    para Lagos; con la coordinaci&oacute;n de los tres &oacute;rdenes de gobierno;"
"    grandes empresas siguen llegando a la regi&oacute;n; se construyen el libramiento"
"    carretero y el Boulevard Francisco Orozco y Jim&eacute;nez; se rehabilita"
"    el Paseo de la Rivera con la construcci&oacute;n del Paseo de la Solidaridad"
"    y el paso a desnivel bajo el Puente Grande; la construcci&oacute;n del"
"    Grupo Ferial incluyendo el Lienzo Charro Santa Mar&iacute;a, ""el m&aacute;s"
"    grande del mundo""; la construcci&oacute;n de la explanada del Calvario;"
"    fundaci&oacute;n de la Casa de la Cultura en el ex-convento de Capuchinas"
"    y para el apoyo educativo, se crea la fundaci&oacute;n del Bachillerato"
"    Tecnol&oacute;gico Industrial y de Servicios 262, la instalaci&oacute;n"
"    del m&oacute;dulo a nivel profesional de la Universidad de Guadalajara"
"  y de la Universidad del Valle de Atemajac, entre otros acontecimientos. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Hernando de Martel.</td>"
"    <td>Fundador de la Ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td>Primitivo Serrano.</td>"
"    <td>Forjador de la arquitectura Laguense.</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Francisco Primo de Verdad"
"    y Ramos.</td>"
"    <td>(1768-1808). Proto-M&aacute;rtir"
"    de la Independencia de M&eacute;xico.</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Moreno Gonz&aacute;lez.</td>"
"    <td>(1775-1817). Insurgente ""Patriota"
"    en grado Heroico"".</td>"
"    </tr>"
"    <tr>"
"    <td>Pedro de Aranda.</td>"
"    <td>Comandante militar de Coahuila"
"    y gobernador de ese estado.</td>"
"    </tr>"
"    <tr>"
"    <td>Gral. Cirilo G&oacute;mez Anaya.</td>"
"    <td>Fue gobernador de Aguascalientes.</td>"
"    </tr>"
"    <tr>"
"    <td>Gral. Juan Pablo Anaya.</td>"
"    <td>Fue gobernador de Oaxaca.</td>"
"    </tr>"
"    <tr>"
"    <td>Gral. Silvestre Aranda.</td>"
"    <td>Fue gobernador de Durango.</td>"
"    </tr>"
"    <tr>"
"    <td>Mtro. Carlos Gonz&aacute;lez Pe&ntilde;a.</td>"
"    <td>Acad&eacute;mico..</td>"
"    </tr>"
"    <tr>"
"    <td>Mtro. Adalberto Navarro S&aacute;nchez.</td>"
"    <td>Acad&eacute;mico y escritor (1918-1987)</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Salvador Azuela Rivera.</td>"
"    <td>Acad&eacute;mico.</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Alfredo M&aacute;rquez Campos.</td>"
"    <td>Novelista.</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Rosas Moreno.</td>"
"    <td>(1838-1883). Escritor de f&aacute;bulas;"
"    por su obra es conocido como ""El Cantor de la Ni&ntilde;ez"".</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Gonz&aacute;lez Le&oacute;n.</td>"
"    <td>Poeta.</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Antonio Moreno y Oviedo.</td>"
"    <td>Poeta.</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Guerrero Ram&iacute;rez.</td>"
"    <td>Poeta.</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Becerra Villalobos.</td>"
"    <td>Poeta.</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio G&oacute;mez Anda.</td>"
"    <td>Concertista.</td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Ibarra Zambrano.</td>"
"    <td>Concertista.</td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Prado Guti&eacute;rrez.</td>"
"    <td>Integrante del Tr&iacute;o Calaveras.</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Agust&iacute;n Rivera y Sanrom&aacute;n.</td>"
"    <td>(1824-1916). Historiador, fil&oacute;sofo"
"    y humanista.</td>"
"    </tr>"
"    <tr>"
"    <td>D. Hermi&oacute;n Larios.</td>"
"    <td>Sabio e inventor.</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Jes&uacute;s Delgadillo Araujo.</td>"
"    <td>(1874-1953). Catedr&aacute;tico"
"    de la Universidad de Guadalajara, funcionario del Ayuntamiento de Guadalajara"
"    y titular del Hospital Civil de la Capital del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td>Dolores Alvares Bravo.</td>"
"    <td>Reconocida fot&oacute;grafa.</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; P&eacute;rez Moreno.</td>"
"    <td>Periodista.</td>"
"    </tr>"
"  </table>"
"  <p> </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>1563.</td>"
"    <td>El 15 de enero, la real audiencia"
"    de Nueva Galicia orden&oacute; al Alcalde Mayor de Teocaltiche Hernando"
"    de Martel funde la villa de Santa Mar&iacute;a de los Lagos.</td>"
"    </tr>"
"    <tr>"
"    <td>1563</td>"
"    <td>El 31 de marzo, se lleva a cabo"
"    su fundaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1585</td>"
"    <td>El 28 de octubre, se lleva a cabo"
"    la erecci&oacute;n can&oacute;nica de la Parroquia de Santa Mar&iacute;a"
"    de Los Lagos.</td>"
"    </tr>"
"    <tr>"
"    <td>1596</td>"
"    <td>El 12 de diciembre, se autoriza"
"    reedificar y ampliar la capilla del lugar.</td>"
"    </tr>"
"    <tr>"
"    <td>1615</td>"
"    <td>La villa de Santa Mar&iacute;a"
"    de los Lagos es elevada a la categor&iacute;a de Alcald&iacute;a Mayor</td>"
"    </tr>"
"    <tr>"
"    <td>1685</td>"
"    <td>El 2 de noviembre, se da la autorizaci&oacute;n"
"    para la fundaci&oacute;n del convento de Nuestra Se&ntilde;ora de la Merced</td>"
"    </tr>"
"    <tr>"
"    <td>1690</td>"
"    <td>Se inicia la construcci&oacute;n"
"    del Templo de La Merced</td>"
"    </tr>"
"    <tr>"
"    <td>1741</td>"
"    <td>El 6 de mayo, se coloca la primera"
"    piedra del Templo Parroquial del Templo de Nuestra Se&ntilde;ora de La"
"    Asunci&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>1756</td>"
"    <td>El 5 de febrero, llegan a Lagos"
"    las religiosas fundadoras del convento de Capuchinas Pobres del Se&ntilde;or"
"    San Jos&eacute;.</td>"
"    </tr>"
"    <tr>"
"    <td>1791</td>"
"    <td>El 12 de junio, llega a Lagos"
"    el cuerpo del soldado romano San Hermi&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>1797</td>"
"    <td>El 8 de octubre, se da la bendici&oacute;n"
"    solemne del templo Parroquial de Nuestra Se&ntilde;ora de La Asunci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td>1817</td>"
"    <td>El 27 de octubre, muere en el"
"    rancho El Venadito el Insurgente Pedro Moreno.</td>"
"    </tr>"
"    <tr>"
"    <td>1823</td>"
"    <td>El 10 de agosto, se lleva a cabo"
"    la. celebraci&oacute;n de los convenios de Lagos donde se reconoce al Estado"
"    Libre y soberano de Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td>1824</td>"
"    <td>El 27 de marzo, se concede el"
"    t&iacute;tulo de Ciudad a la Villa de Lagos</td>"
"    </tr>"
"    <tr>"
"    <td>1829</td>"
"    <td>El 9 de abril, por decreto del"
"    Congreso del Estado la Ciudad recibe el nombre de ""Lagos de Moreno"".</td>"
"    </tr>"
"    <tr>"
"    <td>1831</td>"
"    <td>Por decreto No. 406 del Congreso"
"    del Estado Lagos se convierte en capital del Estado el mes de diciembre.</td>"
"    </tr>"
"    <tr>"
"    <td>1855</td>"
"    <td>El 16 de septiembre, se firman"
"    los convenios de Lagos, entre D. Antonio Haro y Tamariz, D. Manuel Doblado"
"    y D. Ignacio Comonfort donde se reconoce el Plan de Ay&uacute;tla.</td>"
"    </tr>"
"    <tr>"
"    <td>1915</td>"
"    <td>Del 16 de Abril al 11 de Junio,"
"    por segunda ocasi&oacute;n es Capital del Estado</td>"
"    </tr>"
"    <tr>"
"    <td>1950</td>"
"    <td>El primero de febrero, la Comisi&oacute;n"
"    Nacional de Monumentos nombra al Templo Parroquial de Lagos, Monumento"
"    Nacional.</td>"
"    </tr>"
"    <tr>"
"    <td>1963</td>"
"    <td>El 31 de marzo, con motivo de"
"    la celebraci&oacute;n del IV Centenario de la fundaci&oacute;n de la Ciudad,"
"    el Congreso del Estado la designa Capital del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td>1989</td>"
"    <td>El 6 de diciembre, se suscribe"
"    un decreto se&ntilde;alando a Lagos ""Zona de Monumentos Hist&oacute;ricos"".</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/14m053.jpg"" alt=""Municipio Lagos de Moreno"
"""/></td>"
"    <td class=""texto"" align=""left""><p><b>Situaci&oacute;n</b>"
"    <p>El municipio de Lagos de Moreno se localiza pol&iacute;ticamente en"
"      la regi&oacute;n Altos Norte (02). Geogr&aacute;ficamente entre las coordenadas"
"      21&deg; 12' 00'' al 21&deg; 55' 00'' de latitud norte y de los 101&deg;"
"      32' 30'' a los 102&deg; 10' 30'' de longitud oeste, con alturas entre 1,900"
"      a 2,500 metros sobre el nivel del mar. La cabecera municipal est&aacute;"
"      enclavada a una altura de 1,942 metros sobre el nivel del mar."
"    <p><b>Delimitaci&oacute;n</b>"
"    <p>Lagos de Moreno colinda al norte con el municipio de Ojuelos de Jalisco"
"      y el Estado de Aguascalientes, al sur con el estado de Guanajuato y el"
"      municipio de Uni&oacute;n de San Antonio, al este con Guanajuato y al oeste"
"      con los municipios de San Juan de los Lagos y Encarnaci&oacute;n de D&iacute;az."
"    <p>"
"    <p> </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio de Lagos de Moreno se asienta sobre una superficie de 2,849.36"
"    Km2. <br>"
"    Nota: Se respeta la informaci&oacute;n proporcionada por el H.Ayuntamiento"
"    de Lagos de Moreno, haciendo menci&oacute;n que el dato de INEGI corresponde"
"    a 2,515.85 Km2 </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><b>Geolog&iacute;a.</b>"
"  <p>El subsuelo del municipio pertenece a los periodos"
"    Terciario y Cuaternario y se compone de rocas &iacute;gneas, intrusivas,"
"    granito, granodiorita, diorita, cionita, rocas metam&oacute;rficas, filita,"
"    pizarra, esquisto, rocas &iacute;gneas extrusivas, basalto, toba, brecha"
"    volc&aacute;nica y suelo pluvial, residual y lacustre."
"  <p>El municipio se encuentra formado por dos provincias geol&oacute;gicas:"
"    Mesa del Centro y Eje Neovolc&aacute;nico."
"  <p>En el pasado la miner&iacute;a tuvo gran relevancia en parte del municipio,"
"    sobre todo en la Sierra de Comanja, donde se explotaron varias minas, pero"
"    debido al bajo precio de los minerales y al elevado costo de la explotaci&oacute;n"
"    y beneficio, fueron abandonadas las obras."
"  <p>Actualmente, una peque&ntilde;a compa&ntilde;&iacute;a minera est&aacute;"
"    rehabilitando las minas El Horc&oacute;n y El Diamantillo de las cuales"
"    se han extra&iacute;do material que contiene minerales de oro, plata, plomo,"
"    cobre, zinc."
"  <p>Por otra parte, el Consejo de Recursos minerales est&aacute; realizando"
"    algunos proyectos de explotaci&oacute;n, con el fin de evaluar los yacimientos"
"    existentes y determinar la factibilidad de su rehabilitaci&oacute;n."
"  <p>A la Mesa del Centro corresponden tierras de los periodos:"
"  <p>a) Cenozoico (Cuaternario) con suelos aluvial y residual: Norte de San"
"    Crist&oacute;bal, La Troje, La Punta y Los Azulitos. <br>"
"    b) Cenozoico (Terciario), con roca sedimentaria, conglomerado, roca"
"    &iacute;gnea, extrusiva &aacute;cida, riolita totasbrecha y volc&aacute;nica:"
"    El Puesto, Sur de la Troje, San Crist&oacute;bal, La Mesa, Hacienda de"
"    La Punta, Lic. Primo de Verdad, Mesa Forl&oacute;n, Mesa del Saucillo y"
"    Mesa de Los Dolores. <br>"
"    c) Mezosoico (Tri&aacute;sico), con rocas metam&oacute;rficas, filita"
"    pizarra y esquisto: Sierra de San Isidro hacia el Oriente de Lagos de Moreno."
"  <p>El Eje volc&aacute;nico se localiza al Norte por la Mesa del Centro;"
"    y el resto del municipio se encuentra dentro de la Provincia del eje neovolc&aacute;nico:"
"  <p>a) Cenozoico (Cuaternario)con suelos aluvial y residual: Potrerillos,"
"    Loma de los Rodr&iacute;guez, El Arenal, San Bernardo, La Sauceda, Moya,"
"    San Isidro, 1o. de Mayo, 18 de Marzo, y la zona de riego de las presas"
"    El Cuarenta y San Juanico. <br>"
"    b) Cenozoico (Terciario) que a su vez tiene tres diferentes regiones:"
"    Con roca sedimentaria, arenista y conglomerado: Chipinque, La Merced, Ca&ntilde;ada"
"    de Ricos, 18 de Marzo y El Cuarenta. Con roca &iacute;gnea, extrusiva &aacute;cida,"
"    riolita, tobas, brecha volc&aacute;nica: El Destierro, Jaramillo de Arriba,"
"    El Chero y El Tigre; y con roca &iacute;gnea intrusiva &aacute;cida, granito,"
"    grano y diorita tonalita; Microondas, Bernalejo, R&iacute;o de Comanja,"
"  Santa Elena y Rancho Seco.  "
"  <p> <b>Topograf&iacute;a.</b>"
"  <p> En general el Municipio se caracteriza"
"    por tener grandes extensiones de tierras planas, mesas, lomas y varios"
"    valles que se forman en las intersecciones de &eacute;stos desniveles."
"    La sierra de Patambo al Noreste influye con algunos cerros y mesas, lo"
"    mismo que al sureste la Sierra de Cuatralba y las estribaciones de la de"
"    Jacales."
"  <p>Al noroeste se pueden mencionar los cerros El Valiente (2,500 metros),"
"    Santa Cruz, Montes Grandes (2,400 metros), las mesas de Dolores, Las Mulas,"
"    Los P&aacute;jaros, Las Playas, El Saucillo, El Flor&oacute;n, Las Letras,"
"    Cort&eacute;s, La Calera, ya llegando a Paso de Cuarenta, todas &eacute;stas"
"    con elevaciones de 2,250 a 2,500 metros y los cerros de Gambeta, El Gato,"
"    El Roble, con las mismas alturas anteriores."
"  <p>Al centro del Municipio se pueden mencionar Sierra Alta, Los Cerros"
"    Colorado, Pel&oacute;n, Noche Buena, Gil Blanco, La Cal, Boleado, El Escorpi&oacute;n,"
"    Ojo de Agua, todos con altura hasta de 2,500 metros."
"  <p>En las inmediaciones de la Sierra de Cuatralba se aprecian la Mesa del"
"    Toro, con m&aacute;s de 2,670 metros; la Mesa de S&aacute;nchez con 2,"
"    450 metros. Las mesetas y lomas existentes representan el 78% de la superficie."
"  <p>Lagos de Moreno forma parte de la provincia del eje volc&aacute;nico"
"    y de la subprovincia de los Altos de Jalisco; la cual se caracteriza por"
"    presentar los siguientes tipos de geoformas:"
"  <p>a) Lomer&iacute;o suave en arenisca conglomerado. <br>"
"    b) Piso del Valle. <br>"
"    c) Meseta l&aacute;vica asociada con lomer&iacute;o. <br>"
"    d) Meseta l&aacute;vica. <br>"
"    e) Escudo-volcanes aislado o en conjunto."
"  <p>El Municipio tambi&eacute;n forma parte de la provincia central y de"
"    la subprovincia Llanos de Ojuelos- Aguascalientes, la cual se caracteriza"
"    por los siguientes tipos de geoformas:"
"  <p>a) Meseta con ca&ntilde;adas. <br>"
"    b) Llanuras de piso rocoso."
"  <p>Dentro de la misma provincia la mesa central forma parte de la continuidad"
"    fisiogr&aacute;fica conocida con el nombre de Sierra de Cuatralba, la que"
"    se caracteriza por el siguiente tipo de geoforma:"
"  <p>a) Sierras altas con mesetas."
"  <p>Este municipio est&aacute; integrado por parte de dos provincias y lo"
"    constituyen una variedad de tipos de geoformas. Lo cual ocasiona que una"
"    parte de superficie sea utilizada en forma pecuaria o agostadero, debido"
"    a problemas de topograf&iacute;a y clima, se cuenta con &aacute;reas erosionadas."
"  <p>Recomend&aacute;ndose para este municipio se realicen estudios y programas"
"    de conservaci&oacute;n de suelo y agua, explotaci&oacute;n adecuada de"
"    agostaderos; as&iacute; como tambi&eacute;n, los recursos minerales y bancos"
"    de materiales, cabe mencionar en establecer organismos que aprovechen en"
"    una forma consciente estos recursos minerales y bancos de materiales ya"
"    que &eacute;stos &uacute;ltimos son importantes para el pa&iacute;s."
"  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Esta regi&oacute;n pertenece a la cuenca hidrol&oacute;gica Lerma- Chapala-"
"    Santiago, sub- cuenca Santiago- R&iacute;o Verde- Grande de Bel&eacute;n"
"    y Santiago (Verde- Atotonilco); sus principales cruces son el R&iacute;o"
"    Lagos, La Sauceda, Cuarenta y Bernalejo. Tiene infinidad de arroyos ya"
"    que su territorio es muy extenso y su topograf&iacute;a se presta a esos"
"    escurrimientos; entre los principales podemos citar los siguientes: Al"
"    Norte del Municipio, El Ojo de Agua, La Presita, Negritos, El Zapote, Tampico,"
"    Tepetatillo, Santa Ana, Juan Vaquero, El Gato, El Saucillo, Saltillo, y"
"    Las Golondrinas. Al centro, Palo Blanco, La Estanzuela, Las Palmas, La"
"    Lumbre, El Potrero, El Berrendo, Los Ardiles, Las Palomas; Al Oeste, San"
"    Francisco, Las Pilas, Pe&ntilde;a Blanca, El Refugio, Los Ca&ntilde;os,"
"    Las Jaulas, Las Conchas y La Ceja; Al Suroeste, El Venadito, El Alamo,"
"    Bernalejo, Los Aliseos, Las Tinajas, Los Cedros, Las Presitas, Palos Prietos,"
"    Las Crucitas, Santa Getrudis, La Becerra, Las Colungas, Los Malacates y"
"    otros."
"  <p>Existe buena cantidad de presas; muchas de ellas s&oacute;lo sirven"
"    para aguajes, pero algunas irrigan peque&ntilde;as parcelas. En el norte"
"    del Municipio se distinguen La Amapola, Los Ranchos, Betulia, San Ignacio,"
"    San Luis, San Jos&eacute;, Ojo Caliente, Valerio, La Duquesa, El Saucillo,"
"    San Agust&iacute;n, El Rayo, Ca&ntilde;aditas, Villegas y Sabindas; Al"
"    Centro, El Cuarenta, La Merced, San Miguel Cieneguilla, San Isidro, La"
"    Laguna, San Nicol&aacute;s, y La Cantera; Al Suroeste, San Francisco, Canal"
"  Blanco, La Primavera, Santa Rita y otras de menor importancia.  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en invierno es semiseco; en primavera seco, en invierno benigno"
"    es semic&aacute;lido. La temperatura media anual es de 18.7 grados cent&iacute;grados"
"    y tiene una precipitaci&oacute;n media anual de 573.2 mm. con r&eacute;gimen"
"    de lluvias en los meses de junio a octubre."
"  <p>Los vientos dominantes son en direcci&oacute;n suroeste, de octubre"
"    a febrero; de Julio a Agosto son en direcci&oacute;n sureste; y en septiembre"
"    son con direcci&oacute;n noreste. El promedio de d&iacute;as con heladas"
"  al a&ntilde;o es de 12.9. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En Lagos de Moreno se observa que no existen &aacute;reas forestales;"
"    s&oacute;lo peque&ntilde;os manchones de especies maderables y no maderables"
"    que no se explotan para fines comerciales. En el municipio se presentan"
"    los siguientes tipos de vegetaci&oacute;n:"
"  <p>Selva baja caducifolia.- Esta vegetaci&oacute;n cubre 26,959 hect&aacute;reas,"
"    siendo las siguientes, sus principales caracter&iacute;sticas:"
"  <p>a) Componentes arb&oacute;reos bajos (de 5 a 10 metros de altura) hay"
"    ocasiones que llegan a 15 metros de altura. <br>"
"    b) La mayor&iacute;a de las especies pierden sus hojas por periodos"
"    de 5 a 7 meses del a&ntilde;o, por lo que existen marcado contraste entre"
"    las &eacute;pocas de lluvias y secas. <br>"
"    c) Es el tipo de vegetaci&oacute;n con mayor distribuci&oacute;n en"
"    el estado; pero en el Municipio su distribuci&oacute;n cubre el 10.2% de"
"    la superficie. <br>"
"    d) Esta vegetaci&oacute;n la encontramos en los climas semic&aacute;lido"
"    sub- h&uacute;medo con lluvias en verano/c&aacute;lido subh&uacute;medo"
"    con lluvias en verano/ seco semic&aacute;lido con lluvias en verano e invierno"
"    fresco/ seco c&aacute;lido con lluvias en verano. <br>"
"    e) Se encuentra entre 1,850 y 2,200 metros sobre el nivel del mar. <br>"
"    f) Algunas de sus especias son arb&oacute;reas, tepame, cuajiote, palo"
"    dulce, tepehuaje, tepe mezquite y copal; herb&aacute;ceas, navajita, navajita"
"    breve, navajita belluda, navajita banderill, espiga negra, tres aristas"
"    y popotillo plateado."
"  <p>Bosque Aciculi- escler&oacute;filo. Este tipo de vegetaci&oacute;n cubre"
"    peque&ntilde;os manchones en 9,l35 hect&aacute;reas de la superficie municipal."
"    Sus caracter&iacute;sticas son:"
"  <p>a) Arboles de talla baja a alta (de 4 a 6 metros), de fuste erecto,"
"    definido proporcionalmente delgados, ramificaci&oacute;n abundante de la"
"    parte media en adelante, inermes. <br>"
"    b) Ausencia de estrato arbusivo. <br>"
"    c) Estrato bajo compuesto principalmente por gram&iacute;neas. <br>"
"    d) Se caracteriza por la predominaci&oacute;n de los g&eacute;neros"
"    pinus y quercus. <br>"
"    e) La fisiograf&iacute;a es lomer&iacute;os bajos, medianos, ca&ntilde;adas"
"    y cerriles. <br>"
"    f) Clima templado sub- h&uacute;medo con lluvias en verano. <br>"
"    g) Algunas de sus principales especies son: diversas clases de pinos"
"    (avellano, lacio, pi&ntilde;onero, escobell&oacute;n, blanco, amarillo"
"    y triste), encino, madro&ntilde;o, cedro blanco, ping&uuml;ica y tascate."
"  <p>Bosque escler&oacute;filo caducif&oacute;lio. Esta comunidad vegetativa"
"    se encuentra en una superficie de 54,715.6 hect&aacute;reas y sus caracter&iacute;sticas"
"    son:"
"  <p>a) Arboles de talla baja con ramificaciones abundantes, hojas coriaceas,"
"    planas, anchas y caducas en la &eacute;poca de secas. <br>"
"    b) Esta vegetaci&oacute;n se encuentra en el Municipio donde hay clima"
"    templado y sub- h&uacute;medo con lluvias en verano. <br>"
"    c) La fisiograf&iacute;a est&aacute; representada por lomer&iacute;os"
"    quebrados, cerriles y escarpas con pendientes de 10 a 80%. <br>"
"    d) Las especies que ah&iacute; se dan son: Encino, pinos, madro&ntilde;os,"
"    tascate, caparincillo, tepoz&aacute;n, jaral y pelo de &aacute;ngel en"
"    cuanto a arb&oacute;reas; y como herb&aacute;ceas; navajitas, lindrillas,"
"    zacate panizo y tres aristas."
"  <p>Pastizal medio abierto. Esta comunidad cubre una superficie de 75,973.4"
"    hect&aacute;reas y sus caracter&iacute;sticas son:"
"  <p>a) La predominancia de plantas herb&aacute;ceas gram&iacute;neas en"
"    un porcentaje alto. Gram&iacute;neas perennes de tipo xeromorfo, con la"
"    mayor parte de las hojas en roseta basiliar de textura mas o menos r&iacute;gida,"
"    delgadas, angostas y largas. <br>"
"    b) Con o sin arbustos diseminados en la comunidad. <br>"
"    c) Clima: Templado sub- h&uacute;medo con lluvias en verano/ seco templado"
"    en verano c&aacute;lido e invierno fresco/ seco semi- c&aacute;lido. <br>"
"    d) Se encuentra entre los 1,700 y 2,250 metros sobre el nivel del mar. <br>"
"    e) La fisiograf&iacute;a es de planos y peque&ntilde;os lomer&iacute;os"
"    con pendientes de 0 a 8% y en otras &aacute;reas hasta un 30%. <br>"
"    f) Los suelos de origen in- situ&eacute; y coluial, profundidad somera"
"    (menos de 25 cms.) a media ( 25 a 50 cms.); textura areno-arcillosa. <br>"
"    g) Sus principales especies son: arb&oacute;reas, huizache, u&ntilde;a"
"    de gato, palma loca, mezquite, jarilla y nopal, herb&aacute;ceas, navajita"
"    en diversas clases, tres aristas, grama breve y zacates chino y lobero."
"  <p>Pastizal mediano arbofrutescente. Este tipo de vegetaci&oacute;n cubre"
"    una superficie de 41,591 hect&aacute;reas y sus caracter&iacute;sticas"
"    son:"
"  <p>a) Predominancia de plantas herb&aacute;ceas de tipo graminiformes,"
"    perennes y con abundancia de &aacute;rboles leguminosos; asociado con arbustos"
"    inermes o espinosos seg&uacute;n la regi&oacute;n y tambi&eacute;n con"
"    cact&aacute;ceas en otras; de hojas largas y angostas y con vaina que secan"
"    y mueren en invierno. Las arbustivas son parvifolias o de hojas compuestas"
"    de foliolos peque&ntilde;os, que pueden comportarse como perennes o caducas"
"    de acuerdo al clima. <br>"
"    b) Clima: Templado sub-h&uacute;medo con lluvias en verano/ seco semic&aacute;lido"
"    con lluvias en verano. <br>"
"    c) La fisiograf&iacute;a est&aacute; representado con lomer&iacute;os"
"    bajos y por planos con pendientes del 1 al 4% y en otras &aacute;reas existen"
"    pendientes del 4 al 14%. <br>"
"    d) El suelo es de origen in-situ y coluvial, profundidad somera (menos"
"    de 25 cms.) media (25 a 50 cms.) y profunda ( m&aacute;s de 5 cm) <br>"
"    e) Es la misma vegetaci&oacute;n anterior."
"  <p>Bosque caducifolio espinoso: Cubre una superficie de 1,644 hect&aacute;reas"
"    y sus caracter&iacute;sticas son:"
"  <p>a) Predominante en &aacute;rboles de talla baja con tronco de corteza"
"    fisurada, obscura o negruzca, las hojas son compuestas, laminares de folios"
"    peque&ntilde;os y caducos algunas plantas son espinosas, generalmente leguminosas. <br>"
"    b) Clima: Semi c&aacute;lido sub-h&uacute;medo con lluvias en verano/"
"    seco semi-c&aacute;lido con lluvias en verano. <br>"
"    c) La fisiograf&iacute;a est&aacute; representada por planos, vega"
"    de r&iacute;o y lomer&iacute;os bajos. <br>"
"    d) Sobre estos terrenos es donde el hombre ha desarrollado la agricultura,"
"    tanto de riego como de temporal, siendo aptos para &eacute;sta actividad."
"    S&oacute;lo en algunas &aacute;reas existen factores que impiden las labores"
"    agr&iacute;colas como son: Suelos de poca profundidad con caliche o tepetate"
"    y/o pedregosos. Se ha recomendado para &eacute;stas &aacute;reas el establecimiento"
"    de praderas, condicionada a la disponibilidad de agua para introducir las"
"    especies y variedades adecuadas. <br>"
"    e) Algunas de sus principales especies son: Arb&oacute;reas,"
"    arbustivas: mezquite, huizache, nopal, sauce, sabino y jaral: herb&aacute;ceas:"
"    navajitas, espigas, zacates y abrojos."
"  <p><b>Fauna</b>"
"  <p>El territorio de lo que hoy ocupa la rep&uacute;blica mexicana, gran"
"    parte estuvo sumergido en las aguas, lo cual impidi&oacute; que la especie"
"    animal que ven&iacute;an del norte se desplazaran hacia el sur y"
"    viceversa. Cuando se restableci&oacute; el puente, muchos elementos se"
"    mezclaron por lo que la actual flora presenta elementos neotropicales o"
"    del norte neo&aacute;rticos."
"  <p>As&iacute;, la riqueza de la fauna obedece a dos factores:"
"  <p>a) Migraciones de diferentes elementos en el pasado. <br>"
"    b) Gran heterogeneidad del ambiente que permite una diversificaci&oacute;n"
"    y surgimiento de endemismos. En la regi&oacute;n de matorrales xer&oacute;filos"
"    son comunes: lechuzas, gavil&aacute;n coyote, gato mont&eacute;s, sapos,"
"    cacomixtle, cascabel, liebres, ardillas, conejos, ratones, venados, zorrillos,"
"    insectos, zorra, comadreja, conejos.  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La riqueza natural con que cuenta el municipio est&aacute; representada"
"    por 1,500 hect&aacute;reas de bosque donde predominan especies de tepame,"
"    cuajiote, palo dulce, tepehuaje y tepemezquite, principalmente."
"  <p>Sus recursos minerales son yacimientos de oro, plata, plomo, cobre,"
"  zinc, caol&iacute;n, granito, diatomita, fluorita, talco y cuarzo. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Como suelos dominantes se encuentran el planosol e&uacute;trico y vertisol"
"    p&eacute;lico; y como suelo asociado se encuentra el xerosol h&aacute;plico."
"  "
"  <p>La mayor parte del suelo tiene uso pecuario; y su uso lo tiene la propiedad"
"    privada y ejidal cuyos porcentajes de uso luego daremos a conocer."
"  <p><b>Tenencia de la tierra del municipio de Lagos de Moreno</b> <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"" class=""ftecnica"">"
"    <tr>"
"    <td rowspan=""3""><center>"
"      Ejido peque&ntilde;a propiedad"
"    </center></td>"
"    <td colspan=""5""><center>"
"      Superficie en hect&aacute;reas"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""3""><center>"
"      Agr&iacute;cola"
"    </center></td>"
"    <td rowspan=""2""><center>"
"      Pecuaria"
"    </center></td>"
"    <td rowspan=""2""><center>"
"      Forestal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Riego"
"    </center></td>"
"    <td><center>"
"      Temporal"
"    </center></td>"
"    <td><center>"
"      Total"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Total comunal"
"    </center></td>"
"    <td><center>"
"      0"
"    </center></td>"
"    <td><center>"
"      134"
"    </center></td>"
"    <td><center>"
"      134"
"    </center></td>"
"    <td><center>"
"      108"
"    </center></td>"
"    <td><center>"
"      0"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Total ejidal"
"    </center></td>"
"    <td><center>"
"      6,716"
"    </center></td>"
"    <td><center>"
"      15,601"
"    </center></td>"
"    <td><center>"
"      22,317"
"    </center></td>"
"    <td><center>"
"      25,450"
"    </center></td>"
"    <td><center>"
"      1,683"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Total peque&ntilde;a propiedad"
"    </center></td>"
"    <td><center>"
"      12,023"
"    </center></td>"
"    <td><center>"
"      23,042"
"    </center></td>"
"    <td><center>"
"      35,065"
"    </center></td>"
"    <td><center>"
"      169,803"
"    </center></td>"
"    <td><center>"
"      8,016"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      Total municipal"
"    </center></td>"
"    <td><center>"
"      18,739"
"    </center></td>"
"    <td><center>"
"      38,777"
"    </center></td>"
"    <td><center>"
"      57,516"
"    </center></td>"
"    <td><center>"
"      195,361"
"    </center></td>"
"    <td><center>"
"      9,699"
"    </center></td>"
"    </tr>"
"  </table>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350"" class=""ftecnica"">"
"    <tr>"
"    <td rowspan=""3""><center>"
"    Ejido peque&ntilde;a propiedad"
"    </center></td>"
"    <td colspan=""3""><center>"
"    Superficie en hect&aacute;reas"
"    </center></td>"
"    <td rowspan=""3""><center>"
"    N&uacute;mero de productores"
"    </center></td>"
"    </tr>"
"    <tr>"
"    "
"    <td rowspan=""2""><center>"
"    Suma Productiva"
"    </center></td>"
"    <td rowspan=""2""><center>"
"    Improductiva"
"    </center></td>"
"    <td rowspan=""2""><center>"
"    Total general"
"    </center></td>"
"    </tr>"
"    <tr>"
"    "
"    </tr>"
"    <tr>"
"    <td><center>"
"    Total comunal"
"    </center></td>"
"    "
"    <td><center>"
"    242"
"    </center></td>"
"    <td><center>"
"    23"
"    </center></td>"
"    <td><center>"
"    265"
"    </center></td>"
"    <td><center>"
"    18"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Total ejidal"
"    </center></td>"
"    "
"    <td><center>"
"    49,450"
"    </center></td>"
"    <td><center>"
"    5,692"
"    </center></td>"
"    <td><center>"
"    55,142"
"    </center></td>"
"    <td><center>"
"    2,869"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Total peque&ntilde;a propiedad"
"    </center></td>"
"    "
"    <td><center>"
"    212,884"
"    </center></td>"
"    <td><center>"
"    16,645"
"    </center></td>"
"    <td><center>"
"    229,529"
"    </center></td>"
"    <td><center>"
"    1,125"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    Total municipal"
"    </center></td>"
"    "
"    <td><center>"
"    262,576"
"    </center></td>"
"    <td><center>"
"    22,360"
"    </center></td>"
"    <td><center>"
"    284,936"
"    </center></td>"
"    <td><center>"
"    4,012"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><b>Escult&oacute;ricos</b>"
"  <p>Monumento a D. Pedro Moreno; escultura de bronce sobre pedestal de cantera."
"    El H&eacute;roe, lleva una espada en la mano derecha en actitud de defensa."
"    Est&aacute; realizada de acuerdo a la descripci&oacute;n que dejara el"
"    P. Agust&iacute;n Rivera. La placa conmemorativa dice: ""Pedro Moreno, defensor"
"    del Fuerte del Sombrero, degollado por la Patria""."
"  <p>Monumento a la memoria del Benem&eacute;rito de las Am&eacute;ricas"
"    Lic. Benito Ju&aacute;rez que se encuentra en el Jard&iacute;n Ju&aacute;rez"
"    (de La Merced)."
"  <p>El kiosko porfiriano, levantado en el centro del Jard&iacute;n de los"
"    Constituyentes, licenciados Espiridi&oacute;n Moreno y Anaya, Mariano"
"    Torres Aranda, Albino Aranda y Dr. Jes&uacute;s Anaya Hermosillo, cuyos"
"    bustos flanquean el palco musical en este importante lugar de reuni&oacute;n."
"  <p>Otros monumentos son: Al P. Agust&iacute;n Rivera en el Jard&iacute;n"
"    Grande. En el Jard&iacute;n de Zaragoza, a D. Luis Moreno. En la Placita"
"    de San Antonio, al Dr. Mariano Azuela. En el Jard&iacute;n de San Felipe,"
"    al sabio Ing. Hermi&oacute;n Aranda. Los monumentos al Lic. Adolfo L&oacute;pez"
"    Mateos y a Do&ntilde;a Rita P&eacute;rez. Y en la Zona Residencial La Luz,"
"    al poeta Francisco Gonz&aacute;lez Le&oacute;n."
"  <p><b>Arquitect&oacute;nicos</b>"
"  <p>Parroquia de Nuestra Se&ntilde;ora de La Asunci&oacute;n.- Es el Templo"
"    m&aacute;s grande y espacioso de la ciudad. Es el s&iacute;mbolo del lugar"
"    y representa uno de los ejemplos del barroco en Am&eacute;rica. Inicia"
"    su construcci&oacute;n el 6 de mayo de 1741 y fue dedicado solemnemente"
"    el 8 de octubre de 1798. El cuerpo central del frontispicio y fachadas"
"    de los accesos laterales; as&iacute; como el interior de la c&uacute;pula"
"    son de estilo churrigueresco. En los altares y muros colaterales se nota"
"    el rico estilo plateresco (renacentista), con algunos detalles del barroco."
"    Sus torres son del siglo XIX y ostentan los tres &oacute;rdenes: el primer"
"    cuerpo, toscano, derivado del d&oacute;rico; el segundo, j&oacute;nico;"
"    y el tercero, corintio. El majestuoso Templo Parroquial se levanta del"
"    plano de la ciudad sobre una esbelta y espaciosa escalinata que la convierte"
"    en catedralicia. Todo el conjunto circundado por decimon&oacute;nico envergado"
"    forjado en Real de Comanja."
"  <p>Rinconada de Capuchinas.- Plaza jardinada rodeada de magn&iacute;ficos"
"    edificios que transportan al visitante a &eacute;pocas coloniales. La casa"
"    del Padre Agust&iacute;n Rivera convertida en Museo, la m&aacute;s modesta"
"    de las edificaciones; sencilla su construcci&oacute;n tiene ventanas enmarcadas"
"    en cantera y balcones de herrer&iacute;a. Templo de Se&ntilde;or San Jos&eacute;"
"    anexo al Ex-Convento de Capuchinas; conjugan valores hist&oacute;ricos"
"    y arquitect&oacute;nicos excepcionales; en su fachada sobresalen los esgrafiados"
"    mud&eacute;jares y en su exterior todo el conjunto resaltan sus volados"
"    contrafuertes, ventanas y puertas enmarcadas en cantera, barandales de"
"    hierro y faroles estilo colonial. Es una finca de la segunda mitad del"
"    siglo XVIII."
"  <div align=""center""><img width=""260"" src=""14053/14t053-01.jpg""alt=""capilla del mayorazgo de ci&eacute;nega de mata""/></div>"
"  <p>El interior del templo tiene b&oacute;vedas con nervadura, retablos"
"    del estilo neocl&aacute;sico y pinturas de principios del siglo XIX. El"
"    Ex-convento presenta una arcada en dos niveles. Hacia una esquina del patio"
"    se conserva una portada original que comunica al huerto donde est&aacute;"
"    el pozo de agua y el palomar. Sobre la escalera una pintura mural que representa"
"    una alegor&iacute;a de Pedro Moreno realizada por el Mtro. Gabriel Flores"
"    en 1962."
"  <p>La Escuela de Artes Miguel Leandro Guerra; edificio con arquer&iacute;a"
"    de medio punto, corredor interior alrededor de un jard&iacute;n en el que"
"    se ubica el busto del Lic. Adolfo L&oacute;pez Mateos. Ventanas externas"
"    con motivos florales; todo en cantera. Y el Palacio Federal hacia el norte"
"    con su arquitectura modernista perfilando el contraste de los edificios"
"    anteriores."
"  <p>Rinconada de la Merced.- Templo, Convento, Jard&iacute;n Ju&aacute;rez,"
"    Mes&oacute;n y casa donde naci&oacute; el Lic. Salvador Azuela. El Convento"
"    fue fundado en 1685 y en 1690 se inici&oacute; la construcci&oacute;n el"
"    templo. Aqu&iacute; se instal&oacute; el Colegio de San Lorenzo. El Templo"
"    fue dedicado en 1756; es de estilo neocl&aacute;sico, con nave de cruz"
"    latina y c&uacute;pula poligonal. Sus altares son de estilo neocl&aacute;sico"
"    y llevan columnas corintias."
"  <p>La fachada exhibe una portada que lleva columnas corintias y un entablamiento"
"    con motivos florales y un nicho a la Virgen de la Merced. La torre es de"
"    tres cuerpos y tiene dinteles toscanos, j&oacute;nicos y corintios rematados"
"    con una linternilla. El convento tiene en su interior cuatro corredores"
"    con arcos de medio punto sostenidos en recios pilares que encierran un"
"    jard&iacute;n interior."
"  <p>El exterior del inmueble tiene una explanada en dos niveles; la superior"
"    fue el segundo cementerio y remodelada esta plazoleta en su extremo poniente"
"    se levanta el monumento a Benito Ju&aacute;rez. El nivel inferior forma"
"    peque&ntilde;a rinconada protegida por una castellana construcci&oacute;n;"
"    mes&oacute;n construido en el siglo XVIII y donde se alojaba el Sr. Cura"
"    D. Miguel Hidalgo cuando ven&iacute;a a Lagos a predicar en las festividades"
"    de"
"    Nuestra Se&ntilde;ora de La Merced. Desde su balc&oacute;n se dirig&iacute;a"
"    a la multitud. Su dise&ntilde;o es austero pero muy original. Se distingue"
"    por sus balcones con barandal de cantera y una puerta con front&oacute;n"
"    triangular. Una placa testifica la presencia del Padre Hidalgo en este"
"    lugar."
"  <p>La casa donde naci&oacute; el humanista acad&eacute;mico de la lengua"
"    Lic. Salvador Azuela Rivera; la finca posee una puerta y tres bellos ventanales"
"    trabajados en cantera con relieves hojosos, coronados por una concha, los"
"    marcos redondeados y sencilla herrer&iacute;a. Este bello rinc&oacute;n"
"    siempre est&aacute; muy visitado por la gente."
"  <p>El Templo del Rosario.- Edificio del siglo XVIII. En su estilo manierista"
"    sobresalen los contrafuertes. Portada original de estilo neocl&aacute;sico."
"    Su interior muy devoto. Construido por la Cofrad&iacute;a de Nuestra Se&ntilde;ora"
"    del Rosario cuya hermandad en la Villa es de 1610. La Virgen titular es"
"    la Virgen de Nuestra Se&ntilde;ora de la Merced que en siglo XVII trajo"
"    a Lagos Fray Diego Fabi&aacute;n fundador del Convento de La Merced; en"
"    1893, luego que mand&oacute; hacer la Virgen Merceder&iacute;a a imagen"
"    y semejanza de la original que se venera en Barcelona, Espa&ntilde;a, Fray"
"    Mercedes Garc&iacute;a Ayala, don&oacute; la antigua al Templo del Rosario;"
"    siendo despojada de su h&aacute;bito mercedario, visti&eacute;ndola del"
"    Rosario. Aqu&iacute; est&aacute;n sepultados los restos del ""Cantor de"
"    la Ni&ntilde;ez"", el Fabulista de Am&eacute;rica, Jos&eacute; Rosas Moreno."
"  <p>Barrio de San Felipe.- De mucha tradici&oacute;n en la vida de Lagos."
"    Aqu&iacute; se encuentra un jard&iacute;n donde a&ntilde;osos &aacute;rboles"
"    brindan sombra y descanso al visitante. En su conjunto sobresalen, en el"
"    n&uacute;mero 668 de la Calle Hermi&oacute;n Larios, la Casa donde naci&oacute;"
"    el Dr. Mariano Azuela; el Templo de San Felipe de Jes&uacute;s y contiguo,"
"    el Hospital y antiguo asilo Rafael Larios cuyos servicios brinda desde"
"    mediados del siglo XIX. El Templo, con elementos g&oacute;ticos tiene una"
"    torre de forma piramidal y en su interior se venera Nuestra Se&ntilde;ora"
"    del Carmen. En el jard&iacute;n, tiene su monumento el sabio Hermi&oacute;n"
"    Larios."
"  <p>Barrio de La Luz.- Suntuoso edificio de la segunda mitad del siglo XIX,"
"    construido por el Br. D. Alejandro G&oacute;mez Portugal. Portada y torres"
"    con columnas toscanas; torres de dos cuerpos; sobresale airosa, la c&uacute;pula,"
"    r&eacute;plica de la Iglesia del Sagrado Coraz&oacute;n de Montmatre, en"
"    Par&iacute;s; en su interior, octogonal con ventanas cuadrofilias. Cuenta"
"    con dos capillas laterales en una se venera a San Nicol&aacute;s de Bari,"
"    cuya devoci&oacute;n en Lagos se tiene desde el siglo XVI y en la otra,"
"    Nuestra Se&ntilde;ora de Guadalupe. Se venera Nuestra Se&ntilde;ora de"
"    La Luz, &oacute;leo tomado de su original que se venera en la Catedral"
"    de Le&oacute;n. Su atrio tiene balaustrada de cantera. Y a media cuadra,"
"    La Quinta Rinc&oacute;n Gallardo; peque&ntilde;a mansi&oacute;n con deliciosa"
"    arquitectura que fuera propiedad de la familia Rinc&oacute;n Gallardo."
"    Finca de una planta con terraza limitada con balaustrada y columnas j&oacute;nicas."
"    Y a espaldas del templo, el Puente Grande ""Que se pasa por arriba""; con"
"    sus cuatro ojos de medio punto y que en su extremo sur, con paso a desnivel,"
"    inicia la avenida de La Solidaridad hacia la Otra Banda del R&iacute;o."
"  <div align=""center""><img width=""263"" src=""14053/14t053-02.jpg""alt=""el templo de la cruz y su c&uacute;pula al estilo de la del sagrado coraz&oacute;n de montmartre, en par&iacute;s.""/></div>"
"  <p>El Barrio del Refugio.- Para ingresar a la Placita del Refugio, que"
"    se convierte en el atrio de su templo, se hace por unas escalerillas flanqueadas"
"    por sencillas columnas. El Templo, construido en la primera mitad del siglo"
"    XIX; de estilo neocl&aacute;sico simple, portada de arco de medio punto"
"    y torres de dos cuerpos; c&uacute;pula octogonal de mayor proporci&oacute;n"
"    que las torres. A un costado la antigua Casa de Ejercicios convertida en"
"    Seminario."
"  <p>El Barrio del Calvario.- La Explanada: amplia, elegante y solemne desde"
"    donde se divisa la ciudad y el tapete verde del valle Laguense cerrado"
"    en el fondo por la Sierra de Comanja. El Templo, cuyo frontispicio es una"
"    copia de la Bas&iacute;lica de San Pedro, en Roma, tiene escalinatas con"
"    pasamanos de cantera, portada con arcos de medio punto, columnas toscanas"
"    y front&oacute;n recto. Est&aacute; coronado por diez esculturas de santos"
"    esculpidos en cantera. C&uacute;pula octogonal con linternilla. Ventanas"
"    con vitrales; sobresale la ebanister&iacute;a del p&uacute;lpito y confesionarios"
"    y su elegante piso de mezquite. Aqu&iacute; se venera Nuestro Padre Jes&uacute;s"
"    del Calvario, Patrono de las Fiestas de Lagos."
"  <p>El Santuario de Nuestra Se&ntilde;ora de Guadalupe.- Construido por"
"    el Br. Miguel de Parada en la primera mitad del siglo XIX. Fachada sobria"
"    con front&oacute;n neocl&aacute;sico de arcos de medio punto, con remates"
"    semiesf&eacute;ricos y un nicho Guadalupano al centro. Front&oacute;n mixtilineo;"
"    torres de dos cuerpos con columnas toscanas. El interior neocl&aacute;sico."
"    Atrio cerrado con herrer&iacute;a."
"  <p>El Templo de la Pur&iacute;sima.- Dedicado el 8 de septiembre de 1867."
"    Portada neocl&aacute;sica en cantera y columnas toscanas. En su interior"
"    la c&uacute;pula cubre gran parte de su espacio. El altar principal es"
"    de estilo neocl&aacute;sico con columnas corintias en oro de hoja."
"  <p>El Teatro Jos&eacute; Rosas Moreno.- De estilo neocl&aacute;sico afrancesado;"
"    su fachada de dos niveles y cinco ejes. Con trabajo de herrer&iacute;a"
"    en las puertas y faroles estilo Art Nouveau. Es un exponente t&iacute;pico"
"    de la arquitectura Porfiriana."
"  <p>El Jard&iacute;n Salvador Azuela.- A espaldas del Templo del Rosario"
"    en el sitio donde estuviera el Convento de las Hijas del Coraz&oacute;n"
"    Inmaculado de Mar&iacute;a."
"  <p>Otras fincas de fina arquitectura civil."
"  <p>El Mes&oacute;n de Jes&uacute;s Mar&iacute;a: Edificio del siglo XVIII"
"    con balc&oacute;n toledano; ubicado en la Calle Agust&iacute;n Rivera,"
"    antigua del Camino Real. La Casa del Conde Rul: Hidalgo 279; elegante y"
"    se&ntilde;orial; de dos plantas, balcones de herrer&iacute;a, bellas g&aacute;rgolas"
"    y faroles coloniales. Casa de D. Pedro Moreno: Hist&oacute;rica, enclavada"
"    en el centro de la traza antigua de la Villa; sus muros guardan el recuerdo"
"    de D. Pedro, Da. Rita P&eacute;rez y su hijo D. Luis Moreno. Casa Montecristo:"
"    Hidalgo 494. Con hermosos relieves en cantera estilo Art Nouveau en las"
"    molduraciones, balcones con balaustrada y m&eacute;nsulas espl&eacute;ndidamente"
"    trabajadas. Otras fincas interesantes son: La Biblioteca Mar&iacute;a Soin&eacute;"
"    de Helguera, la Casa del Gral. D. Juan P&eacute;rez Castro, en la esquina"
"    de Pedro Moreno e Hidalgo, la Casa del Rey Dormido en Agust&iacute;n Rivera"
"    39, El Mes&oacute;n de la Soledad, hoy escuela Miguel Leandro Guerra, la"
"    Casa de la Cruz Verde, etc., etc. En todas hallar&aacute; el visitante"
"    un ejemplo de construcci&oacute;n provinciana de una Villa donde sus pobladores"
"    se han distinguido por vivir bien y con buen gusto."
"  <p>El Jard&iacute;n de los Constituyentes.- Trazado por el fundador D."
"    Hernando de Martel; en el centro el kiosko con reminiscencias porfirianas"
"    flanqueado por los bustos de los cuatro constituyentes Laguenses: Mariano"
"    Torres Aranda, Albino Aranda G&oacute;mez, Jes&uacute;s Anaya Hermosillo"
"    y Espiridi&oacute;n Moreno Torres. Alrededor de &eacute;ste lugar de reuni&oacute;n"
"    sobresalen; hacia el oriente, la casa donde naci&oacute; el fabulista Jos&eacute;"
"    Rosas Moreno y el lugar donde tuvo la botica el poeta Francisco Gonz&aacute;lez"
"    Le&oacute;n. Hacia el sur, la casa de los Tratados de Lagos, donde se apoy&oacute;"
"    el movimiento de Ayutla que puso fin al Gobierno Santanista. Hacia el oriente,"
"    la Presidencia Municipal, antigua Casa Consistorial; de dos plantas y portada"
"    cubierta de cantera; balcones de herrer&iacute;a y repisones y columnas"
"    adosadas con dintel corintio. Y m&aacute;s arriba, la Casa del Portal Castro,"
"    finca de fines del siglo XVIII. Y contra-esquina, en la Plazuela del Comercio,"
"    donde levantaron el Mercado Juan Pablo Anaya se encuentra la Plaza IV Centenario"
"    y al norte, el Templo Parroquial de la Asunci&oacute;n."
"  <p>El Paseo de la Rivera.- El Paseo de la Rivera que bordea el R&iacute;o"
"    en su margen norte y que saliendo del Refugio concluye en la entrada de"
"    la Calzada Pedro Moreno que en su fondo se ennoblece con la estatua en"
"    bronce del ""H&eacute;roe del Fuerte del Sombrero"", y m&aacute;s al fondo,"
"    el Jard&iacute;n Grande, antiguo lugar de esparcimiento de la familia Rinc&oacute;n"
"    Gallardo; lugar donde anualmente se re&uacute;nen a rememorar otros tiempos,"
"    los ausentes que vienen a las Fiestas de Agosto, junto al monumento de"
"    D. Agust&iacute;n Rivera."
"  <p>Otros monumentos y fincas hist&oacute;ricas son: El monumento al Dr."
"    Mariano Azuela en la Placita de San Antonio frente a la tienda de D. Evaristo,"
"    su padre. Finca donde se aloj&oacute; Francisco Villa. Finca donde falleci&oacute;"
"    el escritor de f&aacute;bulas Jos&eacute; Rosas Moreno. Finca donde naci&oacute;"
"    el concertista Antonio G&oacute;mez-Anda. Finca donde naci&oacute; Ra&uacute;l"
"    Prado, integrante del Tr&iacute;o Calaveras. Finca donde vivi&oacute; el"
"    compositor y Director de la Banda D. Apolonio Moreno."
"  <div align=""center""><img width=""277"" src=""14053/14t053-03.jpg""alt=""acceso a la capilla y a la casa grande de la hacienda de las cajas.""/></div>"
"  <p>"
"  <div align=""center""><img width=""265"" src=""14053/14t053-04.jpg""alt=""interior de la casa grande en la hacienda de las cajas.""/></div>"
"  <p>Otros atractivos Laguenses lo son sus construcciones rurales diseminadas"
"    hacia los cuatro puntos cardinales; amplias, se&ntilde;oriales; la mayor&iacute;a,"
"    centro administrativo de las estancias de ganados mayores y menores, haciendas"
"    agr&iacute;cola-ganaderas cuyas construcciones hablan por s&iacute; mismas"
"    de la riqueza de sus tierras: De los ranchos, de San Nicol&aacute;s, de"
"    Cieneguilla, de lo de Avalos, de Santa In&eacute;s, de las Cajas, de las"
"    Cruces, de la Estancia Grande, de Ledesma, de San Pedro M&aacute;rtir,"
"    de Ci&eacute;nega de Mata (Casa grande del Mayorazgo de Ci&eacute;nega"
"    de Mata) y Comanja de Corona, antiguo Real de Minas."
"  <p>"
"  <div align=""center""><img width=""370"" src=""14053/14t053-05.jpg""alt=""casco de la hacienda de san nicol&aacute;s y su plaza de toros.""/></div>"
"  <p>"
"  <div align=""center""><img width=""370"" src=""14053/14t053-06.jpg""alt=""templo del se&ntilde;or san jos&eacute; en la rinconada de capuchinas""/></div>"
"  <p><b>Obras de Arte</b>"
"  <p>En el Templo Parroquial de Nuestra Se&ntilde;ora de la Asunci&oacute;n,"
"    la Sagrada Familia: San Jos&eacute;, La Virgen, el Ni&ntilde;o Jes&uacute;s,"
"    San Joaqu&iacute;n y Santa Ana; y Nuestra Se&ntilde;ora de la Asunci&oacute;n,"
"    atribuidas a Perrusqu&iacute;a, de Quer&eacute;taro. Nuestra Se&ntilde;ora"
"    de la Soledad, de fines del siglo XVI. El Organo Tubular Monumental del"
"    siglo XVIII. Y el interior de la c&uacute;pula y pechinas, todo el conjunto"
"    es un ejemplo del barroco elegante y discreto. Nuestra Se&ntilde;ora de"
"    Guadalupe, obra de Jos&eacute; de Alc&iacute;bar. El Se&ntilde;or del Descendimiento,"
"    motivo de agradable leyenda. Y Nuestra Se&ntilde;ora del Refugio, &oacute;leo"
"    que perteneci&oacute; al Insurgente D. Pedro Moreno quien la colocaba bajo"
"    un &aacute;rbol dentro del Fuerte del Sombrero y serv&iacute;a de Titular"
"    en los oficios religiosos de sus soldados; algo maltratada, acusa un agujero"
"    de bala."
"  <p>En el Templo de Capuchinas.- Su interior guarda dos valiosas e interesantes"
"    colecciones pict&oacute;ricas: 15 &oacute;valos que representan los Misterios"
"    del Rosario; an&oacute;nimos y por su alegre colorido, al igual que el"
"    cr&oacute;talo y puerta que lo protege, son atribuidos a las Religiosas"
"    Capuchinas. Y los 14 rect&aacute;ngulos de las Estaciones del V&iacute;a"
"    crucis; an&oacute;nimos claroscuros del siglo XVIII donde el artista juega"
"    pict&oacute;rica broma al vestir a los soldados acompa&ntilde;antes de"
"    Cristo por la V&iacute;a Dolorosa, en lugar de soldados romanos, a la usanza"
"    espa&ntilde;ola. San Jos&eacute;, escultura del siglo XVIII y la Virgen"
"    de Guadalupe, obra de Jos&eacute; de Alc&iacute;bar."
"  <p>En el Templo de La Merced.- Nuestra Se&ntilde;ora de la Merced, talla"
"    barcelonesa del siglo XIX. El Santo Cristo Crucificado. San Pedro Nolasco,"
"    Santa Mar&iacute;a del Socorro Bermell&oacute;n y dem&aacute;s Santos Titulares"
"    de la Comunidad Mercedaria; todos, de los siglos XVI, XVII y XVIII. La"
"    siller&iacute;a del coro, obra del ebanista Juan Zu&ntilde;iga; y el art&iacute;stico"
"    p&uacute;lpito del siglo XIX."
"  <p>En el Templo del Rosario.- Nuestra Se&ntilde;ora del Rosario; hermosa"
"    escultura mercedaria del siglo XVII vestida del Rosario."
"  <p>En el Templo de San Felipe.- La hermosa talla de Nuestra Se&ntilde;ora"
"    del Carmen."
"  <p>En el Templo del Refugio.- Nuestra Se&ntilde;ora del mismo nombre, &oacute;leo"
"    sacado de su original que se venera en el Templo de Guadalupe, Zac."
"  <p>En el Templo del Calvario.- Imagen de Nuestro Padre Jes&uacute;s, Patrono"
"    de las Fiestas Laguenses; escultura del siglo XVI. Y aqu&iacute;, en el"
"    Convento de Religiosas Capuchinas, el Ni&ntilde;o Pati&ntilde;o, peque&ntilde;a"
"    escultura del siglo XIX."
"  <p>En el Templo de La Luz.- Oleo de la Virgen Titular sacado de su original"
"    que se venera en Le&oacute;n, Gto. y San Nicol&aacute;s de Bari, cuya veneraci&oacute;n"
"    en Lagos viene desde el siglo XVI."
"  <p>En San Juan de la Laguna.- Nuestra Se&ntilde;ora de dicha advocaci&oacute;n,"
"    escultura del siglo XVII; bella imagen sonriente. En San Miguel de Buenavista,"
"    adem&aacute;s de sus &oacute;leos coloniales, la escultura de la Virgen"
"    de la Candelaria y Se&ntilde;or San Miguel. En el Pueblo de Moya, Nuestra"
"    Se&ntilde;ora del mismo nombre, escultura del siglo XVI."
"  <p>En el &aacute;rea rural, en Comanja de Corona, se encuentra la escultura"
"    espa&ntilde;ola de Nuestro Padre Jes&uacute;s cuya tradici&oacute;n cuenta"
"    que fue donada por los Reyes de Espa&ntilde;a. Y en Ci&eacute;nega de Mata,"
"    el Se&ntilde;or de la Capilla, crucifijo en ca&ntilde;a de ma&iacute;z"
"    de la escuela escult&oacute;rica de Michoac&aacute;n del siglo XVI."
"  <p>Una reliquia excepcional, lo es, sin duda, San Hermi&oacute;n. Soldado"
"    romano que vivi&oacute; en el siglo III de nuestra era. Su cuerpo incorrupto"
"    fue donado por el Papa P&iacute;o VI en 1791 y desde el 12 de junio de"
"    ese a&ntilde;o se encuentra a la expectaci&oacute;n p&uacute;blica en el"
"    Templo Parroquial de Nuestra Se&ntilde;ora de la Asunci&oacute;n."
"  <p>"
"  <div align=""center""><img width=""370"" src=""14053/14t053-07.jpg""alt=""cuerpo del m&aacute;rtir san hermi&oacute;n, expuesto a la veneraci&oacute;n desde 1791 en la parroquia de la asunci&oacute;n.""/></div>"
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el municipio se cuenta con el Museo Regional de Lagos de Moreno,"
"    el cual se encuentra en la Rinconada de Capuchinas, uno de los inmuebles"
"    que representan el patrimonio arquitect&oacute;nico que existe en el municipio."
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 6 de Agosto, se lleva a acabo la Fiesta Patronal convertida en feria"
"    regional. Dura dos semanas; con desfile inaugural y coronaci&oacute;n de"
"    reina, peleas de gallos, actuaci&oacute;n de artistas de renombre, carreras"
"    de caballos, charreadas, serenatas, callejoneadas, concursos de aficionados,"
"    exposiciones de pintura y dibujos, concursos de carreras de meseros, en"
"    burro, de bebedores de cerveza y tragones. Palo encebado, veladas culturales,"
"    corridas de toros, competencias deportivas, juegos mec&aacute;nicos y teatro"
"    del pueblo, etc."
"  <p>El 31 de marzo, se celebran las Fiestas de Aniversario de la Fundaci&oacute;n"
"    de la ciudad. Conferencias, exposiciones y paseos culturales."
"  <p>Otras festividades anuales que re&uacute;nen a las gentes de los diversos"
"    barrios y colonias de la ciudad son:"
"  <p>La del 12 de enero a Nuestra Se&ntilde;ora de Guadalupe en la Orilla"
"    del Agua. El 20, a San Sebasti&aacute;n, Mr., Patrono de la ciudad; y el"
"    24, Nuestra Se&ntilde;ora de la Candelaria en Buenavista, que se celebra"
"    desde el siglo XVI."
"  <p>La del 5 de febrero, en honor a San Felipe de Jes&uacute;s; la del 28"
"    del mismo mes San Hermi&oacute;n; la del 19 de marzo al Se&ntilde;or"
"    San Jos&eacute; de Capuchinas; la del 8 de junio a el Sagrado Coraz&oacute;n"
"    en Ca&ntilde;ada de Ricos; y la del 13 de este &uacute;ltimo mes a San"
"    Antonio de las Huertitas; la del 4 de julio a Nuestra Se&ntilde;ora del"
"    Refugio; la del 16 de este mismo mes a Nuestra Se&ntilde;ora del Carmen;"
"    la del 15 de agosto a Nuestra Se&ntilde;ora de la Asunci&oacute;n, Titular"
"    de la Parroquia de Santa Mar&iacute;a de los Lagos; y Nuestra Se&ntilde;ora"
"    de San Juan de la Laguna, cuyas fiestas vienen desde el siglo XVI; este"
"    mismo d&iacute;a se festeja a la Virgen de la Asunci&oacute;n de Comanja."
"  <p>La del 8 de septiembre Nuestra Se&ntilde;ora de la Pur&iacute;sima;"
"    la del 24 de septiembre a Nuestra Se&ntilde;ora de La Mereced; la del 29"
"    de septiembre al Se&ntilde;or San Miguel, en Barrio Abajo y San Miguel"
"    de Buenavista; la del 3 de octubre a Santa Teresita del Ni&ntilde;o Jes&uacute;s,"
"    en la Orilla del Agua; la del 7 de este mismo mes a Nuestra Se&ntilde;ora"
"    del Rosario; la del 16 de noviembre a San Jos&eacute; Moscati, en el Barrio"
"    del Pante&oacute;n; la del 22 a Santa Cecilia, Patrona de los Filarm&oacute;nicos,"
"    en San Felipe; la del 3 de diciembre a San Francisco Javier, en Lomas del"
"    Valle; Nuestra Se&ntilde;ora de la Concepci&oacute;n de Moya; y el 12 del"
"    mismo mes a Nuestra Se&ntilde;ora de Guadalupe, en su Santuario en Lagos"
"    y en sus templos de Las Crucitas y en El Fresno."
"  <p>La festividad de Nuestra Se&ntilde;ora de La Luz, cuya festividad es"
"    movible y la del D&iacute;a de los Muertos que se celebra el 1 y 2 de noviembre"
"    de cada a&ntilde;o."
"  <p><b>Leyendas</b>"
"  <p>La de la Cruz Verde, de Bartolo Prieto, el Ni&ntilde;o Pati&ntilde;o,"
"    La Mesa Redonda, el Pueblo Bajo las Aguas de la Laguna, la Suegra del Diablo"
"    por el camino al Puesto, las Beatas del Convento de Capuchinas, Nuestro"
"    Padre Jes&uacute;s de Comanja, el Se&ntilde;or de la Capilla de Ci&eacute;nega"
"    de Mata y el Se&ntilde;or del Descendimiento de la Parroquia de Lagos."
"  <p>El Alcalde de Lagos y otras Consejas, obra del Lic. Alfonso de Alba"
"    Mart&iacute;n, cuya maestr&iacute;a comunicativa adem&aacute;s de ser magn&iacute;fica"
"    aportaci&oacute;n literaria a la Picaresca Nacional, el Alcalde ha resultado"
"    el mejor promotor de Lagos."
"  <p><b>Tradiciones y costumbres</b>"
"  <p>El pueblo laguense criollo y su poblaci&oacute;n aleda&ntilde;a de extracci&oacute;n"
"    tlaxcalteca, conserva un sin numero de tradiciones y costumbres que manifiestan"
"    sus or&iacute;genes: Las pastorelas, tradici&oacute;n franciscana evangelizadora;"
"    los Mi&eacute;rcoles de Ceniza; los altares a la Virgen de los Dolores"
"    en las casas donde llora La Virgen; la Procesi&oacute;n del Silencio; la"
"    Procesi&oacute;n de las Velas en el Pueblo de Moya; la cera calada en las"
"    fiestas de San Juan de la Laguna; el Paseo de los Arcos arreglados en cada"
"    uno de los Barrios en San Miguel de Buenavista; la Bajada y Subida de Nuestro"
"    Padre Jes&uacute;s del Calvario que congregan a todo el pueblo, as&iacute;"
"    como su traslado de visita a cada uno de los templos de la ciudad y parroquias"
"    del municipio."
"  <p>La Procesi&oacute;n del Corpus Cristi; el D&iacute;a de Muertos y sus"
"    puestos de dulces encubiertos y art&iacute;sticos alfe&ntilde;iques; la"
"    Comida de la Amistad que re&uacute;ne en las Fiestas de Agosto a todos"
"    los laguenses ausentes; la velada del Recuerdo en el Teatro Jos&eacute;"
"    Rosas Moreno la v&iacute;spera del 6 de agosto que concluye en peregrinaci&oacute;n"
"    y ma&ntilde;anitas a Nuestro Padre Jes&uacute;s; el arreglo de las Calles"
"    durante las Fiestas y la Bendici&oacute;n de los animales el d&iacute;a"
"  de San Antonio, en el Calvario. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En las haciendas y ranchos se encontraban artesanos que realizaban con"
"    muy buen gusto obras en madera y cuero. El movimiento en esos lugares ten&iacute;a"
"    que ser autosuficiente, pues las distancias, las m&aacute;s de las veces"
"    grandes, les imped&iacute;an trasladares constantemente a otros lugares."
"  <p>En Lagos, las riberas de la laguna, r&iacute;o y arroyos ten&iacute;an"
"    varaduces, carrizos, tules, fresnos, mezquites y &aacute;lamos. Todo esto,"
"    dio origen a que las artesan&iacute;as fuesen: muebles tallados en madera,"
"    charolas y canastas tejidas de vara, mu&ntilde;ecos de tule y petates,"
"    tejidos de lana de los ganados menores de la regi&oacute;n, hilados y tejidos,"
"    objetos de herrer&iacute;a , talabarter&iacute;a, canastas de carrizo y"
"    trabajos en pluma."
"  <p><b>Trajes T&iacute;picos</b>"
"  <p>Para el hombre, el traje de charro que consiste en pantal&oacute;n ajustado"
"    al cuerpo con tarugos de hueso o botones de plata en los costados; un saco"
"    corto con botones al frente y en los pu&ntilde;os. Y camisa abrochada hasta"
"    arriba con mo&ntilde;o ancho y de colores vivos."
"  <p>Para la mujer, el traje de campo, aldeana o ranchera que luce amplia"
"    falda de colores vivos y adornada con listones y encajes producto de los"
"    deshilados donde las filigranas aprendidas de las manos de las abuelas,"
"    en las casas de las haciendas, eran distintivo de nuestras mujeres."
"  <p>En la parte superior, una blusa ajustada con amplio ol&aacute;n en el"
"    cuello, adornado tambi&eacute;n con cintillas, listones y encajes producto"
"    de las manualidades en ""bolillo"". El sombrero charro para el hombre, de"
"    faena o de gala seg&uacute;n el caso y un rebozo bien plantado eran el"
"    toque final en el atuendo de una pareja."
"  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Tomando en consideraci&oacute;n que la econom&iacute;a laguense es y"
"    ha sido 100% agr&iacute;cola- ganadera; as&iacute; como sus circunstancias"
"    colonizadoras y de fundaci&oacute;n, los alimentos se originaron de los"
"    productos de sus casas huerto de la Otra Banda del R&iacute;o y huertas"
"    anexas a las casas grandes de haciendas y ranchos; y de las sementeras"
"    y ganados mayores y menores. Las huertas o huertos produc&iacute;an: acelgas,"
"    repollos, coliflor, cilantro, zanahorias, betabel, cebolla, ejotes, ch&iacute;charos,"
"    lechugas, r&aacute;banos, calabacitas y chiles de diversas clases; sobre"
"    todo, ""el criollo"" o g&uuml;erito; y no faltaba en ellas, el tomillo que"
"    daba sabor a la comida y tan usado en rellenas y montelayos; el romero"
"    para curar de asustado; la albaca para la ""buena suerte""; la yerbabuena"
"    que curaba todos los dolores; la ruda, para curar ""el aire""; y la manzanilla"
"    para las bilis en los ni&ntilde;os."
"  <p>Mastranzo, jilotes, &aacute;lamo, cebada, lenteja, tr&eacute;bol y mostaza;"
"    todo esto, para los d&iacute;as de fiesta de cuaresma y el Viernes de Dolores."
"    Y para el d&iacute;a de muertos, el Zempasuchil y la mano de le&oacute;n."
"    Y como frutales, el durazno, el chabacano, el membrillo, la j&iacute;cama,"
"    las granadas, manzanas, prisco, capul&iacute;n, higueras, per&oacute;n,"
"    albaricoque, vid, sidra, guayaba y naranja agria. Y en la laguna y el r&iacute;o,"
"    solito se daba el berro, para el agua fresca."
"  <p>La pincelada multicolor en el paisaje, la daban las flores, que en peque&ntilde;as"
"    tablas, aromatizaban la parte sur de la Ciudad: claveles, margaritones,"
"    nubes, bola de hilo, crisantemos, pinceles, alel&iacute;es, ch&iacute;charos,"
"    gladiolas y nardos. Y las sementeras, ma&iacute;z y frijol; y en las humedades"
"    de las presas, garbanzos; nunca falt&oacute; el cultivo del trigo; y en"
"    esta Villa, el molino de trigo."
"  <p>Los hatos de ganados mayores y menores daban al vecindario sus productos"
"    todo el a&ntilde;o; las gallinas y guajolotes que en parvadas o peque&ntilde;as"
"    granjas nunca han faltado en las fincas rurales. Todo esto, es la base"
"    de la cocina laguense. La fruta y producto que no pod&iacute;a consumirse"
"    de manera natural era preparada en cajetas o alm&iacute;bares y conservada"
"    en zarzos o alacenas para su consumo anual; si el excedente era mayor,"
"    en d&iacute;as de fiesta era llevado a la Villa para su venta o intercambio."
"  <p>De sus alimentos destacan la birria tatemada de carne de borrego, chivo"
"    o becerro, el mole de olla u olla puerca, tamales de leche de elote, picadillo"
"    de semilla de calabaza, gorditas de ma&iacute;z crudo y de trigo; de sus"
"    dulces, los jamoncillos, cajeta de membrillo, pipitorias, chicharrones"
"    de piloncillo, frutas cristalizadas o en alm&iacute;bar, alfe&ntilde;iques"
"    (muertitos del 2 de noviembre), trompadas y ponteduros de ma&iacute;z,"
"    cacahuate o de ping&uuml;ica; la viznaga que pelada se cose con az&uacute;car,"
"    las obleas con cajeta, cajeta de higo, cortadillo o tirilla de durazno;"
"  y de sus bebidas el atole de Pascua, atole de agua miel y el agua de berro.  </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Balnearios con agua termal, haciendas y las presas del Cuarenta y La"
"    Sauceda, la Sierra de Comanja y la Mesa Redonda y un sin fin de atractivos"
"    naturales."
"  <p>El centro hist&oacute;rico de la ciudad de Lagos de Moreno, ofrece a"
"    sus visitantes su rico patrimonio arquitect&oacute;nico que lo distingue"
"    a nivel nacional e internacional por su belleza. <br>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td rowspan=""2""><center>"
"      Nombre"
"    </center></td>"
"    <td colspan=""2""><center>"
"      Poblaci&oacute;n <br>"
"      (A&ntilde;o/habitantes)"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1990"
"    </center></td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cabecera Municipal</td>"
"    <td><center>"
"      63,646"
"    </center></td>"
"    <td><center>"
"      75,220"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Paso de Cuarenta</td>"
"    <td><center>"
"      2,775"
"    </center></td>"
"    <td><center>"
"      3,062"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Los Azulitos</td>"
"    <td><center>"
"      2,104"
"    </center></td>"
"    <td><center>"
"      2,223"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Puesto</td>"
"    <td><center>"
"      1,497"
"    </center></td>"
"    <td><center>"
"      1,673"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Betulia</td>"
"    <td><center>"
"      1,266"
"    </center></td>"
"    <td><center>"
"      1,344"
"    </center></td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La Ley Electoral del Estado de Jalisco dedica un cap&iacute;tulo a las"
"    normas que habr&aacute;n de observarse en la elecci&oacute;n e integraci&oacute;n"
"    de los Ayuntamientos de la entidad."
"  <p>En su art&iacute;culo 37 se&ntilde;ala: ""Los ayuntamientos de cada municipio"
"    del estado se integrar&aacute;n por un presidente municipal, un vicepresidente"
"    y el n&uacute;mero de regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional que se se&ntilde;alan en el presente cap&iacute;tulo. Para"
"    los efectos de esta Ley, se entender&aacute; que todos los integrantes"
"    del cabildo tienen el car&aacute;cter de regidores, mun&iacute;cipes o"
"    ediles..."""
"  <p>Para determinar el n&uacute;mero de regidores que integrar&aacute;n"
"    a cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral del Estado"
"    de Jalisco, dispone que: ""La distribuci&oacute;n de los regidores de mayor&iacute;a"
"    relativa y de representaci&oacute;n proporcional por cada ayuntamiento"
"    se sujetar&aacute; a las siguientes bases:"
"  <p>I. En los municipios en que la poblaci&oacute;n no exceda de treinta"
"    mil habitantes se elegir&aacute;n siete regidores por el principio de mayor&iacute;a"
"    relativa y dos de representaci&oacute;n proporcional; <br>"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta mil,"
"    pero no de sesenta mil habitantes, se elegir&aacute;n ocho regidores por"
"    el principio de mayor&iacute;a relativa y hasta tres regidores de representaci&oacute;n"
"    proporcional; <br>"
"    III. En los municipios en que la poblaci&oacute;n exceda de sesenta"
"    mil, pero no de noventa mil habitantes, se elegir&aacute;n diez regidores"
"    por el principio de mayor&iacute;a relativa y hasta cuatro regidores de"
"    representaci&oacute;n proporcional; <br>"
"    IV. En los municipios en que la poblaci&oacute;n exceda de noventa"
"    mil, pero no de quinientos mil habitantes, se elegir&aacute;n once regidores"
"    por el principio de mayor&iacute;a relativa y hasta cinco regidores de"
"    representaci&oacute;n proporcional, y <br>"
"    V. En los municipios en que la poblaci&oacute;n exceda de quinientos"
"    mil habitantes, se elegir&aacute;n trece regidores por el principio de"
"    mayor&iacute;a relativa y hasta siete de representaci&oacute;n proporcional."""
"  <p>Con base en estas disposiciones, la integraci&oacute;n, en t&eacute;rminos"
"    cuantitativos, del Cabildo que actualmente se encuentra en funciones en"
"    Lagos de Moreno, es la siguiente: <br>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al Presidente"
"    y al Vicepresidente): 11. <br>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 5."
"  <p>Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la Ley Org&aacute;nica"
"    Municipal del Estado de Jalisco se&ntilde;ala que ""... para el estudio,"
"    vigilancia y atenci&oacute;n de los diversos asuntos que corresponde conocer"
"    a los ayuntamientos, se nombrar&aacute;n comisiones permanentes y transitorias,"
"    cuyo desempe&ntilde;o ser&aacute; unipersonal o colegiado. Estas comisiones"
"    no tendr&aacute;n facultades ejecutivas"". (Art.19)"
"  <p>En el art&iacute;culo 20, se se&ntilde;ala que ""... las comisiones permanentes"
"    ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda; Presupuesto y"
"    Veh&iacute;culos; Reglamentos; Justicia; Derechos Humanos; Puntos Constitucionales"
"    y Redacci&oacute;n y Estilo; Inspecci&oacute;n y Vigilancia; Seguridad"
"    P&uacute;blica y Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento Agropecuario"
"    y Forestal; Habitaci&oacute;n Popular; Obras P&uacute;blicas; Agua y Alcantarillado;"
"    Mercado, Comercio y Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana;"
"    Promoci&oacute;n y Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico;"
"    Nomenclatura, Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y Ornatos;"
"    Deportes; Reclusorios; y Protecci&oacute;n Civil."""
"  <p>Asimismo se establece que adem&aacute;s de las comisiones permanentes"
"    ya mencionadas ""... podr&aacute;n crearse otras permanentes y las transitorias"
"    que requieran las necesidades del municipio, previo acuerdo de Cabildo."""
"    (art&iacute;culo 21)"
"  <p>En el articulado de la misma Ley se contempla, como una de las facultades"
"    del Ayuntamiento, la forma en que se har&aacute; la distribuci&oacute;n"
"    de las comisiones entre los regidores que integran el Cabildo. Al respecto,"
"    el art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo siguiente:"
"    ""Distribuir al presidente municipal, al vicepresidente y a los dem&aacute;s"
"    regidores, las comisiones permanentes, unitarias o colegiadas, para la"
"    atenci&oacute;n de los diversos asuntos del Municipio, y conferir eventualmente,"
"    a los mun&iacute;cipes, las comisiones espec&iacute;ficas, unitarias o"
"    colegiadas, en relaci&oacute;n con los servicios y atribuciones municipales."
"    La distribuci&oacute;n se har&aacute; a propuesta del presidente municipal;"
"    "
"  "
"  <p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>El presente es un organigrama tipo que describe, de manera gen&eacute;rica,"
"    la integraci&oacute;n del Ayuntamiento considerando las unidades administrativas"
"    y de gobierno que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado"
"    de Jalisco. </p>"
"  <div align=""center""><img width=""370"" height=""250"" src=""14053/14og053.jpg"" alt=""Organigrama""/></div>"
"  <p><b>Secretar&iacute;a</b></p>"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Secretar&iacute;a de Actas del Ayuntamiento.</td>"
"    <td>Salud.</td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n de audiencia.</td>"
"    <td>Trabajo Social.</td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Pol&iacute;ticos.</td>"
"    <td>Panteones.</td>"
"    </tr>"
"    <tr>"
"    <td>Junta Municipal de Reclutamiento.</td>"
"    <td>Limpia.</td>"
"    </tr>"
"    <tr>"
"    <td>Acci&oacute;n C&iacute;vica.</td>"
"    <td>Seguridad P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td>Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos.</td>"
"    <td>Centro de Rehabilitaci&oacute;n Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td>Archivo y correspondencia.</td>"
"    <td>Desarrollo Urbano.</td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, cultura y deportes.</td>"
"    <td></td>"
"    </tr>"
"  </table>"
"  <p><b>Sindicatura</b></p>"
"  <p>Defender los intereses municipales. <br />"
"    Representar al Ayuntamiento en los litigios y controversias. <br />"
"    Funciones del Ministerio P&uacute;blico. </p>"
"  <p><b>Delegados</b></p>"
"  <p>Representaci&oacute;n pol&iacute;tica y administrativa del Ayuntamiento"
"    en sus localidades. <br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen Gobierno,"
"    reglamentos municipales, circulares y dem&aacute;s disposiciones de car&aacute;cter"
"    general dentro de su localidad. <br />"
"    Auxiliar a las autoridades federales, estatales y municipales en el"
"    cumplimiento de sus atribuciones. <br />"
"    Fungir como oficial del registro civil y en su caso como agente del"
"    ministerio p&uacute;blico. <br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el movimiento de"
"    fondos de la delegaci&oacute;n. <br />"
"    Levantar el censo de contribuyentes municipales. <br />"
"    Promover la educaci&oacute;n en su comunidad. <br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios p&uacute;blicos"
"    en la localidad. <br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al orden p&uacute;blico,"
"    as&iacute; como de las medidas correctivas tomadas al respecto. <br />"
"    Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado. </p>"
"  <p><b>Agentes</b></p>"
"  <p>Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y reglamentos"
"    municipales. <br />"
"    Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres. <br />"
"    Cuidar de la seguridad de la persona y bienes de los habitantes. <br />"
"    Comunicar a las autoridades competentes, lo hechos que ocurran en las"
"    agencias. <br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico. </p>"
"  <p>Desarrollo Urbano y Servicios P&uacute;blicos </p>"
"  <p>Parques y Jardines. <br />"
"    Edificios P&uacute;blicos. <br />"
"    Urbanismo. <br />"
"    Agua Potable. <br />"
"    Alcantarillado. <br />"
"    Mercados. <br />"
"    Transporte P&uacute;blico. <br />"
"    Rastro. <br />"
"    Alumbrado. <br />"
"    Limpia. <br />"
"    Panteones. </p>"
"  <p>Planeaci&oacute;n </p>"
"  <p>Programaci&oacute;n. <br />"
"    Presupuestaci&oacute;n. <br />"
"    Evaluaci&oacute;n. </p>"
"  <p>Seguridad P&uacute;blica </p>"
"  <p>Vigilar y conservar el orden y la tranquilidad p&uacute;blica. <br />"
"    Organizar la fuerza p&uacute;blica municipal. <br />"
"    Rendir diariamente al presidente municipal un parte de las personas"
"    detenidas. <br />"
"    Organizar el cuerpo de bomberos. <br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y ayuda"
"    mutua con los cuerpos de polic&iacute;a de los municipios circunvecinos"
"    y con el Estado. <br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y mejores"
"    recursos y elementos t&eacute;cnicos </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  Administrativa"
"  <p>Coordinaci&oacute;n de labores de los servidores p&uacute;blicos municipales. <br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales. <br />"
"    Sistemas de organizaci&oacute;n y control administrativo. <br />"
"    Selecci&oacute;n de personal. <br />"
"    Banco de recursos humanos. <br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos municipales. </p>"
"  <p><b>Oficial&iacute;a Mayor</b></p>"
"  de Padr&oacute;n y Licencias"
"  <p>Expedici&oacute;n de licencias para el funcionamiento de giros. <br />"
"    Control fiscal. </p>"
"  <p><b>Tesorer&iacute;a</b></p>"
"  <p>Recaudaci&oacute;n de los ingresos que corresponden al municipio conforme"
"    lo establece la Ley de Hacienda y la Ley de Ingresos Municipales. <br />"
"    Manejo de los fondos y valores con estricto apego al presupuesto de"
"    egresos. <br />"
"    Programar y coordinar las actividades relacionadas con la recaudaci&oacute;n,"
"    contabilidad y gastos del ayuntamiento. <br />"
"    Formar y conservar un inventario detallado de los bienes muebles propiedad"
"    del municipio. <br />"
"    Llevar un registro de todos los bienes inmuebles incorporados a un"
"  servicio p&uacute;blico.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Con el fin de que las acciones del ayuntamiento lleguen a todo el territorio"
"    municipal, los gobiernos locales habr&aacute;n de realizarlas a trav&eacute;s"
"    de autoridades auxiliares, las cuales actuar&aacute;n en cada localidad"
"    como representantes administrativos y pol&iacute;ticos del ayuntamiento."
"  <p>Para el caso de Jalisco, esta responsabilidad recae en las figuras de"
"    los delegados y agentes municipales."
"  <p>El nombramiento de delegados y agentes municipales en los poblados que"
"    no sean cabeceras de municipio, es una facultad que la Ley Org&aacute;nica"
"    Municipal otorga a los Ayuntamientos (art&iacute;culo 39, fracci&oacute;n"
"    II, numeral 9)."
"  <p>La Ley Org&aacute;nica Municipal del Estado de Jalisco en su T&iacute;tulo"
"    Tercero, cap&iacute;tulo VII determina que los delegados municipales ser&aacute;n"
"    designados por el Cabildo y removidos por causa justificada, con audiencia"
"    de &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al entrar"
"    en funciones, consultar&aacute; a los vecinos de la delegaci&oacute;n de"
"    que se trate, en la forma que aquella determine, sobre las personas id&oacute;neas"
"    que deban desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"  <p>Para el caso de los agentes municipales, &eacute;stos ser&aacute;n nombrados"
"    y removidos por causa justificada, por el Cabildo, a propuesta del presidente"
"    municipal. (art&iacute;culo 67)"
"  <p>Para ser delegado o agente municipal, la Ley Org&aacute;nica Municipal"
"    establece, en su art&iacute;culo 68, los siguientes requisitos:"
"  <p>I. Ser Ciudadano mexicano. <br>"
"    II. Estar en pleno uso de sus derechos civiles y pol&iacute;ticos. <br>"
"    III. Ser persona de reconocida moralidad y tener un modo honesto de"
"    vivir; <br>"
"    IV. Saber leer y escribir, y <br>"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de residencia"
"    en el lugar en donde deba ejercer estas funciones."
"  <p>Se dispone que los delegados y agentes municipales s&oacute;lo podr&aacute;n"
"    ejercer sus funciones, dentro de los l&iacute;mites territoriales de la"
"    jurisdicci&oacute;n para la que hubiesen sido designados."
"  <p>Las obligaciones y facultades de los delegados municipales son las siguientes:"
"  <p>I. ""Son obligaciones:"
"  <p>1. Cumplir y hacer cumplir las leyes federales y locales, as&iacute;"
"    como los acuerdos que le comunique la presidencia municipal; <br>"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la seguridad"
"    de las personas y de sus intereses; <br>"
"    3. Promover la construcci&oacute;n de obras de utilidad p&uacute;blica"
"    y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de"
"    las existentes, procurando mantener arregladas y transitables, las calles"
"    y avenidas y, en general, todos los sitios p&uacute;blicos; <br>"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas relacionadas"
"    con el movimiento de los fondos de la delegaci&oacute;n; <br>"
"    5. Levantar el censo de contribuyentes municipales y enviarlos a la"
"    Tesorer&iacute;a y a las dependencias que deban llevar su registro; <br>"
"    6. Rendir parte a la presidencia municipal de las novedades que ocurran"
"    en la delegaci&oacute;n; <br>"
"    7. Colaborar en las campa&ntilde;as alfabetizantes; <br>"
"    8. Hacer cumplir las disposiciones sobre la venta y consumo de bebidas"
"    alcoh&oacute;licas en el estado; <br>"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y a la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad, y <br>"
"    10. En general, realizar todo lo que tenga como finalidad el bienestar"
"    de la comunidad, y le encomienden &eacute;sta y otras leyes. <br>"
"    II. Son facultades: <br>"
"    1. Imponer las sanciones a que se refieren los Reglamentos de Polic&iacute;a"
"    y Buen Gobierno y dem&aacute;s leyes de decretos, de aplicaci&oacute;n"
"    municipal, debiendo concentrar a la brevedad posible en la Tesorer&iacute;a"
"    Municipal, los fondos que recaude por este concepto, por el de imposici&oacute;n"
"    de multas y por el de derechos de piso y mercados, cuando no haya en la"
"    delegaci&oacute;n un representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los mismos; <br>"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro Civil,"
"    cuando no exista este servidor p&uacute;blico, llevando a cabo tales actos,"
"    exclusivamente, dentro de los l&iacute;mites territoriales que tenga se&ntilde;alados"
"    la misma delegaci&oacute;n; <br>"
"    3. Representar al Ayuntamiento y al presidente municipal en los poblados"
"    de su jurisdicci&oacute;n; <br>"
"    4. Actuar como conciliador en los conflictos que se le presenten, y <br>"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley."" (art&iacute;culo"
"    70) <br>"
"    En lo que corresponde a los agentes municipales, la Ley Org&aacute;nica"
"    Municipal le se&ntilde;ala las siguientes obligaciones (art&iacute;culo"
"    72): <br>"
"    I. "" Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales; <br>"
"    II. Vigilar, dentro de su esfera administrativa, del orden, la moral"
"    y las buenas costumbres, as&iacute; como cuidar de la seguridad de la persona"
"    y bienes de los habitantes; <br>"
"    III. Comunicar a las autoridades competentes, los hechos que ocurran"
"    en las agencias; <br>"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus c&oacute;mplices,"
"    en los casos de flagrante delito, y ponerlos, sin demora, a disposici&oacute;n"
"    de la autoridad competente; y la detenci&oacute;n de los delincuentes,"
"    en casos urgentes, cuando no haya en el lugar ninguna autoridad judicial,"
"    y se trate de delitos que se persiguen de oficio, poni&eacute;ndolos de"
"    inmediato a disposici&oacute;n de la autoridad judicial, (sic) y <br>"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes."
"    """
"  <p>Para el caso de Lagos de Moreno, se cuenta con delegaciones municipales"
"    en los poblados de Francisco Primo de Verdad y Ramos, Miranda, Las Cruces,"
"    El Puesto, San Miguel de Cuarenta, Betulia, Comanja de Corona y Los Azulitos."
"    Asimismo se cuenta con agencias municipales en las localidades de Loma"
"    de Veloces, La Escondida, La Ladera Puerta de Cantareras, Santa In&eacute;s,"
"    La Chiripa, El Chayotillo, La Punta, Buenavista, El Reparo, El Tepetatillo,"
"    El Carmen, Bernalejo, La Perlita, Los Alambres, Canoas, Rancho Nuevo, La"
"    Fortuna, El Jaguey, Santa Mar&iacute;a Vista Hermosa, El Cerrito, El Chipinque,"
"    Jaritas, Salsipuedes, La Arronera, San Antonio Buenavista, 18 de Marzo,"
"    El Ojuelo, 1&ordm; de Mayo, Las Crucitas, La Sauceda, Rancho Nuevo (Carretera"
"    al Puesto), La Merced, Tacubaya, Santa Ana, San Francisco de los Sanrom&aacute;n"
"    (Potrerillos), San Crist&oacute;bal, Lagos, Ca&ntilde;ada de Ricos, El"
"    Tepetate, Portezuelo de Gonz&aacute;lez, La Estanzuela, Puerta de la Chiripa,"
"    Matamoros, Bernalejo, El Sitio, La Troje, Jaramillo, El Ixtle, El Soyate"
"    (Congregaci&oacute;n), Las Palomas, El Mosco, Cuauhtitl&aacute;n, San Pedro,"
"    Los Tajos, Ledezma, Rancho La Fortuna, Luis Moreno P&eacute;rez, Loma de"
"  San Antonio, San Luis Gonzaga y El Circo.  </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Lagos de Moreno, est&aacute; integrado en los Distritos"
"  Electorales Federal y Local n&uacute;mero 2. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento de Polic&iacute;a y Buen Gobierno. <br>"
"    </li>"
"  <li>Reglamento de Vialidad y Tr&aacute;nsito. <br>"
"    </li>"
"  <li>Reglamento de Cementerios. <br>"
"    </li>"
"  <li>Reglamento de Construcci&oacute;n. <br>"
"    </li>"
"  <li>Reglamento Interior de Trabajo. <br>"
"    </li>"
"  <li>Reglamento de Mercados. <br>"
"    </li>"
"  <li>Reglamento de Parques y Jardines. <br>"
"    </li>"
"  <li>Reglamento para la Venta y Consumo de Bebidas Alcoh&oacute;licas. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <p><b>Alcaldes Ordinarios</b> <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Pedro Marfil. Fundador</td>"
"    <td>1563</td>"
"    </tr>"
"    <tr>"
"    <td>D. Luis L&oacute;pez. Fundador</td>"
"    <td>1567</td>"
"    </tr>"
"    <tr>"
"    <td>D. Pedro de Villafa&ntilde;a."
"    Fundador</td>"
"    <td>1569</td>"
"    </tr>"
"    <tr>"
"    <td>D. Lope S&aacute;nchez de Ur&eacute;chiga</td>"
"    <td>1580</td>"
"    </tr>"
"    <tr>"
"    <td>D. Lorenzo de Padilla D&aacute;vila</td>"
"    <td>1609</td>"
"    </tr>"
"    <tr>"
"    <td>D. Fernando de Villegas Jara</td>"
"    <td>1611</td>"
"    </tr>"
"  </table>"
"  <p><b>Alcaldes Mayores</b> <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan de Arredondo y Bracamontes</td>"
"    <td>1616</td>"
"    </tr>"
"    <tr>"
"    <td>D. Pedro de Aranda</td>"
"    <td>1624</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. D. Antonio de Villegas Jara</td>"
"    <td>1650</td>"
"    </tr>"
"    <tr>"
"    <td>D. Joseph Gonz&aacute;lez</td>"
"    <td>1651</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. D. Antonio de Esquivel y"
"    Vargas</td>"
"    <td>1653</td>"
"    </tr>"
"    <tr>"
"    <td>D. Antonio Xim&eacute;nez de Castro</td>"
"    <td>1659</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. D. Juan de Alarc&oacute;n"
"    Faxardo</td>"
"    <td>1662</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. D. Diego Gonz&aacute;lez"
"    de la Torre</td>"
"    <td>1663</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. D. Diego Flores de la Torre</td>"
"    <td>1672</td>"
"    </tr>"
"    <tr>"
"    <td>D. Francisco de Villaviciosa</td>"
"    <td>1679</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. D. Juan Rinc&oacute;n Gallardo</td>"
"    <td>1688</td>"
"    </tr>"
"    <tr>"
"    <td>D. Felipe de Otadui y Avenda&ntilde;o</td>"
"    <td>1692</td>"
"    </tr>"
"    <tr>"
"    <td>D. Fernando Hurtado de Mendoza</td>"
"    <td>1694</td>"
"    </tr>"
"    <tr>"
"    <td>Cap. Jer&oacute;nimo Antonio Chac&oacute;n</td>"
"    <td>1707</td>"
"    </tr>"
"    <tr>"
"    <td>D. Sebast&iacute;an de Manzano</td>"
"    <td>1727</td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan P&eacute;rez Franco y"
"    Hermosillo</td>"
"    <td>1736</td>"
"    </tr>"
"    <tr>"
"    <td>D. Miguel Jer&oacute;nimo del"
"    Villar</td>"
"    <td>1737</td>"
"    </tr>"
"    <tr>"
"    <td>D. Bernab&eacute; Felipe de Torres"
"    Ortega</td>"
"    <td>1735</td>"
"    </tr>"
"    <tr>"
"    <td>D. Carlos de San Gil y Ram.</td>"
"    <td>1758</td>"
"    </tr>"
"    <tr>"
"    <td>D. Francisco Javier de Arriola</td>"
"    <td>1775</td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan de Anaya</td>"
"    <td>1778</td>"
"    </tr>"
"    <tr>"
"    <td>D. Diego Romero de Ch&aacute;vez</td>"
"    <td>1790</td>"
"    </tr>"
"    <tr>"
"    <td>Dr. D. Alonso de Ceballos y Villagutierre</td>"
"    <td>1794</td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; Mar&iacute;a Sanrom&aacute;n</td>"
"    <td>1809</td>"
"    </tr>"
"    <tr>"
"    <td>D. Buenaventura Anaya</td>"
"    <td>1810</td>"
"    </tr>"
"  </table>"
"  <p><b>Comandantes Militares</b> <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan Jos&eacute; de Echarte</td>"
"    <td>1808-1810</td>"
"    </tr>"
"    <tr>"
"    <td>D. Rafael Flores</td>"
"    <td>1811-1814</td>"
"    </tr>"
"    <tr>"
"    <td>D. Hermenegildo Rebuelta</td>"
"    <td>1814-1821</td>"
"    </tr>"
"    <tr>"
"    <td>D. Quirino Sanrom&aacute;n</td>"
"    <td>1821-1824</td>"
"    </tr>"
"  </table>"
"  <p><b>Jefes Pol&iacute;ticos</b> <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Crescencio Hermosillo</td>"
"    <td>1643</td>"
"    </tr>"
"    <tr>"
"    <td>Bruno Rey</td>"
"    <td>1857</td>"
"    </tr>"
"    <tr>"
"    <td>Juan Garc&iacute;a Rebollo (Prefecto)</td>"
"    <td>1858</td>"
"    </tr>"
"    <tr>"
"    <td>Prudencio Topete</td>"
"    <td>1860</td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan Zerme&ntilde;o (prefecto"
"    conservador)</td>"
"    <td>1863</td>"
"    </tr>"
"    <tr>"
"    <td>D. Bernardo Olivero (prefecto"
"    conservador</td>"
"    <td>1866</td>"
"    </tr>"
"    <tr>"
"    <td>D. Albino Aranda</td>"
"    <td>1868</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Barajas</td>"
"    <td>1876</td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan Alatorre</td>"
"    <td>1873</td>"
"    </tr>"
"    <tr>"
"    <td>D. Camilo Anaya</td>"
"    <td>1874</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Sanrom&aacute;n</td>"
"    <td>1875</td>"
"    </tr>"
"    <tr>"
"    <td>D. Pedro Vega</td>"
"    <td>1880</td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; Ignacio Torres</td>"
"    <td>1881</td>"
"    </tr>"
"    <tr>"
"    <td>D. Andr&eacute;s Michel</td>"
"    <td>1883</td>"
"    </tr>"
"    <tr>"
"    <td>Cor. D. Francisco de Paula M&eacute;ndez</td>"
"    <td>1887</td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; de Urrea</td>"
"    <td>1888</td>"
"    </tr>"
"    <tr>"
"    <td>D. Abraham Arroniz</td>"
"    <td>1890</td>"
"    </tr>"
"    <tr>"
"    <td>M. Morelos</td>"
"    <td>1891</td>"
"    </tr>"
"    <tr>"
"    <td>Abraham Arroniz</td>"
"    <td>1892</td>"
"    </tr>"
"    <tr>"
"    <td>T. Cor. D. Ignacio Montenegro</td>"
"    <td>1895</td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; Mar&iacute;a Arce</td>"
"    <td>1897</td>"
"    </tr>"
"    <tr>"
"    <td>Th. Cor. Jes&uacute;s L. Pati&ntilde;o</td>"
"    <td>1898</td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; Mar&iacute;a Guti&eacute;rrez</td>"
"    <td>1900</td>"
"    </tr>"
"    <tr>"
"    <td>Mayor Rosendo Hijar y Haro</td>"
"    <td>1901</td>"
"    </tr>"
"    <tr>"
"    <td>D. Margarito Gonz&aacute;lez Rubio</td>"
"    <td>1903</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s G&oacute;mez Portugal</td>"
"    <td>1909</td>"
"    </tr>"
"    <tr>"
"    <td>D. Lorenzo I. Calder&oacute;n</td>"
"    <td>1911</td>"
"    </tr>"
"    <tr>"
"    <td>D. Alberto Macedo</td>"
"    <td>1913</td>"
"    </tr>"
"    <tr>"
"    <td>T. Cor. D. Ismael Hurtado</td>"
"    <td>1914</td>"
"    </tr>"
"  </table>"
"  <p><b>Presidentes Municipales</b> <br>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Juan Z&uacute;&ntilde;iga</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Benjam&iacute;n E. Mora</td>"
"    <td><center>"
"      1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Pedro Pons</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Leonardo Larios Paz</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Ram&oacute;n V&aacute;zquez</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; Vega Gonz&aacute;lez</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Francisco Montoya</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Luciano Casta&ntilde;eda</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Fernando Zerme&ntilde;o</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Ricardo Anaya</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Miguel G&oacute;mez Portugal</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Ram&oacute;n E. Rivera</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Jes&uacute;s P&eacute;rez</td>"
"    <td><center>"
"      1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Carlos A. Cuervo</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Jacobo Lomel&iacute;n</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Francisco Carrera</td>"
"    <td><center>"
"      1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Miguel Araujo Soto</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Salvador J. Camarena</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Luis Nungaray Garza</td>"
"    <td><center>"
"      1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Alfonso M&aacute;rquez</td>"
"    <td><center>"
"      1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Ignacio Cedillo</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Jos&eacute; Mar&iacute;a Padilla</td>"
"    <td><center>"
"      1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Abraham Vega</td>"
"    <td><center>"
"      1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>D. Manuel Vega</td>"
"    <td><center>"
"      1950"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Enrique N&uacute;&ntilde;ez"
"    Ort&iacute;z</td>"
"    <td><center>"
"      1953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Alfonso Escobar</td>"
"    <td><center>"
"      1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Francisco Carrera Hern&aacute;ndez</td>"
"    <td><center>"
"      1956"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Roberto Moreno</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Jos&eacute; Guti&eacute;rrez"
"    Zerme&ntilde;o</td>"
"    <td><center>"
"      1959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Abraham Vega Padilla</td>"
"    <td><center>"
"      1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Juan Jos&eacute; G&ograve;mez</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Juan Anaya G&oacute;mez</td>"
"    <td><center>"
"      1962"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Carlos Gonz&aacute;lez G&oacute;mez</td>"
"    <td><center>"
"      1965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Jos&eacute; a. Villagr&aacute;n</td>"
"    <td><center>"
"      1966"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Rub&eacute;n Mart&iacute;n"
"    Urz&uacute;a</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Jes&uacute;s Delgado P&eacute;rez</td>"
"    <td><center>"
"      1968"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Manuel Flores Tostado</td>"
"    <td><center>"
"      1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Jorge Sanrom&aacute;n Qui&ntilde;ones</td>"
"    <td><center>"
"      1974"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Alfredo Gallardo Fregoso</td>"
"    <td><center>"
"      1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Teodoro Esparza Rojo</td>"
"    <td><center>"
"      1980"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. V&iacute;ctor Atilano G&oacute;mez</td>"
"    <td><center>"
"      1983"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sr. Tranquilino Mart&iacute;n</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Trinidad Vel&aacute;zquez</td>"
"    <td><center>"
"      1986"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prof. Sergio Esparza</td>"
"    <td><center>"
"      1987"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Emigdio Rico Santana</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Ignacio Padilla Hern&aacute;ndez</td>"
"    <td><center>"
"      1989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. Benjam&iacute;n Gazc&oacute;n"
"    Torres</td>"
"    <td><center>"
"      1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. V&iacute;ctor Manuel Larios"
"    Mu&ntilde;oz</td>"
"    <td><center>"
"      1995"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Francisco Javier P&eacute;rez Romero</td>"
"    <td><center>"
"      1998"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Francisco Torres Marmolejo</td>"
"    <td><center>"
"      2001-2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Sa&uacute;l Gonz&aacute;lez"
"    Fuentes</td>"
"    <td><center>"
"      2004-2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Rafael Torres Marmolejo</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Brizuela L&oacute;pez </td>"
"    <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Hugo Rene Ruiz Esparza Hermosillo</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Alberto M<U+00E1>rquez de Anda</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"  </table>"
"  <h3>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de Gobierno."
"    Organizaci&oacute;n Municipal del Estado de Jalisco. Guadalajara, Jal."
"    , UNED, 1982 </li>"
"  <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva Galicia."
"    Versi&oacute;n facsimilar. Segunda edici&oacute;n. Colecci&oacute;n: Historia"
"    Serie: Cr&oacute;nicas de Occidente. Guadalajara, Jal. , UNED, 1980. </li>"
"  <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/ Raquel Moreno"
"    P&eacute;rez. Memoria del Municipio en Jalisco. Guadalajara, Jal. , UNED,"
"    1987. </li>"
"  <li>Centro Estatal de Estudios Municipales. Cuaderno de Cabildo 1998-2000. </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Directorio de los"
"    H. Ayuntamientos del Estado de Jalisco 1983-1995. Versi&oacute;n mecanografiada,"
"    1995 </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Decretos de la Divisi&oacute;n"
"    Territorial del Estado de Jalisco 1823-1986. Versi&oacute;n mecanografiada,"
"    1986 </li>"
"  <li>Centro Estatal de Estudios Municipales de Jalisco. Ficha B&aacute;sica"
"    Municipal de Lagos de Moreno, Jalisco. Versi&oacute;n mecanografiada, 1997. </li>"
"  <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a de Lagos de"
"    Moreno, Jalisco. Versi&oacute;n mecanografiada. 1996. </li>"
"  <li>Consejo Electoral del Estado de Jalisco. Constancias de Asignaci&oacute;n"
"    de Regidores por el principio de Representaci&oacute;n Proporcional a los"
"    H. Ayuntamientos 1998-2000. Noviembre de 1997 </li>"
"  <li>Consejo Electoral del Estado de Jalisco. Constancias de Mayor&iacute;a"
"    de la Elecci&oacute;n de Mun&iacute;cipes a los H. Ayuntamientos 1998-2000."
"    Noviembre de 1997. </li>"
"  <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios. Relaci&oacute;n"
"    de Reglamentos Municipales. Versi&oacute;n mecanografiada, 1996 </li>"
"  <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General de Gobierno."
"    Ley Org&aacute;nica Municipal del Estado de Jalisco. Unidad Editorial,"
"    Guadalajara, Jal. , 1998 </li>"
"  <li>H. Ayuntamiento de Lagos de Moreno, Jal. , 1998-2000/Prof. y Lic. Ezequiel"
"    Hern&aacute;ndez Lugo, Cronista de la ciudad. Monograf&iacute;a del Municipio"
"    de Lagos de Moreno, Jal., Junio de 1998. </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica/"
"    Gobierno del Estado de Jalisco. Gu&iacute;a Tur&iacute;stica. Estado de"
"    Jalisco. M&eacute;xico. Aguascalientes, Ags. , 1990 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n 1994. Aguascalientes,"
"    Ags. , 1994 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    XI Censo General de Poblaci&oacute;n y Vivienda, 1990. Jalisco. Resultados"
"    Definitivos Tomos I-IV y Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica."
"    Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos. Tabulados"
"    B&aacute;sicos. Jalisco Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"  <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl"
"    de Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N&ordm; 6. Guadalajara,"
"    Jal. , UNED, 1984. </li>"
"  <li>Perfil 124. Lagos de Moreno. En <b>Mural</b>, 22 de mayo de 1999. Secc."
"    B p. 6 </li>"
"  <li>Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"  <li>Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de Jalisco. </li>"
"  <li>Olveda, Jaime/ Mar&iacute;a Gracia Castillo. Estad&iacute;sticas de"
"    los Altos de Jalisco (1838-1908). Guadalajara, Jal. , UNED, 1988. </li>"
"  <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"  <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de Jalisco. Guadalajara,"
"    Jal. , UNED, 1981 </li>"
"  <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de Jalisco."
"    Colecci&oacute;n Varia N&ordm; XVII. Guadalajara, Jal. , UNED 1990 </li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de Jalisco/"
"    Centro Nacional de Estudios Municipales/Centro Estatal de Estudios Municipales"
"    de Jalisco. Los Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de"
"    Los Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico"
"    del Gobierno de Jalisco. Ficha Municipal de Lagos de Moreno , Jalisco."
"    1994. </li>"
"  <li>Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco. Planes"
"    de Desarrollo Urbano de los Municipios de Jalisco. 1999 </li>"
"  <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"  </ul>  </td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Lagos de Moreno"
"    ."
"    <!-- Fin de la tabla -->"
"  </p>"
"  <p class=""ftecnica""> Secretar&iacute;a General de Gobierno <br>"
"    Subsecretar&iacute;a de Participaci&oacute;n Social <br>"
"    Direcci&oacute;n General de Desarrollo Municipal <br>"
"    Centro Estatal de Estudios Municipales de Jalisco <br>"
"    H. Ayuntamiento de Lagos de Moreno, Jalisco, 1998-200 <br>"
"    Texto del profesor y licenciado Ezequiel Hern&aacute;ndez Lugo. Cronista"
"    de la Ciudad. <br>"
"    Fotos de Jos&eacute; Alberto Vel&aacute;zquez Padilla <br>"
"    Capturistas: Lic. Rosa Isela Mu&ntilde;oz Salgado y Ma. de la Luz Mart&iacute;n"
"    del Campo Espinoza <br>"
"    Escudo: Marco Antonio Romero Navarro.</p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Jalisco.</b></td>"
"  </tr>"
"</table>"
"<!-- Jalisco Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 14 Find and Replace con el codigo del Estado -->"
"<!-- 053 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
