"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Mazamitla"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Mazamitla"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Mazamitla ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    El nombre de Mazamitla se ha interpretado por diversos"
"    investigadores de maneras diferentes: ""<U+0080><U+009C>lugar donde se"
"    cazan los venados con flechas""<U+0080><U+009D>; ""<U+0080><U+009C>lugar de flecheros"
"    cazadores de venados; y ""<U+0080><U+009C>lugar donde se hacen flechas"
"    para cazar venados""<U+0080><U+009D>. Dichas interpretaciones se"
"    desprenden del significado etimol&oacute;gico de Mazamitl&aacute;n,"
"    que se compone de los vocablos Mazatl (venado), Mitl"
"    (flecha) y Tlan (lugar)"
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc059.jpg"" alt=""Mazamitla escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    Bajo autorizaci&oacute;n del H. Congreso del Estado Libre y"
"    Soberano de Jalisco, siendo Gobernador del Estado, el"
"    Lic. Enrique Alvarez del Castillo, y con el apoyo del"
"    presidente municipal, C.P.T. Eduardo S&aacute;nchez Mart&iacute;nez,"
"    en marzo de 1987 se elabor&oacute; el escudo oficial de"
"    Mazamitla."
"    </p>"
"    <p>"
"    Se tomaron para su elaboraci&oacute;n elementos naturales"
"    propios de la regi&oacute;n, como la flora formada por pinos,"
"    encinos, madro&ntilde;os, fresno, eucaliptos, magueyeras,"
"    tejocotales, zarzales, entre otros."
"    </p>"
"    <p>"
"    La fauna silvestre con las especies dominantes de"
"    venado cola blanca y algunas aves en la pureza y"
"    transparencia de cielo."
"    </p>"
"    <p>"
"    Al centro del escudo se ubican dos flechas cruzadas"
"    aludiendo la etimolog&iacute;a de Mazamitla y un ind&iacute;gena"
"    representativo de la raza pur&eacute;pecha, fundadores de"
"    Mazamitla."
"    </p>"
"    <p>"
"    En la parte superior el nombre del municipio,"
"    Mazamitla, y en la parte inferior, rodeando al escudo,"
"    la leyenda ""<U+0080><U+009C>LUGAR DONDE SE HACEN FLECHAS PARA CAZAR"
"    VENADOS""<U+0080><U+009D>.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En un principio Mazamitla se encontraba dividida en"
"    varias aldeas formadas por caser&iacute;os de adobe con techos"
"    de tejamanil. Los primeros pobladores se dedicaban a la"
"    caza y a la recolecci&oacute;n."
"    </p>"
"    <p>"
"    El a&ntilde;o 1165, registra en la regi&oacute;n la existencia de"
"    tribus nahuas."
"    </p>"
"    <p>"
"    Mazamitla pertenec&iacute;a al se&ntilde;or&iacute;o de Tzapotlan y rend&iacute;an"
"    tributo al cacique de Temazollan. En 1481, fue invadida"
"    por los pur&eacute;pechas, quienes se apoderaron de la laguna"
"    de Zacoalco y Sayula, permaneciendo ah&iacute; hasta el a&ntilde;o de"
"    1510, cuando fueron derrotados al final de la Guerra"
"    del Salitre."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14059/14h059-01.jpg"" alt="
"    ""vista panor&aacute;mica de mazamitla, jal."" />"
"    </div>"
"    <p>"
"    Los pur&eacute;pechas estaban en guerra con las tribus"
"    sayultecas, pinomes y dem&aacute;s del sur. Algunos"
"    historiadores afirman que en la Guerra del Salitre, a"
"    partir de 1480, los pur&eacute;pechas fueron rechazados en las"
"    regiones de Zacoalco y desalojados de Colima, de modo"
"    que para el siglo XVI, los pur&eacute;pechas s&oacute;lo reten&iacute;an"
"    bajo su poder la zona comprendida entre Tuxpan,"
"    Mazamitla y el territorio de Michoac&aacute;n."
"    </p>"
"    <p>"
"    De 1460 a 1480, los invasores pur&eacute;pechas impusieron su"
"    poder&iacute;o desde Mazamitla hasta Tamazula, como centro."
"    Sin embargo, su poder&iacute;o dur&oacute; poco, ya que al ser"
"    derrotado Zuangua por Colimotl, tuvieron que retirarse"
"    de las zonas invadidas de manera gradual, lo que dio"
"    lugar a que los diferentes cacicazgos ejercieran su"
"    autonom&iacute;a y reimpusieron a sus jefes locales."
"    </p>"
"    <p>"
"    La derrota no retir&oacute; del todo a los pur&eacute;pechas de la"
"    zona de la Sierra de Mazamitla, ah&iacute; se establecieron y"
"    fortificaron contra los pueblos del sur."
"    </p>"
"    <p>"
"    Se han encontrado vestigios pur&eacute;pechas, tales como"
"    cer&aacute;mica, figurillas ceremoniales, puntas de obsidiana"
"    de lanza y flecha, piedras y manos de moler, &iacute;dolos de"
"    piedra y objetos de barro que indican la presencia de"
"    esta cultura en la regi&oacute;n."
"    </p>"
"    <p>"
"    Como testimonio del origen tarasco de Mazamitla"
"    existen, hasta la fecha, barrios que conservan los"
"    significados (top&oacute;nimos) de origen pur&eacute;pecha, a saber:"
"    char&aacute;curu (muchacho encuerado); j&aacute;niro (doncella"
"    bonita); cit&uacute;nero (ave que canta), c&oacute;poro (cruz de"
"    cuatro caminos); uriche (casa del que manda), y"
"    cucuchira (durazno chapeado)."
"    </p>"
"    <p>"
"    En 1522, Hern&aacute;n Cort&eacute;s encarg&oacute; a Crist&oacute;bal de Olid, en"
"    compa&ntilde;&iacute;a de Juan Rodr&iacute;guez de Villafuerte, explorar la"
"    regi&oacute;n de occidente con el prop&oacute;sito de realizar la"
"    conquista de los pueblos que se hallaban en la zona"
"    costera del Pac&iacute;fico. Las conquistas realizadas por"
"    Crist&oacute;bal de Olid del se&ntilde;or&iacute;o de Tzapotl&aacute;n, de la"
"    comuna de Mazamitla y las minas de Tamazula quedaron"
"    adjudicadas a Hern&aacute;n Cort&eacute;s en calidad de encomienda,"
"    las cuales, al ser nombrado Presidente de la Real"
"    Audiencia de M&eacute;xico Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n, le fueron"
"    retiradas."
"    </p>"
"    <p>"
"    En febrero de 1537, por C&eacute;dula Real de Carlos V a don"
"    Antonio de Mendoza, primer virrey de la Nueva Espa&ntilde;a,"
"    se dict&oacute; la disposici&oacute;n que contiene el fundo legal de"
"    San Crist&oacute;bal Mazamitla, a trav&eacute;s de la cual se otorga"
"    la posesi&oacute;n de tierras y aguas a los naturales de esta"
"    regi&oacute;n."
"    </p>"
"    <p>"
"    Al inicio de la Independencia de M&eacute;xico, se dice que"
"    Hidalgo en su paso a Colima, posiblemente cuando estuvo"
"    en esta regi&oacute;n de Mazamitla, celebr&oacute; una misa en la"
"    rancher&iacute;a de Palos Gordos de este municipio, en donde"
"    le sirvi&oacute; de altar el tronco de un roble que se guarda"
"    como reliquia."
"    </p>"
"    <p>"
"    En 1812, en la Cuesta del Zapatero se enfrentaron"
"    insurgentes y realistas, a cuyo mando de los primeros"
"    se encontraba el coronel Jacinto Chavarr&iacute;a, quien a"
"    pesar de haber salido victorioso result&oacute; gravemente"
"    herido."
"    </p>"
"    <p>"
"    Durante la Intervenci&oacute;n Francesa, los invasores"
"    quemaron los archivos."
"    </p>"
"    <p>"
"    En 1825, Mazamitla pertenec&iacute;a al departamento de"
"    Zapotl&aacute;n el Grande del 4<U+00B0> Cant&oacute;n de Sayula, pasando, en"
"    1870, al departamento de Tamazula en el 9<U+00B0> Cant&oacute;n de"
"    Ciudad Guzm&aacute;n. En esta &uacute;ltima disposici&oacute;n (decreto 199"
"    del 28 de octubre de 1870), ya se le menciona con"
"    car&aacute;cter de municipalidad."
"    </p>"
"    <p>"
"    El 9 de abril de 1894 la comisar&iacute;a del Valle de"
"    Mazamitla, perteneciente al municipio Mazamitla, se"
"    erigi&oacute; en municipalidad. Posteriormente, tomar&iacute;a el"
"    nombre de Valle de Ju&aacute;rez (marzo de 1911)."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Jacinto Chavarr&iacute;a."
"      </td>"
"      <td>"
"      (  <U+00BF>0-1830) Oficial de Morelos en Apatzing&aacute;n, que"
"      lleg&oacute; a ser Coronel, por su valerosa defensa de los"
"      pronunciamientos libertarios ante los realistas."
"      Muere en un asalto de gavillas de bandidos despu&eacute;s"
"      de consumada la Independencia Nacional, en ""El"
"      Zapatero""."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Castellanos y Nu&ntilde;ez."
"      </td>"
"      <td>"
"      (1870 - 1939) Obispo de Campeche y Tulancingo"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Parres Arias."
"      </td>"
"      <td>"
"      (1913-0000) Licenciado, rector de la Universidad de"
"      Guadalajara y pintor. Fundador y primer director"
"      del Museo de Antropolog&iacute;a e Historia de Jalisco."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n Blancarte C&aacute;rdenas."
"      </td>"
"      <td>"
"      Naci&oacute; en las postrimer&iacute;as del siglo XIX en La"
"      Estacada, de este municipio. Fue seminarista,"
"      abogado, diputado federal, medalla a la lealtad en"
"      1920 y Secretario de Gobierno en Puebla."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Efra&iacute;n Buenrostro Ochoa."
"      </td>"
"      <td>"
"      Fue Oficial Mayor del Gobierno de Michoac&aacute;n,"
"      Secretario de Hacienda, Secretario de Econom&iacute;a,"
"      Director de Petr&oacute;leos Mexicanos durante el gobierno"
"      de L&aacute;zaro C&aacute;rdenas, y Director de Compa&ntilde;&iacute;a"
"      Industrial de Atenquique."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s y Filem&oacute;n del Toro, Manuel C&aacute;rdenas Mata y J."
"      Jes&uacute;s Garc&iacute;a."
"      </td>"
"      <td>"
"      L&iacute;deres destacados de la comunidad."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Santana Garc&iacute;a."
"      </td>"
"      <td>"
"      Sacerdote, radicado por m&aacute;s de 30 a&ntilde;os en la"
"      parroquia de Mazamitla, quien impuls&oacute; la renovaci&oacute;n"
"      social. En el orden material introdujo el agua"
"      potable a la poblaci&oacute;n; desde la sierra abri&oacute;"
"      brechas a pico y pala dirigiendo a los campesinos;"
"      influy&oacute; para que la carretera federal 110 pasara"
"      por Mazamitla, adquiri&oacute; las turbinas para que el"
"      pueblo por primera vez en su historia contara con"
"      energ&iacute;a el&eacute;ctrica y construy&oacute; la actual parroquia."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1165"
"      </td>"
"      <td>"
"      Tribus aztecas establecen los primeros"
"      asentamientos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1418"
"      </td>"
"      <td>"
"      Los pur&eacute;pechas invaden la regi&oacute;n y se apoderan de"
"      la laguna de Zacoalco y Sayula."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1510"
"      </td>"
"      <td>"
"      Son expulsados los pur&eacute;pechas al perder en la"
"      Guerra del Salitre."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1522"
"      </td>"
"      <td>"
"      El capit&aacute;n espa&ntilde;ol Crist&oacute;bal de Olid conquist&oacute; esta"
"      zona."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1537"
"      </td>"
"      <td>"
"      Fundaci&oacute;n de Mazamitla por inmigrantes tarascos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1812"
"      </td>"
"      <td>"
"      En la Cuesta del Zapatero se enfrentaron los"
"      insurgentes y los realistas."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1824"
"      </td>"
"      <td>"
"      Mazamitla pertenece al departamento de Zapotl&aacute;n el"
"      Grande"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1870"
"      </td>"
"      <td>"
"      El 28 de octubre, por decreto n&uacute;mero 199, se"
"      dispuso que Mazamitla pasara al 9<U+00B0> Cant&oacute;n de Ciudad"
"      Guzm&aacute;n. En esta disposici&oacute;n ya se le menciona como"
"      municipalidad."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1894"
"      </td>"
"      <td>"
"      El 9 de abril la comisar&iacute;a de Valle de Mazamitla se"
"      erigi&oacute; en municipalidad (posteriormente, en 1911,"
"      tomar&iacute;a el nombre de Valle de Ju&aacute;rez)."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m059.jpg"" alt="
"      ""Municipio Mazamitla "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Mazamitla se localiza al sur del"
"      Estado de Jalisco, en las coordenadas 19<U+00B0>47""<U+0080><U+0099>30""<U+0080><U+0099>""<U+0080><U+0099>"
"      a 19<U+00B0>59""<U+0080><U+0099>00""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte, y 102<U+00B0>58""<U+0080><U+0099>35""<U+0080><U+0099>""<U+0080><U+0099> a"
"      103<U+00B0>10""<U+0080><U+0099>45""<U+0080><U+0099>""<U+0080><U+0099> de longitud oeste, a una altura de"
"      2,200 metros sobre el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con el municipio de Manzanilla de"
"      la Paz y el estado de Michoac&aacute;n, al sur con el"
"      municipio de Tamazula de Gordiano, al este con"
"      los municipios de Valle de Ju&aacute;rez y Quitupan al"
"      oeste con los municipios de Manzanilla de la Paz"
"      y Concepci&oacute;n de Buenos Aires.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico."
"      Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado"
"      de Jalisco. 1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La extensi&oacute;n territorial del municipio de Mazamitla es"
"    de 288.85 km2."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Geolog&iacute;a</strong></p>"
"    <p> El terreno est&aacute; conformado"
"    por tierras pertenecientes al per&iacute;odo terciario. La"
"    composici&oacute;n de los suelos es de dos tipos"
"    predominantes: luvisol v&eacute;rtico, feozem h&aacute;plico y como"
"    suelo asociado se encuentra el tipo litosol."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> Su superficie est&aacute;"
"    conformada por 35% de zonas accidentadas, con cerros y"
"    bosques, con alturas que van de 2,200 a los 2,800"
"    metros sobre el nivel del mar. Las alturas m&aacute;ximas son"
"    El Chacal y el Cerro del Tigre. Las tierras planas, que"
"    abarcan el 40% de la extensi&oacute;n territorial, son lomas y"
"    laderas con alturas que van desde los 2,000 a los 2,200"
"    metros sobre el nivel del mar. Las zonas planas,"
"    alcanzan el 25% de la superficie, con elevaciones que"
"    van de los 200 a los 1,800 m.s.n.m. El suelo es"
"    monta&ntilde;oso y quebrado, con tierras diversas como roja"
"    charanda, topure y tepetates, que le dan gran colorido.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Los recursos hidrol&oacute;gicos los constituyen los r&iacute;os De"
"    G&oacute;mez, de La Pasi&oacute;n, Los Cazos, El Salto, Las Juntas,"
"    El Ruido, El Cuate, El Puente, La Cuenca, Los"
"    Manantiales, Paso Blanco y Boca de Tinieblas, que al"
"    unirse con otras corrientes de agua forman los r&iacute;os de"
"    La Pasi&oacute;n, Tamazula y Tuxpan, que tienen como"
"    nacimiento el escenario de la Sierra del Tigre."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con invierno y"
"    primavera secos, y semic&aacute;lido sin estaci&oacute;n invernal"
"    definida. La temperatura media anual es de 21.8<U+00B0> C, con"
"    una m&aacute;xima de 25<U+00B0> y una m&iacute;nima de 7<U+00B0>. Tiene una"
"    precipitaci&oacute;n media anual de 982 mil&iacute;metros, con"
"    r&eacute;gimen de lluvias en los meses de junio a octubre. Los"
"    vientos dominantes son en direcci&oacute;n sur. El promedio de"
"    d&iacute;as con heladas al a&ntilde;o es de 52.6."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La flora es abundante y est&aacute; formada por con&iacute;feras como"
"    el pino escobell&oacute;n, pino chino, llar&iacute;n, encino,"
"    madro&ntilde;o, fresnos, cedros, oyamel, eucalipto, huizache,"
"    magueyeras; y frutales como: pera, durazno, capul&iacute;n,"
"    membrilo, tejocote, manzana, per&oacute;n, ciruela de Espa&ntilde;a,"
"    zarzamora; y plantas silvestres."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    La fauna la integran el venado cola blanca, coyote,"
"    gato mont&eacute;s, conejos, ardillas, ratas, aguilillas,"
"    gavilanes, gavilancillo, guajolote silvestre, aves de"
"    rapi&ntilde;a, reptiles y toda clase de insectos.</p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 6,100 hect&aacute;reas de bosque donde"
"    predominan especies de pino (pino escobell&oacute;n, pino"
"    chino), encino, madro&ntilde;o, fresno, cedro, eucalipto y"
"    oyamel, principalmente. Sus recursos minerales son"
"    yacimientos de cal, cantera, laja, arena y arcilla"
"    </p>"
"    <p>"
"    Los principales recursos naturales son: Maderas de"
"    pino, encino, roble y madro&ntilde;o. Cantera rosa y blanca,"
"    usada en la actividad de la construcci&oacute;n. Frutales:"
"    pera, durazno, capul&iacute;n, membrillo, manzana, tejocote,"
"    ciruela de Espa&ntilde;a, per&oacute;n y zarzamora."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Del territorio municipal 3,495 hect&aacute;reas son utilizadas"
"    con fines agr&iacute;colas; 3,059 en la actividad pecuaria;"
"    10,516 son de uso forestal; 206 son suelo urbano; y 442"
"    tienen otro uso."
"    </p>"
"    <p>"
"    En lo que a propiedad se refiere, una extensi&oacute;n de"
"    6,432 hect&aacute;reas es privada y otra de 11,286 es ejidal,"
"    no existiendo propiedad comunal.<br />"
"    </p>"
"    </td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    La parroquia de San Crist&oacute;bal."
"    </p>"
"    <div align=""center"">"
"    <img width=""257"" src=""14059/14t059-01.jpg"" alt="
"    ""iglesia de san crist&oacute;bal, en mazamitla, jal."" />"
"    </div>"
"    <p>"
"    <strong>Hist&oacute;ricos</strong>"
"    </p>"
"    <p>"
"    Bustos en honor del Lic. Jos&eacute; Parres Arias y el p&aacute;rroco"
"    Jos&eacute; Santana Garc&iacute;a."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Las fiestas tradicionales, en orden de importancia son"
"    el Novenario de la Virgen de Guadalupe, que se celebra"
"    del 4 al 12 de diciembre; los festejos en honor del"
"    Santo Patrono del pueblo San Crist&oacute;bal, que se celebran"
"    en la segunda semana de julio; y las fiestas patrias"
"    del 13 al 17 de septiembre."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    La que narra que un benefactor de nombre Mart&iacute;n Toscano"
"    cabalgaba por la poblaci&oacute;n y dejaba enterrado dinero."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14059/14t059-02.jpg"" alt="
"    ""fachada de casona t&iacute;pica de mazamitla, jal."" />"
"    </div>"
"    <p>"
"    Es muy popular el relato de que Miguel Hidalgo,"
"    posiblemente cuando estuvo de p&aacute;rroco interino celebr&oacute;"
"    una misa en la localidad de Palo Gordo. Le sirvi&oacute; de"
"    altar el tronco de un roble que se guarda como"
"    reliquia."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    Para celebrar la festividad de la Virgen de Guadalupe,"
"    el 12 de diciembre se realiza un novenario con repique"
"    de campanas, cohetes y m&uacute;sica por las calles de la"
"    poblaci&oacute;n. Adem&aacute;s, se reciben peregrinaciones for&aacute;neas"
"    y hay romer&iacute;a por barrios. Los devotos visitan el"
"    templo cargando flores y estandartes, alegrando la"
"    llegada con m&uacute;sica, danzas y cohetes. Tambi&eacute;n se"
"    realizan serenatas y hay quema de juegos pirot&eacute;cnicos."
"    </p>"
"    <p>"
"    En la celebraci&oacute;n de San Crist&oacute;bal se ofician misas, se"
"    toca m&uacute;sica y se levantan altares."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14059/14t059-03.jpg"" alt="
"    ""calle de mazamitla, a la izquierda las torres de la iglesia de san crist&oacute;bal."" />"
"    </div>"
"    <p>"
"    Durante las fiestas patrias se llevan a cabo diversas"
"    actividades, entre ellas: un desfile c&iacute;vico, misa"
"    charra, serenata, carreras de caballos, tiro al blanco"
"    y otras competencias deportivas."
"    </p>"
"    <p>"
"    En la feria taurina del mes de mayo hay desfile charro,"
"    toro de once, jaripeos, jineteo, baile y variedad. En"
"    el palenque de gallos se acostumbra la interpretaci&oacute;n"
"    de m&uacute;sica con mariachis, se presentan variedades y"
"    competencias de partidas de la regi&oacute;n."
"    </p>"
"    <p>"
"    Entre los habitantes se guarda la costumbre de llevar a"
"    bendecir los animales el d&iacute;a de San Isidro Labrador."
"    </p>"
"    <p>"
"    Anteriormente, cuando una muchacha se fugaba con el"
"    novio, como muestra de arrepentimiento ten&iacute;a que ir"
"    ante el altar, con el joven que la hab&iacute;a seducido,"
"    cargando una cruz de color negro."
"    </p>"
"    <p>"
"    El 12 de octubre de cada a&ntilde;o se realiza un paseo a la"
"    sierra del Tigre, a la que asiste toda la poblaci&oacute;n.</p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Objetos de cantera con labrado artesanal, huaraches,"
"    sillas de madera con tejido de ixtle, casitas de madera"
"    y otras figuras de palitos de madera.    </p>"
"    <p><strong>Trajes T&iacute;picos</strong> </p>"
"    <p> El traje de charro y el vestido de china poblana. </p></td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Las comidas t&iacute;picas son el bote (cocido en pulque),"
"    hecho de carnes de pollo, res y cerdo. Se cuece"
"    acompa&ntilde;ado de verduras, col, zanahorias, calabacitas"
"    tiernas, papas, chiles serranos, elote, laurel y"
"    especias; minguiche; crema agria; jocoque; mole de"
"    olla; queso panela; pico de gallo; tacos sudados;"
"    comalonas; gorditas de trigo; corundas; longaniza;"
"    toqueras (pan de ma&iacute;z); atoles de aguamiel, agrio,"
"    grano de elote y blanco con bu&ntilde;uelos; capirotada;"
"    torreznos; quiote tatemado; mezcal tatemado; pulque en"
"    balsa; frijoles puercos (cocidos con pulque, cueritos"
"    de puerco y longaniza); birria estilo Mazamitla;"
"    barbacoa; y carnes en adobo."
"    </p>"
"    <p>"
"    Se elaboran tambi&eacute;n sabrosos dulces (de calabaza,"
"    chilacayote, tejocote, camote y membrillo), cajetas (de"
"    leche, membrillo, tejocote y durazno), higos, conservas"
"    y jaleas."
"    </p>"
"    <p>"
"    Entre sus bebidas est&aacute;n el mezcal, pulque, ponche de"
"    zarzamora, de capul&iacute;n y ciruela, y vinos de membrillo y"
"    frutas."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio ofrece a sus visitantes bellos paisajes y"
"    bosques naturales como La Zanja, Las Charandas, Jard&iacute;n"
"    Encantado, El Chacal, El Tigre, El Tabardillo, El Salto"
"    y La Ca&ntilde;ada."
"    </p>"
"    <p>"
"    La infraestructura tur&iacute;stica cuenta con los"
"    fraccionamientos Cimas del Bosque, Los Cazos, Lomas"
"    Verdes, La Llorona, Country Club, y los hoteles"
"    Desarrollo Monte Verde, Cuatro Estrellas, Hotel Sierra"
"    Para&iacute;so, Hotel Sierra del Tigre, Hotel Posada"
"    Charandas, Hotel Fiesta Mazamitla, Hotel Posada Alpina,"
"    Hotel Ch&aacute;vez, Hotel Posada Los Pinos, Caba&ntilde;as El Chorro"
"    y Caba&ntilde;as El Ranero.<br />"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <br />"
"      Nombre"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      5,470"
"      </td>"
"      <td>"
"      5,962"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La Cofrad&iacute;a"
"      </td>"
"      <td>"
"      700"
"      </td>"
"      <td>"
"      589"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Epenche Chico (Penche)"
"      </td>"
"      <td>"
"      466"
"      </td>"
"      <td>"
"      484"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Puerta del Zapatero"
"      </td>"
"      <td>"
"      419"
"      </td>"
"      <td>"
"      296"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Epenche Grande"
"      </td>"
"      <td>"
"      261"
"      </td>"
"      <td>"
"      278"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14059/14g059-01.jpg"" alt="
"    ""presidencia municipal de mazamitla, jal."" />"
"    </div>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentran en funciones en Mazamitla es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 7"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2"
"    </p>"
"    <p>"
"    Comisiones"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
""
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C></p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p>El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p>"
"    <div align=""center""> <img width=""370"" height=""250"" src=""14059/14og059.jpg"""
"    alt=""Organigrama"" /> </div>"
"    <p> <strong>Secretar&iacute;a</strong> </p>"
"    <p> La Secretar&iacute;a del Ayuntamiento realiza actividades en"
"    materia de:<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td> Secretario de Actas del Ayuntamiento. </td>"
"      <td> Salud. </td>"
"    </tr>"
"    <tr>"
"      <td> Atenci&oacute;n de audiencia. </td>"
"      <td> Trabajo Social. </td>"
"    </tr>"
"    <tr>"
"      <td> Asuntos Pol&iacute;ticos. </td>"
"      <td> Panteones. </td>"
"    </tr>"
"    <tr>"
"      <td> Junta Municipal de Reclutamiento. </td>"
"      <td> Limpia. </td>"
"    </tr>"
"    <tr>"
"      <td> Acci&oacute;n C&iacute;vica. </td>"
"      <td> Seguridad P&uacute;blica. </td>"
"    </tr>"
"    <tr>"
"      <td> Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos. </td>"
"      <td> Centro de Rehabilitaci&oacute;n Municipal. </td>"
"    </tr>"
"    <tr>"
"      <td> Archivo y correspondencia. </td>"
"      <td> Desarrollo Urbano. </td>"
"    </tr>"
"    <tr>"
"      <td> Educaci&oacute;n cultura y deportes. </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p> <strong>Sindicatura</strong> </p>"
"    <p> Defender los intereses municipales.<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias.<br />"
"    Funciones del Ministerio P&uacute;blico. </p>"
"    <p> <strong>Delegados:</strong> </p>"
"    <p> Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades.<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad.<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones.<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico.<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n.<br />"
"    Levantar el censo de contribuyentes municipales.<br />"
"    Promover la educaci&oacute;n en su comunidad.<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad.<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto.<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado. </p>"
"    <p> <strong>Agentes:</strong> </p>"
"    <p> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales.<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres.<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes.<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias.<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico. </p>"
"    <p> <strong>Oficial&iacute;a Mayor</strong> </p>"
"    <p> Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales.<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos"
"    municipales.<br />"
"    Sistemas de organizaci&oacute;n y control"
"    administrativo.<br />"
"    Selecci&oacute;n de personal.<br />"
"    Banco de recursos humanos.<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales. </p>"
"    <p> <strong>Tesorer&iacute;a</strong> </p>"
"    <p> Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales.<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos.<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento.<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio.<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico.</p></td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral 9)."
"    </p>"
"    <p>"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano.<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos.<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de"
"    residencia en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:<br />"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:<br />"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Mazamitla, se cuenta con delegaci&oacute;n"
"    municipal en el poblado de Epeche Chico (Penche Chico)."
"    Asimismo se cuenta con agencias municipales en las"
"    localidades de El Llano de los Toros, Puerto de las"
"    Cuevas, Cofrad&iacute;a, La Huevera, Epeche Grande (Penche"
"    Grande), Colonia L&aacute;zaro C&aacute;rdenas, El Zapatero, Puerta"
"    del Zapatero, El Corral de Mej&iacute;a, Malent&oacute;n Grande, Los"
"    Guayabos, La Bragadita, La Media Luna, La Estacada, El"
"    Colorado, Corral Falso, El Mezcal, El Fresnal, La"
"    Lagunita, El Terrero, La Central, Flor del Campo, Paso"
"    de los Arrieros, R&iacute;o de G&oacute;mez, El Humo, Puertas Cuatas,"
"    Ojo de Agua Verde, Corral de la Mula, Dos Aguas y Cerro"
"    Pel&oacute;n."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Mazamitla se integra a los distritos"
"    electorales federal y local n&uacute;mero 19."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n y Ornato<br />"
"    </li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento sobre el Expendio de Bebidas"
"      Alcoh&oacute;licas<br />"
"    </li>"
"    <li>Reglamento de Rastro"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Silvestre Ceja Zepeda"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo S&aacute;nchez Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cirilo Ch&aacute;vez Anguiano"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Gonz&aacute;lez G&aacute;lvez"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Aurelio Bonifacio Toscano Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ismael Rogelio Pulido Mata"
"      </td>"
"      <td>"
"      <center>"
"      1998 -2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo Anaya Ruan"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Mej&iacute;a Contreras"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo Anaya Ruan"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jorge Bernal Lara"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Eduardo Anaya Ruan</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Antonio de Jes<U+00FA>s Ram<U+00ED>rez Ramos</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Mazamitla, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Mazamitla, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Asignaci&oacute;n de Regidores por el principio"
"    de Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a"
"    los H. Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal Unidad Editorial,"
"    Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Mazamitla, Jal. , 1998-2000/ Prof."
"    Eleazar Guizar Santill&aacute;n, Cronista municipal."
"    Monograf&iacute;a de Mazamitla, Jal. , Junio de 1998. </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984 </li>"
"    <li> Perfil 124. Mazamitla. En Mural, 17 de abril de 1999,"
"    Secc. B, p.2. </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco."
"    1997. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Fomento Tur&iacute;stico, Artesanal y Pesquero"
"    del Gobierno de Jalisco. Monograf&iacute;a del municipio de"
"    Mazamitla, Jal. , 1992 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Mazamitla,"
"    Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"    </ul></td>"
"</tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Mazamitla .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales<br />"
"    H. Ayuntamiento de Mazamitla, Jalisco, 1998-2000.<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Mazamitla, Jalisco,"
"    1998-2000."
"    </p>"
"    </td>"
"  </tr>"
"  </table>"
"<!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 059 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
