"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Ocotl&aacute;n"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Ocotl&aacute;n"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Ocotl&aacute;n ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Ocotl&aacute;n significa: ""<U+0080><U+009C>junto a los pinos""<U+0080><U+009D>; tambi&eacute;n se ha"
"    interpretado como ""<U+0080><U+009C>lugar de pinos u ocotes""<U+0080><U+009D>."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc063.jpg"" alt=""Ocotl&aacute;n escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    En sesi&oacute;n ordinaria de Cabildo el d&iacute;a 11 de julio de"
"    1994 se hizo el reconocimiento oficial del escudo de"
"    armas de la ciudad de Ocotl&aacute;n, Jalisco. Asimismo, el"
"    alcalde Enrique Garc&iacute;a Hern&aacute;ndez, hizo un"
"    reconocimiento p&uacute;blico y la entrega de una r&eacute;plica en"
"    oro del escudo oficial de Ocotl&aacute;n a su autor Jes&uacute;s"
"    Barajas Sandoval, como premio a su creatividad."
"    </p>"
"    <p>"
"    El escudo de Ocotl&aacute;n tuvo su origen desde mayo de 1981"
"    y fue aprobado por un jurado calificador del"
"    Departamento de Bellas Artes de Jalisco."
"    </p>"
"    <p>"
"    El escudo tiene como significado, a partir de la parte"
"    superior y en relaci&oacute;n a las manecillas del reloj: un"
"    libro y el s&iacute;mbolo del &aacute;tomo, los cuales significan la"
"    superaci&oacute;n cultural y la ciencia; seguidamente un pez"
"    en el agua, gotas de lluvia y cielo limpio, que dan el"
"    concepto de recurso natural con abundancia de lluvia y"
"    agua."
"    </p>"
"    <p>"
"    En el segundo cuadro inferior, el deporte, el comercio"
"    y la justicia, dibujados con una antorcha y una"
"    balanza. En el cuadro inferior izquierdo la amistad, la"
"    fraternidad y la armon&iacute;a, con la silueta de una paloma"
"    y el saludo de dos manos."
"    </p>"
"    <p>"
"    Seguidamente una mazorca, una espiga y una vaca"
"    representan la agricultura y la ganader&iacute;a."
"    </p>"
"    <p>"
"    En el &uacute;ltimo cuadro, dos engranes, s&iacute;mbolos del"
"    desarrollo industrial de la regi&oacute;n."
"    </p>"
"    <p>"
"    Asimismo, dos conceptos jer&aacute;rquicos: la autoridad y el"
"    mismo pueblo tal como est&aacute;n se&ntilde;alados en el calendario"
"    azteca, con la figura de una punta de lanza y el remate"
"    de una rodela respectivamente."
"    </p>"
"    <p>"
"    La parte central hace patente el significado de"
"    Ocotl&aacute;n, por medio de su glifo n&aacute;huatl, un ocote y una"
"    dentadura que significaba lugar de origen, es decir:"
"    Ocotl=ocote y tlan= lugar de.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Ocotl&aacute;n fue cacicazgo perteneciente al reino o se&ntilde;or&iacute;o"
"    de Coinan, y ten&iacute;a bajo su tutela a Zula, Jamay y"
"    Joconoxtle. Lo conquist&oacute; Nu&ntilde;o de Guzm&aacute;n el 15 de marzo"
"    de 1530 y lo evangelizaron los franciscanos en 1537."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14063/14h063-01.jpg"" alt="
"    ""interior de la capilla de joconoxtle."" />"
"    </div>"
"    <p>"
"    Posteriormente los agustinos fundaron un convento y"
"    llamaron al poblado Santiago de Ocotl&aacute;n. En 1540 hubo"
"    una rebeli&oacute;n contra los conquistadores que dur&oacute; dos"
"    a&ntilde;os."
"    </p>"
"    <p>"
"    En el primer tercio del siglo XVII, pertenec&iacute;a a la"
"    alcald&iacute;a mayor de Poncitl&aacute;n. En 1637 la peste llamada"
"    ""<U+0080><U+009C>matlazahuatl""<U+0080><U+009D> diezm&oacute; a los abor&iacute;genes."
"    </p>"
"    <p>"
"    El libro m&aacute;s antiguo que se encuentra en su archivo es"
"    el llamado ""<U+0080><U+009C>Libro Primero Mixto de Bautizos y"
"    Matrimonios""<U+0080><U+009D> que contiene datos desde el 6 de mayo de"
"    1660 hasta el 1<U+00B0> de abril de 1690."
"    </p>"
"    <p>"
"    Desde 1825 ya ten&iacute;a Ayuntamiento, y desde esa fecha"
"    pas&oacute; a pertenecer al 3er. Cant&oacute;n de La Barca."
"    </p>"
"    <p>"
"    Por decreto n&uacute;mero 200, publicado el 5 de octubre de"
"    1886, se suprimi&oacute; el municipio de Poncitl&aacute;n y todas sus"
"    comisar&iacute;as se agregaron al de Ocotl&aacute;n, y el 20 de"
"    febrero de 1888 el municipio de Ocotl&aacute;n perdi&oacute; la"
"    comisar&iacute;a de Poncitl&aacute;n, que volvi&oacute; a ser municipalidad."
"    </p>"
"    <p>"
"    No se conoce exactamente la fecha de creaci&oacute;n del"
"    municipio de Ocotl&aacute;n, pero ya se menciona como"
"    ayuntamiento en las Estad&iacute;sticas de la Provincia de"
"    Guadalajara de fecha 15 de agosto de 1823."
"    </p>"
"    <p>"
"    Por decreto n&uacute;mero 1,160, publicado el 9 de abril de"
"    1906, se le concedi&oacute; el t&iacute;tulo de villa al pueblo de"
"    Ocotl&aacute;n."
"    </p>"
"    <p>"
"    El 22 de agosto de 1963 se aprob&oacute; el decreto n&uacute;mero 7"
"    845 (publicado el 5 de septiembre del mismo a&ntilde;o), en el"
"    cual se dispon&iacute;a que ""<U+0080><U+009C>por su importancia en todos los"
"    &oacute;rdenes y como est&iacute;mulo al esfuerzo y a la amplia labor"
"    desarrollada por sus habitantes""<U+0080><U+009D>, se elevara a la"
"    categor&iacute;a de ciudad, la villa de Ocotl&aacute;n."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Marcos Castellanos"
"      </td>"
"      <td>"
"      ( <U+00BF>?-1826). Insurgente."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Castellanos Tapia"
"      </td>"
"      <td>"
"      (1869-1927). Pol&iacute;tico y gobernador del Estado."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Margarito Ram&iacute;rez,"
"      </td>"
"      <td>"
"      (1891-1979). Pol&iacute;tico, gobernador interino de"
"      Jalisco y gobernador de Quintana Roo."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Honorato Barrera"
"      </td>"
"      <td>"
"      Poeta."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Catarino Garc&iacute;a Luna"
"      </td>"
"      <td>"
"      Poeta."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pascual Castellanos Labra"
"      </td>"
"      <td>"
"      Periodista."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Hern&aacute;ndez Jaramillo"
"      </td>"
"      <td>"
"      Periodista."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Jaramillo Castellanos"
"      </td>"
"      <td>"
"      Periodista."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Emiliano Garc&iacute;a Ru&iacute;z Velasco"
"      </td>"
"      <td>"
"      Poeta."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Bertha Bravo y Ju&aacute;rez"
"      </td>"
"      <td>"
"      Poetisa."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ra&uacute;l Castillo Cerda"
"      </td>"
"      <td>"
"      Compositor y poeta."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Wilfrido &iacute;&ntilde;iguez Jaramillo"
"      </td>"
"      <td>"
"      Compositor."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Encarnaci&oacute;n Rosas"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Enr&iacute;quez"
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1530"
"      </td>"
"      <td>"
"      El 15 de marzo. El cacicazgo de Ocotl&aacute;n fue"
"      conquistado por Nu&ntilde;o de Guzm&aacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1537"
"      </td>"
"      <td>"
"      Los franciscanos evangelizaron a los abor&iacute;genes de"
"      la regi&oacute;n; labor que despu&eacute;s ser&iacute;a continuada por"
"      los agustinos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1623"
"      </td>"
"      <td>"
"      Florece en la entidad un convento fundado por los"
"      religiosos agustinos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1837"
"      </td>"
"      <td>"
"      El 13 de marzo. Ocotl&aacute;n y sus pueblos pertenecen al"
"      partido de La Barca."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1847"
"      </td>"
"      <td>"
"      El 2 de octubre. El pueblo de Ocotl&aacute;n qued&oacute; en gran"
"      parte destruido por un espantoso macrosismo."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1850"
"      </td>"
"      <td>"
"      Principia la construcci&oacute;n de la parroquia y se"
"      terminada en 1913."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1906"
"      </td>"
"      <td>"
"      El 9 de abril. Se le concedi&oacute; el t&iacute;tulo de villa al"
"      pueblo de Ocotl&aacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1924"
"      </td>"
"      <td>"
"      En febrero, los estadristas rebeldes delahuertistas"
"      en Jalisco sufrieron un serio rev&eacute;s en Ocotl&aacute;n,"
"      pas&aacute;ndose a las fuerzas de &aacute;lvaro Obreg&oacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1963"
"      </td>"
"      <td>"
"      El 22 de agosto se aprob&oacute; el decreto mediante el"
"      cual la H. Legislatura del Estado honr&oacute; a la villa"
"      de Ocotl&aacute;n con el t&iacute;tulo de ciudad."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m063.jpg"" alt="
"      ""Municipio Ocotl&aacute;n "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Ocotl&aacute;n se localiza al"
"      centro-este del Estado, en las coordenadas"
"      extremas latitud norte 20<U+00B0> 17""<U+0080><U+0099> 20""<U+0080><U+0099>""<U+0080><U+0099> a 20<U+00B0> 37""<U+0080><U+0099>30""<U+0080><U+0099>""<U+0080><U+0099>"
"      y de 102<U+00B0> 35""<U+0080><U+0099>.00""<U+0080><U+0099>""<U+0080><U+0099> a 102<U+00B0> 50""<U+0080><U+0099>20""<U+0080><U+0099>""<U+0080><U+0099> de longitud"
"      oeste, a una altura de 1,530 metros sobre el"
"      nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con los municipios de Tototl&aacute;n y"
"      Atotonilco el Alto; al sur con el Lago de"
"      Chapala; al este con lo municipios de Jamay y La"
"      Barca; al oeste con los municipios de Poncitl&aacute;n y"
"      Zapotl&aacute;n del Rey.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico."
"      Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado"
"      de Jalisco. 1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Su extensi&oacute;n territorial es de 242.46 km2.."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <strong>Geolog&iacute;a.</strong>"
"    <p>"
"    El municipio cuenta con terrenos cuaternarios,"
"    compuestos de suelos aluvial, residual, lacustre, rocas"
"    sedimentarias, arenisca-toba y arenisca-conglomerado."
"    El terreno donde se asienta la ciudad de Ocotl&aacute;n es una"
"    llanura de origen aluvial con una peque&ntilde;a zona de roca"
"    sedimentaria, de tipo ""<U+0080><U+009C>arenisca""<U+0080><U+009D>, localizada al norte."
"    Asimismo en los cerros aleda&ntilde;os que bordean las"
"    llanuras se encuentran rocas &iacute;gneas de tipo ""<U+0080><U+009C>basalto""<U+0080><U+009D>,"
"    en las que se detectan fallas y fracturas geol&oacute;gicas."
"    Se encontraron, adem&aacute;s, lugares de extracci&oacute;n de"
"    material para fabricaci&oacute;n de ladrillo, dentro de la"
"    mancha urbana. </p>"
"    <p><strong>Topograf&iacute;a.</strong>"
"    </p>"
"    <p>"
"    La mayor parte del municipio es plana, existen algunas"
"    lomas y laderas; y una peque&ntilde;a parte de tierras"
"    accidentadas, cerros con bosques.<br />"
"    La ciudad de Ocotl&aacute;n se ubica en terrenos planos, con"
"    pendientes menores al 5%, por lo que presenta"
"    condiciones favorables al desarrollo urbano, con la"
"    salvedad de algunas zonas que, por escaso drenaje"
"    natural, son susceptibles de inundaci&oacute;n. La topograf&iacute;a"
"    abrupta con pendientes mayores al 15% se localiza al"
"    norte y sureste del &aacute;rea de aplicaci&oacute;n, correspondiendo"
"    a las elevaciones Mesa de los Ocotes y cerro El Gome&ntilde;o."
"    La principal altura del municipio es la Mesa de Los"
"    Ocotes, situada al norte de la cabecera municipal, con"
"    una altura de 1,830 metros. Le sigue en importancia el"
"    cerro La Luz, ubicado al noroeste de la cabecera"
"    municipal, con una altura de 1,790 metros sobre el"
"    nivel del mar.    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El &aacute;rea del municipio pertenece a la gran cuenca"
"    Lerma-Chapala-Santiago, regi&oacute;n hidrol&oacute;gica"
"    Lerma-Santiago en donde se localizan los r&iacute;os Zula y"
"    Santiago, &eacute;ste que nace en el Lago de Chapala y es el"
"    eje de la gran cuenca y l&iacute;mite intermunicipal. En lo"
"    que respecta al r&iacute;o Zula, &eacute;ste recoge la mayor&iacute;a de los"
"    escurrimientos del &aacute;rea y de la ciudad, corriendo de"
"    noreste a suroeste y cruzando Ocotl&aacute;n para tributar al"
"    Santiago. El parteaguas entre las cuencas del Zula y"
"    del Santiago pasa por la ciudad originando con esto que"
"    los terrenos al este del Santiago descarguen al r&iacute;o"
"    Zula. Adem&aacute;s se localizan tres presas al noreste del"
"    &aacute;rea y escurrimientos estacionales en la misma."
"    </p>"
"    <p>"
"    La superficie total del municipio ha sido decretada por"
"    la Comisi&oacute;n Nacional del Agua como ""<U+0080><U+009C>&aacute;rea de Veda""<U+0080><U+009D> para"
"    fines de extracci&oacute;n de agua, siendo los substratos"
"    acu&iacute;feros la fuente de abasto de la ciudad."
"    </p>"
"    <p>"
"    Cabe mencionar que, cercano al encuentro del r&iacute;o Zula"
"    con el Santiago, se construy&oacute; hace varias d&eacute;cadas el"
"    Canal de Ballesteros para fines de regulaci&oacute;n"
"    hidr&aacute;ulica, ahora fuera de operaci&oacute;n, que junto a otras"
"    obras en poblaciones cercanas controlaban los flujos y"
"    niveles del Lago de Chapala, cuya &aacute;rea ha sido ocupada"
"    con asentamientos en una parte de su cauce"
"    terraplenado."
"    </p>"
"    <p>"
"    Las inundaciones son frecuentes en algunas zonas de la"
"    ciudad, en terrenos ocupados, y se localizan al norte y"
"    oeste de la misma, originadas por azolves e incapacidad"
"    de desalojar en algunas partes de la red de"
"    alcantarillado o son bancos de material abandonados.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima de la regi&oacute;n donde se localiza la cabecera"
"    municipal es semic&aacute;lido con temperatura media anual de"
"    18<U+00B0> C, con lluvias en verano. El clima del municipio es"
"    semiseco con invierno y primavera secos, y semic&aacute;lido"
"    sin estaci&oacute;n invernal definida. La temperatura media"
"    anual es de 21<U+00B0>C."
"    </p>"
"    <p>"
"    La precipitaci&oacute;n media anual es de 810 mm., con una"
"    m&aacute;xima anual extraordinaria de 1,146 mm. Y m&iacute;nima de"
"    251.1 mm. La m&aacute;xima promedio ocurrida en 24 horas es de"
"    52.2 mm, siendo la estaci&oacute;n lluviosa de julio a"
"    septiembre."
"    </p>"
"    <p>"
"    Los vientos dominantes van de este a oeste, aunque con"
"    variantes, y son de moderada velocidad."
"    </p>"
"    <p>"
"    El Lago de Chapala act&uacute;a como regulador del clima en"
"    Ocotl&aacute;n, dada su cercan&iacute;a a la ciudad, 2,500 metros, y"
"    adem&aacute;s es refugio de aves acu&aacute;ticas, fuente de"
"    obtenci&oacute;n de recursos pesqueros, de ingresos por"
""
"    turismo, y de abasto de agua a Guadalajara. Puede"
"    considerarse como &aacute;rea susceptible de decreto de"
"    prevenci&oacute;n ecol&oacute;gica de inter&eacute;s estatal por encontrarse"
"    fuera de los l&iacute;mites municipales."
"    </p>"
"    <p>"
"    El promedio de d&iacute;as con heladas es de 4.3."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En el municipio las especies que componen la flora son:"
"    pino, encino, eucalipto, mezquite, pitahayo, nopal,"
"    huizache, guam&uacute;chil, sauz y sabino."
"    </p>"
"    <p>"
"    En la cabecera municipal la vegetaci&oacute;n original, ha"
"    desaparecido casi en su totalidad en los terrenos"
"    planos, y tan s&oacute;lo se conserva un poco de ella en los"
"    cerros Mesa de Los Ocotes y El Gome&ntilde;o, la cual consiste"
"    en ""<U+0080><U+009C>bosques naturales de encino""<U+0080><U+009D> en sus cimas y"
"    ""<U+0080><U+009C>matorral subinerme""<U+0080><U+009D>, en sus laderas, con pastos"
"    naturales e inducidos. El envolvente del &aacute;rea urbana,"
"    correspondiente a terrenos planos, es utilizado en"
"    actividades agr&iacute;colas y agropecuarias, con cultivos de"
"    temporal y de riego. Tambi&eacute;n se detectan"
"    manifestaciones de ""<U+0080><U+009C>vegetaci&oacute;n de galer&iacute;a""<U+0080><U+009D> en algunos"
"    m&aacute;rgenes de cauces."
"    </p>"
"    <p>"
"    En general se aprecia la ciudad en el centro de una"
"    llanura, con cercan&iacute;as a cerros de formas suaves y poca"
"    altura, que va de los 400 a los 500 metros; la ausencia"
"    de vegetaci&oacute;n relevante permite identificar la zona"
"    llana como uso agr&iacute;cola, lo cual es avalado por la"
"    calidad de sus suelos y la bondad de su clima,"
"    apreci&aacute;ndose un espacio abierto y generoso, con"
"    edificios s&iacute;mbolo al centro, denominado la ciudad."
"    Otros sitios de inter&eacute;s paisaj&iacute;stico que merecen ser"
"    apuntados lo constituyen la ribera del lago, donde se"
"    dan usos tur&iacute;sticos, y las riberas del r&iacute;o Zula cuando"
"    cruza la ciudad, sin ser aprovechada esta situaci&oacute;n en"
"    todo su potencial."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    Por lo que corresponde a la fauna del municipio, se dan"
"    especies como: el venado, gato mont&eacute;s, ardilla,"
"    zorrillo, conejo, armadillo, liebre, coyote y diversas"
"    aves.    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 1,500 hect&aacute;reas de bosque donde"
"    predominan especies de pino, encino, eucalipto,"
"    mezquite, sauz y sabino principalmente."
"    </p>"
"    <p>"
"    Sus recursos minerales son bancos de material para la"
"    fabricaci&oacute;n de ladrillo ""<U+0080><U+009C>de lama""<U+0080><U+009D> o recocido."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>Los suelos dominantes pertenecen al tipo vertisol"
"    p&eacute;lico; y como suelo asociado se encuentra el feozem"
"    h&aacute;plico. </p>"
"    <p> La mayor parte del suelo tiene un uso agr&iacute;cola. La"
"    tenencia de la tierra en su mayor&iacute;a corresponde a la"
"    propiedad privada. </p>"
"    <p> Por lo que respecta a la cabecera municipal, la"
"    composici&oacute;n del suelo, en las zonas con pendientes de"
"    hasta 5%, es vertisol p&eacute;lico de textura fina, con una"
"    capa ""<U+0080><U+009C>d&uacute;rica""<U+0080><U+009D> a menos de 0.50 metros de profundidad;"
"    esta composici&oacute;n abarca 65% de la superficie total y es"
"    f&eacute;rtil, permitiendo una agricultura variada y"
"    productiva, presentando dificultad en su manejo por"
"    dureza cuando secos y por ser pegajosos cuando h&uacute;medos,"
"    con problemas de anegaci&oacute;n. </p>"
"    <p> El suelo es expansivo por su alto contenido de"
"    arcillas. No se encontraron suelos con erosi&oacute;n"
"    manifiesta, salvo un banco de material, al sur de la"
"    poblaci&oacute;n y a bordo de la carretera a Jamay, en"
"    terrenos abruptos. </p>"
"    <p>En esta &aacute;rea se estima un 60% del suelo con capacidad"
"    de uso agr&iacute;cola ""<U+0080><U+009C>intensa""<U+0080><U+009D> y ""<U+0080><U+009C>moderada""<U+0080><U+009D> y una m&iacute;nima"
"    porci&oacute;n como ""<U+0080><U+009C>muy intensa""<U+0080><U+009D> que se ubica fuera de los"
"    l&iacute;mites municipales; el resto del &aacute;rea que no ocupa la"
"    ciudad son los suelos de los cerros Mesa de Los Ocotes"
"    y Gome&ntilde;o, con capacidad para soportar usos de:"
"    praticultura, forestal y vida silvestre, y donde se"
"    deber&aacute; poner &eacute;nfasis en la conservaci&oacute;n de la"
"    vegetaci&oacute;n original en tales promontorios. Hay una"
"    porci&oacute;n de suelo con uso potencial tur&iacute;stico y digna de"
"    conservaci&oacute;n, como es la ribera del lago.    </p>"
"    <p>"
"    Dentro del envolvente del &aacute;rea urbana existe, como"
"    significativa la propiedad social, que representa una"
"    buena parte de la superficie, estim&aacute;ndose en un 30%."
"    Mucho del crecimiento se ha dado en terrenos de este"
"    r&eacute;gimen de tenencia, con los consiguientes problemas"
"    legales y operativos."
"    </p>"
"    <p>"
"    Un estimado gr&aacute;fico del &aacute;rea que ocupa Ocotl&aacute;n arroja"
"    una mancha urbana de 1,034 hect&aacute;reas, incluyendo"
"    algunos lugares apartados de la poblaci&oacute;n al sur,"
"    bordeando la carretera, a los que se les prestan"
"    servicios urbanos; aparecen tambi&eacute;n en forma dispersa"
"    algunos asentamientos y fraccionamientos irregulares,"
"    en algunas zonas cercanas a la ciudad, al este de la"
"    misma."
"    </p>"
"    <p>"
"    La mayor parte del suelo urbano tiene uso habitacional,"
"    present&aacute;ndose as&iacute; un fen&oacute;meno de incompatibilidad entre"
"    este uso y el industrial mueblero, de tama&ntilde;o medio y"
"    peque&ntilde;o, localizado principalmente al noreste de la"
"    ciudad, en las colonias El Porvenir, L&aacute;zaro C&aacute;rdenas y"
"    Las Torrecillas; las grandes industrias como Celanese,"
"    Nestl&eacute; e Industrias Ocotl&aacute;n, las dos &uacute;ltimas ya"
"    englobadas por la mancha urbana, han originado"
"    incompatibilidad entre usos del suelo y afectaci&oacute;n al"
"    medio ambiente; la otra se ubica fuera de la ciudad,"
"    aunque depende de ella en algunos servicios."
"    </p>"
"    <p>"
"    La zona que aloja las actividades comerciales y"
"    administrativas est&aacute; en el centro urbano de la"
"    poblaci&oacute;n. Los establecimientos de servicios a la"
"    industria y el comercio se ubican al margen de la"
"    carretera que toca la ciudad.<br />"
"    </p>"
"    </td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    El Templo del Se&ntilde;or de la Misericordia, data del siglo"
"    XIX, su portada es de dos cuerpos y remate. El primer"
"    cuerpo tiene acceso con marco de medio punto dovelado y"
"    ostenta un p&oacute;rtico de ocho columnas d&oacute;ricas. El segundo"
"    cuerpo muestra ventana coral con columnas j&oacute;nicas; a"
"    los lados y arriba, el friso decorado con relieves de"
"    figuras humanas y vegetales. El remate es mixtil&iacute;neo"
"    con medall&oacute;n que tiene altorrelieves de Cristo."
"    </p>"
"    <div align=""center"">"
"    <img width=""271"" src=""14063/14t063-01.jpg"" alt="
"    ""parroquia del se&ntilde;or de la misericordia."" />"
"    </div>"
"    <p>"
"    Completan la fachada dos torres de un cuerpo. En los"
"    muros del interior hay tres pinturas sobre la aparici&oacute;n"
"    del Se&ntilde;or de la Misericordia y en el altar mayor"
"    retablo neocl&aacute;sico con cipr&eacute;s."
"    </p>"
"    <p>"
"    La Capilla de La Pur&iacute;sima, tambi&eacute;n conocida como"
"    Capilla de Nuestra Se&ntilde;ora de Ocotl&aacute;n, fue edificada por"
"    los franciscanos en el siglo XVI y reconstruida por los"
"    agustinos en el siglo XVII; tiene fachada en cantera"
"    verde y los detalles de la portada en cantera roja. La"
"    portada es de dos cuerpos y remate; en el interior"
"    destaca el retablo principal de estilo churrigueresco"
"    de tres cuerpos y tres ejes con fanal al centro que"
"    guarda la imagen de la Virgen de Zapopan; hay abundante"
"    decoraci&oacute;n de figuras vegetales en relieve, as&iacute; como"
"    nichos con esculturas."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14063/14t063-02.jpg"" alt="
"    ""la capilla de 'la pur&iacute;sima' de arquitectura austera."" />"
"    </div>"
"    <p>"
"    Otras dos edificaciones de car&aacute;cter religioso que"
"    destacan por su belleza son la Parroquia de Santo"
"    Santiago y la antigua Capilla del Hospital de Indios."
"    </p>"
"    <p>"
"    En cuanto a arquitectura de tipo civil, se puede"
"    mencionar el Museo Local, en el que se exhiben piezas"
"    arqueol&oacute;gicas de la regi&oacute;n, como ollas de Tuxtacuexco"
"    (de 200 a&ntilde;os D.C.); figurillas antropomorfas, cajetes"
"    tr&iacute;podes y malacates, procedentes de Colima, Michoac&aacute;n"
"    y Nayarit; as&iacute; como fotograf&iacute;as de petroglifos y"
"    pinturas rupestres."
"    </p>"
"    <p>"
"    <strong>Hist&oacute;ricos</strong>"
"    </p>"
"    <p>"
"    Bustos erigidos en honor a diversos personajes de"
"    importancia en la historia del pa&iacute;s, como son don"
"    Benito Ju&aacute;rez, General &aacute;lvaro Obreg&oacute;n, Miguel Hidalgo y"
"    Costilla, y Cuauht&eacute;moc. Tambi&eacute;n existe un monumento que"
"    representa una cabeza de &aacute;guila la cual se&ntilde;ala la ruta"
"    que sigui&oacute; el Padre de la Patria."
"    </p>"
"    <p>"
"    En el municipio existe una edificaci&oacute;n conocida como"
"    ""<U+0080><U+009C>El Fuerte""<U+0080><U+009D>, en la que se dice que el General &aacute;lvaro"
"    Obreg&oacute;n pasaba largas temporadas, cuando fue Presidente"
"    de la Naci&oacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14063/14t063-03.jpg"" alt="
"    ""fachada frontal del castillo 'el fuerte'."" />"
"    </div>"
"    <p>"
"    <strong>Obras de Arte</strong>"
"    </p>"
"    <p>"
"    Esculturas: Un monumento que representa al Se&ntilde;or de la"
"    Misericordia, con una altura de aproximadamente veinte"
"    metros, el cual tiene altorrelieves con temas del"
"    temblor del a&ntilde;o de 1847 y obeliscos alrededor. Este"
"    monumento se encuentra en el extremo izquierdo y al"
"    frente del Templo del Se&ntilde;or de la Misericordia."
"    </p>"
"    <div align=""center"">"
"    <img width=""269"" src=""14063/14t063-04.jpg"" alt="
"    ""monumento al se&ntilde;or de la misericordia."" />"
"    </div>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas</strong>"
"    </p>"
"    <p>"
"    Los festejos del Se&ntilde;or de la Misericordia, del d&iacute;a 20"
"    de septiembre al 3 de octubre, se inician con la"
"    elecci&oacute;n de la reina; se efect&uacute;an todos los d&iacute;as peleas"
"    de gallos, audiciones de banda de m&uacute;sica y danzas;"
"    charreadas, jaripeos y carreras de caballos los"
"    s&aacute;bados, domingos y el d&iacute;a 3 de octubre. Tambi&eacute;n hay"
"    exposiciones agr&iacute;cola, ganadera, comercial y de"
"    artesan&iacute;as.<br />"
"    En el mes de septiembre se realiza un concurrido"
"    palenque."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    Durante los festejos del Se&ntilde;or de la Misericordia se"
"    acostumbra que cada d&iacute;a (del 20 de septiembre al 3 de"
"    octubre), los diversos gremios de la comunidad cambian"
"    los adornos al templo donde se efect&uacute;an las ceremonias."
"    Adem&aacute;s se organizan serenatas, feria y espect&aacute;culos"
"    p&uacute;blicos."
"    </p>"
"    <p>"
"    El d&iacute;a 24 de diciembre, a&uacute;n se acostumbra realizar la"
"    ceremonia del ""<U+0080><U+009C>acostamiento del ni&ntilde;o Jes&uacute;s""<U+0080><U+009D>."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Destaca la elaboraci&oacute;n de trabajos textiles, sobre todo"
"    de prendas bordadas y deshiladas. El traje de charro y"
"    el vestido de china poblana son los trajes t&iacute;picos del"
"    municipio."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos</strong></p>"
"    <p>    Caldo michi, hueva de pescado, pescado blanco, charales"
"    y birria.<br />"
"    </p>"
"    <p>"
"    <strong>Bebidas</strong></p>"
"    <p>"
"    ""<U+0080><U+009C>Cazuelas""<U+0080><U+009D> bebida espirituosa que se consume a orillas"
"    del Lago de Chapala."
"    </p></td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La ribera del Lago de Chapala, la presa de La Huaracha"
"    y el estero Zuchitl&aacute;n. Tambi&eacute;n se pueden admirar"
"    atractivos religiosos principalmente el Templo del"
"    Se&ntilde;or de la Misericordia y la Capilla de La Pur&iacute;sima."
"    Cuenta adem&aacute;s con el balneario San Jer&oacute;nimo. En la"
"    ciudad de Ocotl&aacute;n hay 4 instalaciones hoteleras y"
"    varios restaurantes.<br />"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En el municipio existen 43 localidades, siendo las m&aacute;s"
"    importantes: Ocotl&aacute;n (cabecera municipal), San Mart&iacute;n"
"    de Zula, Joconoxtle, San Vicente (La Labor Vieja) y"
"    Rancho Viejo del Refugio.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      62,595"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      70,537"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Mart&iacute;n de Zula"
"      </td>"
"      <td>"
"      <center>"
"      1,639"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,851"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Joconoxtle (La Tuna)"
"      </td>"
"      <td>"
"      <center>"
"      1,102"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,099"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Vicente (La Labor Vieja)"
"      </td>"
"      <td>"
"      <center>"
"      915"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      959"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rancho Viejo del Refugio"
"      </td>"
"      <td>"
"      <center>"
"      737"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      712"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentran en funciones en Ocotl&aacute;n, es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 10.<br />"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 4."
"    </p>"
"    <p>"
"    Comisiones"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C><br />"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n"
"    P&uacute;blica Municipal</strong><br />"
"    </p>"
"    <div align=""center""> <img width=""370"" height=""250"" src=""14063/14og063.jpg"""
"    alt=""Organigrama"" /></div></td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral 9)."
"    </p>"
"    <p>"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o por lo menos, tener tres a&ntilde;os de"
"    residencia en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:<br />"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:<br />"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Ocotl&aacute;n, se cuenta con delegaciones"
"    municipales en los poblados de San Mart&iacute;n de Zula,"
"    Gral. Joaqu&iacute;n Amaro y San Vicente (La Labor Vieja)."
"    Asimismo, se cuenta con agencias municipales en las"
"    localidades de: El Sabino, La Muralla, El Joconoxtle,"
"    Rancho Viejo del Refugio, San Andr&eacute;s, Santa Clara de"
"    Zula, El Raicero, La Puerta de los Ranchos, El"
"    Pedregal, Paso de la Comunidad, El Fuerte y La Palma."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Ocotl&aacute;n se integra a los distritos"
"    electorales n&uacute;mero 15, federal y local"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Tr&aacute;nsito"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""361"" class="
"    ""textabla"">"
"    <tr>"
"      <td width=""237"">"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td width=""98"">"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Zeferino Mart&iacute;n del Campo"
"      </td>"
"      <td>"
"      <center>"
"      1866"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1866"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Horco"
"      </td>"
"      <td>"
"      <center>"
"      1868"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Severiano Mart&iacute;n del Campo"
"      </td>"
"      <td>"
"      <center>"
"      1868"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Domingo Corona"
"      </td>"
"      <td>"
"      <center>"
"      1868"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Victoriano Ram&iacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1868"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Sapi&eacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1869"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Crisp&iacute;n L&oacute;pez"
"      </td>"
"      <td>"
"      <center>"
"      1869"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel God&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1869"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Domingo Corona"
"      </td>"
"      <td>"
"      <center>"
"      1869"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Victoriano Ram&iacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1869"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n Jim&eacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1870"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a Carranza"
"      </td>"
"      <td>"
"      <center>"
"      1870"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vidal Jaramillo"
"      </td>"
"      <td>"
"      <center>"
"      1870"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Guill&eacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1870, 1872"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Valadez"
"      </td>"
"      <td>"
"      <center>"
"      1874"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Dur&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1875"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      V&iacute;ctor Franco"
"      </td>"
"      <td>"
"      <center>"
"      1876"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mat&iacute;as God&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1877"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Valadez"
"      </td>"
"      <td>"
"      <center>"
"      1878-1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Sapi&eacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Trinidad Sahag&uacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Mar&iacute;a Carranza"
"      </td>"
"      <td>"
"      <center>"
"      1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Trinidad Sahag&uacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1880"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Valadez"
"      </td>"
"      <td>"
"      <center>"
"      1880 - 1881"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Carlos Vel&aacute;zquez"
"      </td>"
"      <td>"
"      <center>"
"      1882"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Flores Ochoa"
"      </td>"
"      <td>"
"      <center>"
"      1883"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Zapien (encargado)"
"      </td>"
"      <td>"
"      <center>"
"      1884"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Valadez (encargado)"
"      </td>"
"      <td>"
"      <center>"
"      1885"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco J. Flores (encargado)"
"      </td>"
"      <td>"
"      <center>"
"      1886 - 1887"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Evaristo Flores (encargado)"
"      </td>"
"      <td>"
"      <center>"
"      1888"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Aceves (encargado)"
"      </td>"
"      <td>"
"      <center>"
"      1889-1890"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Castellanos (encargado)"
"      </td>"
"      <td>"
"      <center>"
"      1891"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pl&aacute;cido Cruz"
"      </td>"
"      <td>"
"      <center>"
"      1892"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Nava"
"      </td>"
"      <td>"
"      <center>"
"      1893"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel I. Morales"
"      </td>"
"      <td>"
"      <center>"
"      1894"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n R. Flores"
"      </td>"
"      <td>"
"      <center>"
"      1894"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Nava"
"      </td>"
"      <td>"
"      <center>"
"      1895"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Amado Cristo"
"      </td>"
"      <td>"
"      <center>"
"      1896"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1897"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Estrada"
"      </td>"
"      <td>"
"      <center>"
"      1898"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel M. G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel M. Rivas"
"      </td>"
"      <td>"
"      <center>"
"      1901"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Jim&eacute;nez Michel"
"      </td>"
"      <td>"
"      <center>"
"      1902"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Servedeo Hermosillo"
"      </td>"
"      <td>"
"      <center>"
"      1903"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Michel"
"      </td>"
"      <td>"
"      <center>"
"      1903"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Mar&iacute;a de la Pe&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1903-1905"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Ponce"
"      </td>"
"      <td>"
"      <center>"
"      1906-1907"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Benjam&iacute;n G&oacute;mez C."
"      </td>"
"      <td>"
"      <center>"
"      1908-1909"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Navarrete"
"      </td>"
"      <td>"
"      <center>"
"      1910"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Andr&eacute;s Lozano"
"      </td>"
"      <td>"
"      <center>"
"      1910- 1911"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alberto Macedo"
"      </td>"
"      <td>"
"      <center>"
"      1912"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Aurelio Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1912"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pascual Amelio"
"      </td>"
"      <td>"
"      <center>"
"      1914"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Servedeo Hermosillo"
"      </td>"
"      <td>"
"      <center>"
"      1914"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Benjam&iacute;n Gonz&aacute;lez Cruz"
"      </td>"
"      <td>"
"      <center>"
"      1914"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Brambila"
"      </td>"
"      <td>"
"      <center>"
"      1914"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alberto Barba"
"      </td>"
"      <td>"
"      <center>"
"      1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Quijas Calder&oacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Z&uacute;&ntilde;iga"
"      </td>"
"      <td>"
"      <center>"
"      1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Cort&eacute;s"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco G. Vargas"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Casta&ntilde;eda"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Far&iacute;as"
"      </td>"
"      <td>"
"      <center>"
"      1917"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Dom&iacute;nguez"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      V&iacute;ctor Franco"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cecilio M. Beltr&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Casto Castel&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a Angulo"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Casto Castel&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s G. L&oacute;pez"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Jaramillo"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Nicol&aacute;s Rangel Guerrero"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      P. Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Indalecio Ram&iacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael God&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Guti&eacute;rrez Cerda"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fernando Curiel"
"      </td>"
"      <td>"
"      <center>"
"      1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfredo V&aacute;zquez"
"      </td>"
"      <td>"
"      <center>"
"      1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fernando Curiel"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Z&uacute;&ntilde;iga Hermosillo"
"      </td>"
"      <td>"
"      <center>"
"      1930"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ramiro Di&eacute;guez"
"      </td>"
"      <td>"
"      <center>"
"      1930"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfonso Dur&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s Jaramillo"
"      </td>"
"      <td>"
"      <center>"
"      1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1932"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a Curiel"
"      </td>"
"      <td>"
"      <center>"
"      1933"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Merced Carranza"
"      </td>"
"      <td>"
"      <center>"
"      1934"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfonso Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1935"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Ascencio"
"      </td>"
"      <td>"
"      <center>"
"      1936"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfonso Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1936"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfredo Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1937"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Sab&aacute;s Villarruel"
"      </td>"
"      <td>"
"      <center>"
"      1938"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Leocadio Villase&ntilde;or"
"      </td>"
"      <td>"
"      <center>"
"      1939"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Sab&aacute;s Villarruel"
"      </td>"
"      <td>"
"      <center>"
"      1940"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Navarro"
"      </td>"
"      <td>"
"      <center>"
"      1940"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; R. Castro"
"      </td>"
"      <td>"
"      <center>"
"      1940"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Lorenzo de la Mora"
"      </td>"
"      <td>"
"      <center>"
"      1941"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Cervantes"
"      </td>"
"      <td>"
"      <center>"
"      1942"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfredo Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1943"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Salazar"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Jos&eacute; Alvarez Tostado"
"      </td>"
"      <td>"
"      <center>"
"      1945"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Castellanos"
"      </td>"
"      <td>"
"      <center>"
"      1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Esteban Flores"
"      </td>"
"      <td>"
"      <center>"
"      1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Cort&eacute;s Jim&eacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1947- 1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador Flores"
"      </td>"
"      <td>"
"      <center>"
"      1949-1951"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Guillermo Lara Mendoza"
"      </td>"
"      <td>"
"      <center>"
"      1953-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Dr. Joaqu&iacute;n Figueroa"
"      </td>"
"      <td>"
"      <center>"
"      1956- 1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ing. Antonio Cort&eacute;s J."
"      </td>"
"      <td>"
"      <center>"
"      1959- 1961"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfonso Anaya B."
"      </td>"
"      <td>"
"      <center>"
"      1962- 1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Norberto G&oacute;mez Salazar"
"      </td>"
"      <td>"
"      <center>"
"      1965- 1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Cort&eacute;s Jim&eacute;nez *"
"      </td>"
"      <td>"
"      <center>"
"      1968- 1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      * Rub&eacute;n P&eacute;rez Dur&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      Cubri&oacute; permiso"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      * J. Jes&uacute;s Angulo S."
"      </td>"
"      <td>"
"      <center>"
"      Cubri&oacute; permiso"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Salcedo Sahag&uacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1971- 1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Dr. Ra&uacute;l Topete G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1974- 1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Dr. Jorge Mora Maldonado"
"      </td>"
"      <td>"
"      <center>"
"      1977- 1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rub&eacute;n P&eacute;rez Nandino"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Cervantes L&oacute;pez"
"      </td>"
"      <td>"
"      <center>"
"      1983- 1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ing. Pablo Velarde Maga&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1986- 1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      M.V.Z. Enrique Cort&eacute;s Romo"
"      </td>"
"      <td>"
"      <center>"
"      1989- 1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ing. Enrique Garc&iacute;a Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1992- 1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Dr. Francisco Javier Lagunas"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Jaime Z&uacute;&ntilde;iga"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Garc&iacute;a Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Manuel Alatorre Franco"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Manuel Alatorre Franco"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Enrique Robledo Rincon</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Pablo Gabriel Hern<U+00E1>ndez Hern<U+00E1>ndez</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>    <strong>La cronolog&iacute;a de Presidentes Municipales"
"    y encargados se obtuvo seg&uacute;n datos del registro municipal"
"    y del Lic. Jos&eacute; L. Mart&iacute;nez; la recopilaci&oacute;n de datos"
"    estuvo a cargo del se&ntilde;or Enrique Jim&eacute;nez D&iacute;az.</strong>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal., UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal., UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal., UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Ocotl&aacute;n, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Ocotl&aacute;n, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Asignaci&oacute;n de Regidores por el principio"
"    de Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a"
"    los H. Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal. Unidad Editorial,"
"    Guadalajara, Jal., 1998 </li>"
"    <li> H. Ayuntamiento de Ocotl&aacute;n, Jal., 1998-2000. Datos"
"    complementarios para la monograf&iacute;a de Ocotl&aacute;n, Jal,"
"    1998 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags., 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags., 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags., 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags., 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal., UNED, 1984 </li>"
"    <li> Perfil 124. Ocotl&aacute;n. En Mural, 31 de julio de 1999."
"    Secc. B, p.6. </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco."
"    1997. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal., UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal., UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal.,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Ocotl&aacute;n,"
"    Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Ocotl&aacute;n .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales<br />"
"    H. Ayuntamiento de Ocotl&aacute;n, Jalisco, 1998-2000<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Ocotl&aacute;n, Jalisco,"
"    1998-2000"
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 063 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
