"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - G&oacute;mez Far&iacute;as"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    G&oacute;mez Far&iacute;as"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    G&oacute;mez Far&iacute;as ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Por los cronistas coloniales se sabe de esta regi&oacute;n, la"
"    cual era llamada por los abor&iacute;genes"
"    ""<U+0080><U+009C>Cuateoponahuastitl&aacute;n""<U+0080><U+009D>, que significa ""<U+0080><U+009C>Lugar entre"
"    &aacute;rboles de huaje o tepenahuastli""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    Su nombre actual es en honor del Dr. don Valent&iacute;n G&oacute;mez"
"    Far&iacute;as, pol&iacute;tico liberal que lleg&oacute; a ser Presidente de"
"    la Rep&uacute;blica."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc079.jpg"" alt=""G&oacute;mez Far&iacute;as escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    El escudo fue elaborado por el profesor Jos&eacute; Mar&iacute;a"
"    Garc&iacute;a Jim&eacute;nez y se aprob&oacute; oficialmente el 14 de mayo"
"    de 1991. Los elementos que lo integran representan sus"
"    or&iacute;genes prehisp&aacute;nicos, las principales actividades"
"    econ&oacute;micas, sus anteriores denominaciones, as&iacute; como los"
"    valores culturales y espirituales que distinguen a los"
"    oriundos de este lugar."
"    </p>"
"    <p>"
"    Este escudo representa en el ind&iacute;gena los or&iacute;genes de"
"    su fundaci&oacute;n; en los banderines y la mano con la"
"    espada, la conquista realizada por los espa&ntilde;oles en"
"    todo el territorio mexicano; en la cruz que se ubica al"
"    centro, la evangelizaci&oacute;n a la religi&oacute;n cat&oacute;lica."
"    Tambi&eacute;n en &eacute;l est&aacute;n representados los recursos y las"
"    materias primas tales como son los petates y"
"    chiquihuites. Al centro ostenta un libro abierto en"
"    cuyas p&aacute;ginas se puede encontrar la ciencia y la"
"    sabidur&iacute;a que el hombre de ayer, hoy y siempre debe"
"    conocer y aplicar. En la parte inferior derecha est&aacute;"
"    escrita la palabra ""<U+0080><U+009C>Cuauoteponahuastitl&aacute;n""<U+0080><U+009D> y un poco"
"    m&aacute;s arriba San Sebasti&aacute;n que fueron los primeros"
"    nombres que llev&oacute; este municipio. En la parte superior"
"    del escudo destaca firme y majestuoso el nombre actual"
"    de G&oacute;MEZ FAR&iacute;AS, en honor del Dr. don Valent&iacute;n G&oacute;mez"
"    Far&iacute;as, pol&iacute;tico liberal que lleg&oacute; a ser Presidente de"
"    M&eacute;xico.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Por los hallazgos de piezas de barro principalmente,"
"    consideradas del estilo llamado de ""<U+0080><U+009C>pastillaje""<U+0080><U+009D> se"
"    sit&uacute;a esta poblaci&oacute;n entre los horizontes Precl&aacute;sico y"
"    Cl&aacute;sico, se cree que los primeros moradores fueron los"
"    otom&iacute;es. Posteriormente pasaron por este lugar varias"
"    corrientes migratorias, mencion&aacute;ndose los"
"    teochichimecas, mexicas, acoluas, tecos, popolacas,"
"    tepehuanos y otoncas; y de los que se tiene m&aacute;s"
"    certeza, por los vestigios arqueol&oacute;gicos, son los"
"    toltecas quienes permanecieron poco tiempo por esta"
"    regi&oacute;n; llegaron m&aacute;s tarde los chichimeca, luego los"
"    zapotecas y, finalmente, en el horizonte Hist&oacute;rico, los"
"    pur&eacute;pechas o tarascos."
"    </p>"
"    <p>"
"    De su forma de vida poco se sabe, sus habitantes"
"    profesaban la religi&oacute;n polite&iacute;sta y para su servicio"
"    cotidiano y ritual acud&iacute;an al centro ceremonial"
"    Tenamaxcatitl&aacute;n; su lengua era monosil&aacute;bica y primitivo"
"    su vestir; aprendieron c&oacute;mo hacer fuego, fabricaron"
"    recipientes de barro, descubrieron el ocote, usaron"
"    como armas: arcos, rodelas, flechas y porras."
"    </p>"
"    <p>"
"    Usaron el metate llamado ""<U+0080><U+009C>huilanchi""<U+0080><U+009D>; el molcajete de"
"    piedra y barro; conoc&iacute;an las propiedades curativas de"
"    las plantas y, probablemente, aprendieron de los"
"    aztecas la elaboraci&oacute;n de la miel de maguey."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14079/14h079-01.jpg"" alt="
"    ""vista a&eacute;rea de san sebasti&aacute;n del sur, cabecera municipal de g&oacute;mez far&iacute;as, jal."" />"
"    </div>"
"    <p>"
"    Esta poblaci&oacute;n fue descubierta y conquistado por el"
"    capit&aacute;n Crist&oacute;bal de Olid y Juan Rodr&iacute;guez Villafuerte"
"    durante el invierno de 1521 a 1522."
"    </p>"
"    <p>"
"    En 1523 el conquistador Alonso de Avalos lleg&oacute; al"
"    lugar, quedando sujeto a la Provincia de Avalos."
"    </p>"
"    <p>"
"    En el tiempo de la colonia, hacia 1585, se menciona con"
"    el nombre de San Sebasti&aacute;n, infiri&eacute;ndose que este fue"
"    adoptado merced a la influencia evangelizadora"
"    realizada por los frailes franciscanos que pernoctaron"
"    much&iacute;simos a&ntilde;os por estos lugares."
"    </p>"
"    <p>"
"    En el a&ntilde;o de 1869 San Sebasti&aacute;n fue elevado a la"
"    categor&iacute;a de municipio, conservando el nombre al que se"
"    le agreg&oacute;, seg&uacute;n la divisi&oacute;n pol&iacute;tica de aquel"
"    entonces, el de Noveno Cant&oacute;n. En el decreto del 1o. de"
"    mayo de 1886 donde se indica la Divisi&oacute;n Pol&iacute;tica y"
"    Territorial del Estado, ya se menciona a San Sebasti&aacute;n"
"    como municipalidad. En 1939 la cabecera cambi&oacute; de"
"    nombre por el de G&oacute;mez Far&iacute;as, no as&iacute; el municipio que"
"    sigui&oacute; llam&aacute;ndose igual. La disposici&oacute;n se public&oacute; el"
"    23 de noviembre de 1939 y en ella se indica que ""la"
"    poblaci&oacute;n de San Sebasti&aacute;n ex-9o Cant&oacute;n llevar&aacute; en lo"
"    sucesivo el nombre de G&oacute;mez Far&iacute;as""."
"    </p>"
"    <p>"
"    El cambio de nombre (a G&oacute;mez Far&iacute;as) se realiz&oacute; bajo"
"    decreto No. 4590 expedido por el H. Congreso del Estado"
"    siendo Gobernador Constitucional el C. Silvano Barba"
"    Gonz&aacute;lez. El nombre se le dio en honor al que fuera"
"    Presidente de la Rep&uacute;blica y gran reformador"
"    jalisciense el Dr. Valent&iacute;n G&oacute;mez Far&iacute;as; y el 10 de"
"    octubre de 1983, por decreto No. 11266, tanto la"
"    cabecera como el municipio adoptaron el nombre de G&oacute;mez"
"    Far&iacute;as para todos los efectos de Ley."
"    </p>"
"    <p>"
"    El 17 de diciembre de 1997 bajo decreto No. 17043 el H."
"    Congreso del Estado decreta: a la cabecera municipal de"
"    G&oacute;mez Far&iacute;as, Jalisco, se le denominar&aacute; en lo sucesivo"
"    ""<U+0080><U+009C>San Sebasti&aacute;n del Sur""<U+0080><U+009D>, como originalmente era"
"    conocido, sin que se afecte el actual nombre del"
"    municipio."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Francisco Gonz&aacute;lez Guerrero"
"      </td>"
"      <td>"
"      Periodista, diputado federal y diplom&aacute;tico. Naci&oacute;"
"      el 4 de junio de 1887, se desempe&ntilde;&oacute; como"
"      periodista, dirigiendo varias revistas; fue"
"      Director de Educaci&oacute;n P&uacute;blica Especial en Jalisco;"
"      Diputado al Congreso de la Uni&oacute;n de la JaliscoIV"
"      Legislatura; desempe&ntilde;&oacute; cargos diplom&aacute;ticos y de"
"      Relaciones Exteriores en Espa&ntilde;a, Panam&aacute;, Colombia,"
"      Portugal, Guatemala e Italia; fue Secretario"
"      Particular de la Rector&iacute;a de la UNAM; cr&iacute;tico"
"      literario, hizo estudios sobre Guti&eacute;rrez N&aacute;jera y"
"      Amado Nervo, entre otros poetas; recibi&oacute; muchos"
"      homenajes en el Auditorio de la Casa de la Cultura"
"      Jalisciense; en la cabecera municipal existe una"
"      placa conmemorativa en la casa donde naci&oacute;. Muri&oacute;"
"      en 1963, la escuela secundaria por cooperaci&oacute;n de"
"      la cabecera lleva su nombre."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n Rojas Ch&aacute;vez"
"      </td>"
"      <td>"
"      Poeta. Naci&oacute; el 10 de julio de 1933, sus"
"      incursiones por la poes&iacute;a las inici&oacute; en 1967. En"
"      noviembre de 1970 public&oacute; un folleto de 20 poemas."
"      Ha obtenido varios premios: diploma en los Juegos"
"      Florales XII de la Revoluci&oacute;n Mexicana, el"
"      Jiquilpan, Michoac&aacute;n, en 1973; 2do. Lugar en el"
"      Concurso Internacional de Literatura del Desfile de"
"      la Raza, realizado en Nueva York, en 1974; obtuvo"
"      una Rosa de Oro y diploma, resultado del primer"
"      lugar en los Juegos Florales de Sahuayo, Michoac&aacute;n,"
"      en diciembre de 1978; en la Ciudad de M&eacute;xico obtuvo"
"      el 3er. Lugar dentro de los festejos de los 450"
"      a&ntilde;os de la aparici&oacute;n de la Virgen de Guadalupe; en"
"      1982, en Jiquilpan, Michoac&aacute;n, recibi&oacute; menci&oacute;n"
"      honor&iacute;fica en los Juegos Florales de la Revoluci&oacute;n"
"      Mexicana; edit&oacute; un libro con la historia del pueblo"
"      y un compendio intitulado ""Puertas Adentro sobre"
"      Costumbres y Tradiciones""."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1521-1522"
"      </td>"
"      <td>"
"      Los capitanes espa&ntilde;oles Crist&oacute;bal de Olid y Juan"
"      Rodr&iacute;guez de Villafuerte descubren y conquistan"
"      esta regi&oacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1523"
"      </td>"
"      <td>"
"      Este lugar qued&oacute; sujeto a la Provincia de Avalos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1939"
"      </td>"
"      <td>"
"      Noviembre 23. Cambia la denominaci&oacute;n de su cabecera"
"      de San Sebasti&aacute;n ex Noveno Cant&oacute;n a la de G&oacute;mez"
"      Far&iacute;as."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1983"
"      </td>"
"      <td>"
"      Octubre 1<U+00B0>. Por decreto n&uacute;mero 11266, tanto la"
"      cabecera como el municipio llevar&iacute;an en lo sucesivo"
"      el nombre de G&oacute;mez Far&iacute;as."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1997"
"      </td>"
"      <td>"
"      Diciembre 17. Por decreto No. 17043 la cabecera"
"      municipal se le denominar&aacute; en lo sucesivo ""San"
"      Sebasti&aacute;n del Sur"" en lugar de G&oacute;mez Far&iacute;as."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m079.jpg"" alt="
"      ""Municipio G&oacute;mez Far&iacute;as "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio se encuentra situado en la parte"
"      sureste del estado de Jalisco. Se localiza en las"
"      coordenadas de los 19<U+00B0> 47""<U+0080><U+0099> 15""<U+0080><U+0099>""<U+0080><U+0099> a 19<U+00B0> 57""<U+0080><U+0099> 30""<U+0080><U+0099>""<U+0080><U+0099> de"
"      latitud norte y de los 103<U+00B0> 09""<U+0080><U+0099> 10""<U+0080><U+0099>""<U+0080><U+0099> a los 103<U+00B0>"
"      39""<U+0080><U+0099> 20""<U+0080><U+0099>""<U+0080><U+0099> de longitud oeste y a una altura de"
"      1,678 metros sobre el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con el municipio de Atoyac, al"
"      sur con Zapotl&aacute;n el Grande y Tamazula, al este"
"      con Tamazula y Concepci&oacute;n de Buenos Aires y al"
"      oeste con Sayula."
"      </p>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Su extensi&oacute;n territorial es de 353.68 km2."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Geolog&iacute;a</strong>.- El subsuelo del municipio"
"    pertenece al per&iacute;odo Cuaternario, y se compone de rocas"
"    sedimentarias, arenisca- conglomerado."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong>.- Los perfiles que presenta"
"    el municipio son varios: las zonas accidentadas con"
"    cerros que cubren la mitad del territorio; las"
"    semiplanas, lomas y laderas con pastos de buena calidad"
"    (12% del territorio); y las planas, que son la tercera"
"    parte del territorio municipal."
"    </p>"
"    <p>"
"    <strong>clima</strong>"
"    </p>"
"    <p>"
"    El clima es considerado como semiseco con oto&ntilde;o,"
"    invierno y primavera secos, y semic&aacute;lido sin estaci&oacute;n"
"    invernal definida. La temperatura media anual es de"
"    15.3<U+00B0> C, con m&aacute;xima de 27.00 C y m&iacute;nima de 12.10 C; y"
"    tiene una precipitaci&oacute;n media anual de 1268.4"
"    mil&iacute;metros con r&eacute;gimen de lluvias de junio a"
"    septiembre. Los vientos dominantes son de direcci&oacute;n"
"    suroeste. Y el promedio de d&iacute;as con heladas al a&ntilde;o es"
"    de 110."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio cuenta con los r&iacute;os permanentes: San"
"    Gregorio y Las Calabazas. Tiene arroyos de caudal"
"    permanente como son: La Cebadita, El Durazno, El"
"    Guatipinque, El Revolcadero, San Sebasti&aacute;n, La Chala,"
"    Agua Buena, Los Pozos, San Jer&oacute;nimo, Alzadita, El"
"    Saltito y Los Sauces. Cuenta con arroyos con caudal en"
"    &eacute;poca de lluvias y son los siguientes: El Jaralillo, La"
"    Chala, El Arroyo de Piedra, Agua Delgada, Las G<U+00FC>ilotas,"
"    Huetitas y El Pino. Cuenta tambi&eacute;n con la laguna de"
"    Zapotl&aacute;n; las presas de Los Pozos, El Jaralillo y la de"
"    Piedras Negras; y tiene manantiales denominados Los"
"    Duendes y el nacimiento del Agua Delgada."
"    </p>"
"    <p>"
"    <strong>Suelos</strong>"
"    </p>"
"    <p>"
"    La composici&oacute;n del suelo dominante corresponde al"
"    andosol h&uacute;mico y ortico, y cambisol cr&oacute;mico; y como"
"    suelos asociados se encuentra el Feozem h&aacute;plico y"
"    regosol e&uacute;trico."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima es considerado como semiseco con oto&ntilde;o,"
"    invierno y primavera secos, y semic&aacute;lido sin estaci&oacute;n"
"    invernal definida. La temperatura media anual es de"
"    15.3<U+00B0> C, con m&aacute;xima de 27.00 C y m&iacute;nima de 12.10 C; y"
"    tiene una precipitaci&oacute;n media anual de 1268.4"
"    mil&iacute;metros con r&eacute;gimen de lluvias de junio a"
"    septiembre. Los vientos dominantes son de direcci&oacute;n"
"    suroeste. Y el promedio de d&iacute;as con heladas al a&ntilde;o es"
"    de 110."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La vegetaci&oacute;n es m&aacute;s o menos abundante. Existen bosques"
"    formados por pino, roble y encino; adem&aacute;s, hay especies"
"    frutales como durazno, nuez, guayaba, granada y"
"    aguacate."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    De la fauna existen especies como el venado, mapache,"
"    coyote y gallina silvestre."
"    </p>"
"    <p>"
"    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 16,300 hect&aacute;reas de bosque donde"
"    predominan especies de pino, roble, encino y frutales,"
"    principalmente. Sus recursos minerales son yacimientos"
"    de fierro, cal, m&aacute;rmol, yeso y arcilla."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio tiene una superficie territorial de 34,389"
"    hect&aacute;reas, de las cuales 11,025 son utilizadas con"
"    fines agr&iacute;colas, 7,283 se utilizan en la actividad"
"    pecuaria, 14,226 son de uso forestal y 250 hect&aacute;reas"
"    son suelo urbano; el resto, 1,650 hect&aacute;reas, no se"
"    espec&iacute;fica. En lo que a propiedad se refiere, una"
"    extensi&oacute;n de 20,795 hect&aacute;reas es propiedad privada y"
"    11,979 es ejidal, y 1,615 hect&aacute;reas es no"
"    especificada.<br />"
"    </p>"
"    </td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    Los que sobresalen en este lugar son pocos, merecen"
"    menci&oacute;n por su importancia el Templo Parroquial erigido"
"    en su totalidad despu&eacute;s del sismo de 1985; el Santuario"
"    de la Virgen de Guadalupe en construcci&oacute;n, ambos de"
"    estilo colonial. El Palacio Municipal, la Biblioteca,"
"    el Auditorio ""<U+0080><U+009C>Benito Ju&aacute;rez""<U+0080><U+009D>, el Centro Geri&aacute;trico con"
"    sello modernista y los centros escolares en los que"
"    predomina la estructura tipo ""<U+0080><U+009C>Tolim&aacute;n""<U+0080><U+009D>."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14079/14t079-01.jpg"" alt="
"    ""vista a&eacute;rea de san sebasti&aacute;n del sur, cabecera municipal de g&oacute;mez far&iacute;as, jal."" />"
"    </div>"
"    <p>"
"    <strong>Hist&oacute;ricos</strong>"
"    </p>"
"    <p>"
"    Frente a la Presidencia Municipal existe un monumento"
"    con la escultura de cuerpo entero de Don Valent&iacute;n G&oacute;mez"
"    Far&iacute;as, otro del mismo personaje de medio busto en la"
"    escuela primaria federal del mismo nombre."
"    </p>"
"    <p>"
"    Un medall&oacute;n escult&oacute;rico con la efigie de Don Valent&iacute;n"
"    G&oacute;mez Far&iacute;as en la entrada norte de la cabecera"
"    municipal que se inaugur&oacute; junto con la calzada con"
"    motivo de los 200 a&ntilde;os de este ilustre jalisciense; en"
"    la entrada del fraccionamiento ""<U+0080><U+009C>Cruz Roja""<U+0080><U+009D> existe una"
"    glorieta donde se levanta un monumento a la Sra."
"    Virginia Baeza como reconocimiento a su labor."
"    </p>"
"    <p>"
"    Al lado izquierdo de la puerta principal de Palacio"
"    Municipal se encuentra el Escudo de Armas del municipio"
"    en cantera."
"    </p>"
"    <p>"
"    <strong>Obras de Arte</strong>"
"    </p>"
"    <p>"
"    En lo que a esto se refiere existen en la Presidencia"
"    Municipal un &oacute;leo de considerables dimensiones de Don"
"    Miguel Hidalgo y Costilla que a&ntilde;o con a&ntilde;o se deja ver"
"    en los festejos patrios septembrinos, permaneciendo en"
"    lugar preferentemente en el interior del edificio el"
"    resto del a&ntilde;o."
"    </p>"
"    <p>"
"    El templo parroquial cuenta con un &oacute;leo bell&iacute;simo de"
"    buen tama&ntilde;o de nuestra Sra. de Guadalupe, excelentes"
"    pinturas en sus vitrales, &oacute;leos de los doce ap&oacute;stoles y"
"    un v&iacute;a crucis con pintura de alto relieve."
"    </p>"
"    <p>"
"    Se cuenta con un patrimonio muy selecto de im&aacute;genes"
"    esculpidas que se encuentran en la parroquia y en el"
"    pante&oacute;n nuevo."
"    </p>"
"    <p>"
"    El pueblo cuenta con varias personas, que sin t&eacute;cnicas"
"    depuradas ni siguiendo alguna escuela especial,"
"    desarrollan sus habilidades en la pintura, participando"
"    en eventos sociales y tradicionales."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas Populares</strong>"
"    </p>"
"    <p>"
"    La fiesta en honor de San Andr&eacute;s se celebra del 20 al"
"    30 de noviembre. La Virgen de la Candelaria es"
"    festejada el 2 de febrero. El 4 de julio se celebra la"
"    festividad de la Virgen del Refugio y el 6 de enero es"
"    el festejo del D&iacute;a de Reyes."
"    </p>"
"    <p>"
"    Las fiestas septembrinas son muy populares, en el"
"    municipio hay preocupaci&oacute;n por arraigarlas en su pureza"
"    nacionalista. Se rescatan y practican los juegos"
"    tradicionales, palo encebado, carreras de caballo, tiro"
"    al blanco, elevaciones de globos en las noches del 15 y"
"    16, el tradicional Grito de Independencia con banda de"
"    viento o mariachi, juegos pirot&eacute;cnicos, baile popular y"
"    concurso de aficionados."
"    </p>"
"    <p>"
"    Las fiestas patronales en San Sebasti&aacute;n del Sur inician"
"    con el reparto de d&eacute;cimas que se efect&uacute;a el domingo"
"    anterior al 10 de enero, extendi&eacute;ndose estas desde el"
"    11 de enero hasta el 2 de febrero. Otras fechas que se"
"    festejan son: a la Virgen de Guadalupe el 12 de"
"    diciembre; a San Jos&eacute; el 19 de marzo; as&iacute; como el"
"    Corpus Christi y las Cruces."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    Independientemente de la imagen de San Sebasti&aacute;n que se"
"    venera en el templo, existe otra imagen que en el a&ntilde;o"
"    de 1861 regal&oacute; el padre Rafael Silva a su pueblo para"
"    su veneraci&oacute;n particular, entreg&aacute;ndosela al Sr."
"    Anastasio Guzm&aacute;n, en calidad de padrino, con el"
"    compromiso de que la facilitaran a quienes se la"
"    pidieran con buenos fines. Al principio transcurri&oacute;"
"    normalmente, pero un d&iacute;a se le subi&oacute; lo Guzm&aacute;n y dijo"
"    que no hab&iacute;a santo prestado y lo arrincon&oacute; en su casa."
"    </p>"
"    <p>"
"    Se cuenta que cierto d&iacute;a se le apareci&oacute; un jinete"
"    montado en un caballo blanco vestido como San"
"    Sebasti&aacute;n, dici&eacute;ndole que &eacute;l no era ning&uacute;n presidiario"
"    para estar encarcelado y uniendo la acci&oacute;n a la"
"    palabra, le dio unos pechazos con el caballo; esto"
"    enferm&oacute; a Don Anastasio, pero sanado fue tal su"
"    disposici&oacute;n que &eacute;l mismo reinici&oacute; ese a&ntilde;o la"
"    festividad. Despu&eacute;s de &eacute;l pas&oacute; a sus familiares y"
"    posteriormente a la familia Cano; actualmente la tiene"
"    Faustino Cano."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong> Previo al"
"    jueves de Corpus se saca en procesi&oacute;n al Sant&iacute;simo por"
"    la plaza en donde se colocan ""<U+0080><U+009C>pozas""<U+0080><U+009D>. Despu&eacute;s de esta"
"    procesi&oacute;n van por las calles y la plaza dos hombres"
"    disfrazados, uno con aspecto de hombre maduro y el otro"
"    vestido de mujer. Quien la hace de viejo lleva una"
"    chicota o l&aacute;tigo y simula pegarle a la se&ntilde;ora, que se"
"    muestra encantada de recibir los golpes, entre tanto"
"    reparte mercanc&iacute;a a la gente. A esta jocosa pareja la"
"    denominan ""<U+0080><U+009C>los viejos del Corpus""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    Los tololos o danza de cristianos y moros. La palabra"
"    tololo es de origen n&aacute;huatl. Tololo es el danzante que"
"    al bailar hace reverencia. A cada jefe lo sigue su"
"    ej&eacute;rcito con su indumentaria especial y todos llevan en"
"    la mano un farol sujeto a un carrizo u otate de gran"
"    altura llevando una vela al centro que se enciende por"
"    la noche al danzar. Tambi&eacute;n existen danzas de la"
"    Conquista, sonajeros y una Azteca de mujeres."
"    </p>"
"    <p>"
"    Las coloradas son las esposas de los tololos, visten"
"    una enagua negra con pastelones, cinta roja en la"
"    cintura a manera de fleco y con ribete blanco, camisa"
"    blanca de manga larga, rebozo terciado a manera de"
"    banda por un lado y por el otro pa&ntilde;o rojo esquinado y"
"    puesto en la misma forma y sombrero adornado con pa&ntilde;os"
"    rojos."
"    </p>"
"    <p>"
"    Los enrosos: rosarios y mancuernas, se utilizan en"
"    fiestas tradicionales y celebraciones particulares, es"
"    una ceremonia sobresaliente en el devenir y convivir"
"    cotidiano de la gente sencilla, humilde y hospitalaria"
"    de este pueblo. Cada rosario consiste en doce pares de"
"    avellanas (panes peque&ntilde;os elaborados especialmente,"
"    ensartados en un cordoncillo) una sobre otra, adem&aacute;s de"
"    pl&aacute;tano en el centro, un pan com&uacute;n o mojic&oacute;n (pan"
"    especial en forma de luna) a cada lado o viceversa,"
"    hasta formar un collar individual."
"    </p>"
"    <p>"
"    Complementan el enroso con una corona de pan llamada"
"    ""<U+0080><U+009C>Pan Corona""<U+0080><U+009D>, adornada con banderitas de papel de china"
"    de colores; se pone entre familiares, padrinos,"
"    cargueros, como agradecimiento y compromiso mutuo de"
"    topiles, de encargados de castillos y de fronteras, del"
"    ni&ntilde;o bautizado o confirmado, de tololos y de pastores,"
"    en bodas y a las personas que rezan y cantan en los"
"    novenarios especiales de rosarios as&iacute; como en el de"
"    difuntos."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La actividad artesanal que caracteriza al municipio es"
"    la fabricaci&oacute;n de petates, sillas tejidas de ixtle,"
"    polietileno y tule, canastillas, chiquihuites y"
"    sopladores de otate y carrizo, cinturones tejidos y"
"    arreglos de velas con cera escamada."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    De sus alimentos destacan la birria, sopa de arroz y"
"    frijoles de fiesta, enchiladas, adobo, pepi&aacute;n, pozole,"
"    menudo, tostadas y como botanas pico de gallo, patas de"
"    cerdo y frituras; de sus dulces, los borrachitos,"
"    guayabate, calabaza enmelada, camote tatemado, colados,"
"    chilacayote cubierto, trompadas, melcochas y gallitos;"
"    y de sus bebidas el ponche de granada, tequila, pulque"
"    natural o curado, mezcal de olla y rompope."
"    </p>"
"    <p>"
"    <strong>Trajes T&iacute;picos</strong>"
"    </p>"
"    <p>"
"    Traje de Charro y vestido de China Poblana.<br />"
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">Los atractivos tur&iacute;sticos de G&oacute;mez Far&iacute;as son: arquitectura religiosa en la cabecera municipal y San Andr&eacute;s, representada por la parroquia de San Sebasti&aacute;n y parroquia de San Andr&eacute;s, respectivamente. Bosques naturales localizados en la Sierra del Tigre, Sierra los Manzanillos y cerro Los Charcos; adem&aacute;s de la Laguna de Zapotl&aacute;n. </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio cuenta con 18 localidades, de las cuales"
"    las m&aacute;s importantes son: San Sebasti&aacute;n del Sur"
"    (cabecera municipal), San Andr&eacute;s Ixtl&aacute;n, Ejido 1<U+00B0> de"
"    febrero, El Corralito y El Rodeo.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal<br />"
"      (San Sebasti&aacute;n del Sur)"
"      </td>"
"      <td>"
"      <center>"
"      5,782"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      6,147"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Andr&eacute;s Ixtl&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      4 212"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      4,612"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ejido 1<U+00B0> de febrero"
"      </td>"
"      <td>"
"      <center>"
"      189"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      293"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Corralito"
"      </td>"
"      <td>"
"      <center>"
"      186"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      192"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Rodeo"
"      </td>"
"      <td>"
"      <center>"
"      875"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      775"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    <div align=""center"">"
"    <img width=""370"" src=""14079/14g079-01.jpg"" alt="
"    ""vista a&eacute;rea de san sebasti&aacute;n del sur, cabecera municipal de g&oacute;mez far&iacute;as, jal."" />"
"    </div>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en G&oacute;mez Far&iacute;as, es la"
"    siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 7"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    <strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n"
"    P&uacute;blica Municipal</strong>"
"    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" height=""250"" src=""14079/14og079.jpg"""
"    alt=""Organigrama"" />"
"    </div>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento"
"      </td>"
"      <td>"
"      Salud"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia"
"      </td>"
"      <td>"
"      Trabajo Social"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos"
"      </td>"
"      <td>"
"      Panteones"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento"
"      </td>"
"      <td>"
"      Limpia"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica"
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos"
"      </td>"
"      <td>"
"      Centrode Rehabilitaci&oacute;n Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia"
"      </td>"
"      <td>"
"      Desarrollo Urbano"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes"
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias<br />"
"    Funciones del Ministerio P&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n<br />"
"    Levantar el censo de contribuyentes municipales<br />"
"    Promover la educaci&oacute;n en su comunidad<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado"
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor</strong>"
"    </p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales<br />"
"    Sistemas de organizaci&oacute;n y control administrativo<br />"
"    Selecci&oacute;n de personal<br />"
"    Banco de recursos humanos<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales"
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14079/14og079.jpg"" width=""360"" alt="
"    ""organigrama G&oacute;mez Far&iacute;as "" />"
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral"
"    9).<br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia, en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de G&oacute;mez Far&iacute;as, se cuenta con delegaci&oacute;n"
"    municipal en el poblado de San Andr&eacute;s Ixtl&aacute;n. Asimismo"
"    se cuenta con agencias municipales en las localidades"
"    de La Calaverna, Los Ocuares, El Corralito, Ejido 1 de"
"    Febrero, La Cofrad&iacute;a del Rosario y El Rodeo."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de G&oacute;mez Far&iacute;as, est&aacute; integrado en los"
"    Distritos Electorales Federal y Local n&uacute;mero 19."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Reglamento de Polic&iacute;a y Buen Gobierno."
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""371"" class="
"    ""textabla"">"
"    <tr>"
"      <td width=""259"">"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td width=""86"">"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Ch&aacute;vez Guti&eacute;rrez"
"      </td>"
"      <td>"
"      <center>"
"      1939-1940"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto Mireles de la Mora"
"      </td>"
"      <td>"
"      <center>"
"      1941"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Isaac Aldana C&aacute;rdenas"
"      </td>"
"      <td>"
"      <center>"
"      1942"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto Guerrero Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1943"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto Guerrero Garc&iacute;a y J. F&eacute;lix Baltazar Ignacio"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atilano Ram&iacute;rez C&aacute;rdenas"
"      </td>"
"      <td>"
"      <center>"
"      1945-1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Pizano Eusebio"
"      </td>"
"      <td>"
"      <center>"
"      1947-1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto Guerrero Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1949-1951"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Ch&aacute;vez Guti&eacute;rrez"
"      </td>"
"      <td>"
"      <center>"
"      1952"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ernesto Mireles de la Mora"
"      </td>"
"      <td>"
"      <center>"
"      1953"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. F&eacute;lix Baltazar Ignacio"
"      </td>"
"      <td>"
"      <center>"
"      1954-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s L. Flores Javier"
"      </td>"
"      <td>"
"      <center>"
"      1956-1957"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Isaac Aldana C&aacute;rdenas"
"      </td>"
"      <td>"
"      <center>"
"      1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Javier G&oacute;mez Sol&oacute;rzano"
"      </td>"
"      <td>"
"      <center>"
"      1959-1961"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Ascencio Guerrero"
"      </td>"
"      <td>"
"      <center>"
"      1962-1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Ch&aacute;vez Guti&eacute;rrez"
"      </td>"
"      <td>"
"      <center>"
"      1965-1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto Guerrero Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1968-1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Anatolio Contreras Contreras"
"      </td>"
"      <td>"
"      <center>"
"      1971-1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Samuel D&iacute;az S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Guti&eacute;rrez L&oacute;pez"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Profa. Ma. Lidia Jim&eacute;nez S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfonso Barajas Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Javier Gil Mungu&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      F&eacute;lix Fregoso Jim&eacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Ram&iacute;rez Y&aacute;&ntilde;ez"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. de Jes&uacute;s Aranda Cisneros"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Felipe S&aacute;nchez Caballero"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan S&aacute;nchez G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      V&iacute;ctor Diego Cano"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Diego Rosales"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Manuel de la Cruz S&aacute;nchez"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Francisco de Paul Jim<U+00E9>nez Mejia</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Jaime R<U+00ED>os Arias</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">"
"    Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982"
"    <p>"
"    Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980."
"    </p>"
"    <p>"
"    Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987."
"    </p>"
"    <p>"
"    Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000."
"    </p>"
"    <p>"
"    Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995"
"    </p>"
"    <p>"
"    Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986"
"    </p>"
"    <p>"
"    Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de G&oacute;mez Far&iacute;as , Jalisco."
"    Versi&oacute;n mecanografiada, 1997."
"    </p>"
"    <p>"
"    Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    G&oacute;mez Far&iacute;as, Jalisco. Versi&oacute;n mecanografiada. 1996."
"    </p>"
"    <p>"
"    Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997"
"    </p>"
"    <p>"
"    Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997."
"    </p>"
"    <p>"
"    Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996"
"    </p>"
"    <p>"
"    Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998"
"    </p>"
"    <p>"
"    H. Ayuntamiento de G&oacute;mez Far&iacute;as, Jal. , 1998-2000."
"    Monograf&iacute;a del Municipio de G&oacute;mez Far&iacute;as, Jal., Abril"
"    de 1999"
"    </p>"
"    <p>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990"
"    </p>"
"    <p>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994"
"    </p>"
"    <p>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991"
"    </p>"
"    <p>"
"    Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995"
"    </p>"
"    <p>"
"    Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984."
"    </p>"
"    <p>"
"    Poder Legislativo. Ley Electoral del Estado de Jalisco."
"    </p>"
"    <p>"
"    Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco."
"    </p>"
"    <p>"
"    Radiograf&iacute;a de Jalisco. G&oacute;mez Far&iacute;as. En El Informador,"
"    25 de mayo de 1994, Secc. C, p.3."
"    </p>"
"    <p>"
"    Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981."
"    </p>"
"    <p>"
"    Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981"
"    </p>"
"    <p>"
"    Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990"
"    </p>"
"    <p>"
"    Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988."
"    </p>"
"    <p>"
"    Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de G&oacute;mez Far&iacute;as ,"
"    Jalisco. 1994."
"    </p>"
"    <p>"
"    Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999"
"    </p>"
"    <p>"
"    Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996"
"    </p>"
"    </td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de G&oacute;mez Far&iacute;as . "
"    <!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    Archivo del Centro Estatal de Estudios Municipales"
"    (fotograf&iacute;as)<br />"
"    H. Ayuntamiento de G&oacute;mez Far&iacute;as, Jalisco, 1998-2000"
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 079 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
