"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - San Juli&aacute;n"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    San Juli&aacute;n"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    San Juli&aacute;n ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto""></td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc074.jpg"" alt=""San Juli&aacute;n escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    El escudo est&aacute; cuartelado en forma de cruz que"
"    representa la historia de San Juli&aacute;n, trayectoria"
"    econ&oacute;mica y cualidades de su gente."
"    </p>"
"    <p>"
"    En la parte superior se aprecia un libro abierto con"
"    las inscripciones en n&uacute;meros ar&aacute;bigos: 1846, que"
"    corresponde al a&ntilde;o de la fundaci&oacute;n de San Juli&aacute;n y 1912"
"    se refiere al a&ntilde;o que se le otorga la categor&iacute;a de"
"    municipio."
"    </p>"
"    <p>"
"    En la bordura en color plata con letras negras aparece"
"    el lema: ""<U+0080><U+009C>En el trabajo est&aacute; mi fortaleza""<U+0080><U+009D>. M&iacute;stica que"
"    ha sostenido siempre la lucha inquebrantable de los"
"    sanjulianenses que a base de trabajo han logrado la"
"    prosperidad de esta tierra de poca fertilidad."
"    </p>"
"    <p>"
"    Por lo que se refiere a los cuarteles, en el primero"
"    superior derecho, sobre campo azur (azul), aparece la"
"    parroquia y al fondo el cerro del Tolim&aacute;n, ambos en"
"    color plata, s&iacute;mbolos arquitect&oacute;nico y natural que"
"    identifican a nuestro municipio."
"    </p>"
"    <p>"
"    La cruz y el le&oacute;n rampante en color oro sobre campo de"
"    gules (rojo) representan:"
"    </p>"
"    <p>"
"    La cruz tiene como significado la profunda religiosidad"
"    de este pueblo que naci&oacute; de una necesidad espiritual,"
"    reafirmando esta convicci&oacute;n durante la Cristiada, al"
"    ser baluarte de la fe."
"    </p>"
"    <p>"
"    El le&oacute;n como figura her&aacute;ldica que se le reconoce por su"
"    valor, su fuerza y su nobleza; por lo que quedan as&iacute;"
"    representadas las principales cualidades y"
"    caracter&iacute;sticas de sus habitantes."
"    </p>"
"    <p>"
"    El cuartel inferior drecho sobre campo de gules (rojo)"
"    se encuentra un b&aacute;culo episcopal y cuatro estrellas en"
"    color oro."
"    </p>"
"    <p>"
"    El b&aacute;culo simboliza el origen del nombre de nuestro"
"    pueblo, cuyo nombre toma del santo y obispo espa&ntilde;ol y"
"    del lugar de procedencia de los antiguos propietarios"
"    de estas tierras (San Juli&aacute;n de Muzquiz, Viscaya)."
"    </p>"
"    <p>"
"    Las cuatro estrellas representan a los fundadores de"
"    San Juli&aacute;n: don Lino y Pablo Padilla Hurtado, el obispo"
"    de don Diego Aranda y Carpinteiro y al presb&iacute;tero don"
"    Miguel D&aacute;vila, p&aacute;rroco de San Antonio de los Adobes."
"    </p>"
"    <p>"
"    El cuartel inferior izquierdo en campo azur (azul)"
"    lleva unas ca&ntilde;as de ma&iacute;z y una cabeza de ganado en"
"    color plata, representando de esta forma la importancia"
"    que para la poblaci&oacute;n tiene la agricultura y la"
"    ganader&iacute;a."
"    </p>"
"    <p>"
"    El escudo fue dise&ntilde;ado por el Lic. Arturo Javier Garc&iacute;a"
"    Centeno.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En &eacute;poca anterior a la conquista espa&ntilde;ola la regi&oacute;n que"
"    hoy ocupa San Juli&aacute;n estuvo casi deshabitada. Hab&iacute;a s&iacute;"
"    algunos grupos ind&iacute;genas que incursionaban por esta"
"    zona, pero sin establecer asentamientos de importancia."
"    Los principales grupos ind&iacute;genas que merodeaban en la"
"    regi&oacute;n de Los Altos eran los caxcanes, tecuexes y"
"    chichimecas."
"    </p>"
"    <p>"
"    Algunos indicios de que la regi&oacute;n haya sido habitada"
"    antes de la etapa colonial, los tenemos en El Tolim&aacute;n,"
"    al oriente de San Juli&aacute;n. Al lado sur de este peque&ntilde;o"
"    cerro existe una cueva en la que se encontraron"
"    numerosos objetos: idolillos toscos, puntas de flecha,"
"    ollas de barro, etc&eacute;tera."
"    </p>"
"    <p>"
"    Esto hace pensar en la presencia, aunque sea pasajera,"
"    de alguna tribu, posiblemente los tecuexes. Otros"
"    hallazgos en la localidad de Palmitos, al sur de San"
"    Juli&aacute;n, indican la posible existencia de un adoratorio"
"    o lugar de culto."
"    </p>"
"    <div align=""center"">"
"    <img width=""270"" src=""14074/14h074-01.jpg"" alt="
"    ""parroquia, monumento arquitect&oacute;nico, considerado como uno de los m&aacute;s bellos de la regi&oacute;n de los altos de jalisco."" />"
"    </div>"
"    <p>"
"    Por lo anterior y por otros datos se puede concluir que"
"    a la llegada de los espa&ntilde;oles esta zona no ten&iacute;a"
"    asentamientos, ni importancia cultural de los"
"    ind&iacute;genas."
"    </p>"
"    <p>"
"    El primer espa&ntilde;ol que pis&oacute; estas tierras fue Pedro"
"    Alm&iacute;ndez Chirinos en 1530; era capit&aacute;n de las huestes"
"    de Nu&ntilde;o de Guzm&aacute;n quien lo hab&iacute;a mandado a reconocer la"
"    regi&oacute;n."
"    </p>"
"    <p>"
"    En la &eacute;poca colonial las tierras que ocupan hoy los"
"    municipios de Uni&oacute;n de San Antonio y San Juli&aacute;n"
"    pertenecieron, por m&aacute;s de dos siglos, a Santa Mar&iacute;a de"
"    los Lagos (hoy Lagos de Moreno). En esta demarcaci&oacute;n"
"    existi&oacute; un n&uacute;cleo importante de poblaci&oacute;n espa&ntilde;ola"
"    establecida en haciendas, estancias y ranchos; por la"
"    distancia y otros factores ten&iacute;an dificultades de"
"    comunicaci&oacute;n con la parroquia de Lagos. Esta fue la"
"    causa principal que origin&oacute;, en el a&ntilde;o de 1808, el"
"    establecimiento de un nuevo curato en San Antonio de"
"    los Adobes (hoy Uni&oacute;n de San Antonio), a cuya"
"    jurisdicci&oacute;n se anex&oacute; parte del actual San Juli&aacute;n, las"
"    restantes formaban parte de la hacienda de la Presa de"
"    Jalpa, propiedad de los condes de Monterde y Antill&oacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""298"" src=""14074/14h074-02.jpg"" alt="
"    ""vista nocturna del centro hist&oacute;rico de san juli&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    En 1808 aparece en el padr&oacute;n de las comunidades que"
"    pertenec&iacute;an a la nueva parroquia de San Antonio de los"
"    Adobes, la hacienda de S&aacute;nchez, ubicada al suroeste, en"
"    terrenos que pertenecieron al Capit&aacute;n Pedro Ponce y"
"    posteriormente a Don Francisco Antonio M&uacute;zquiz. En"
"    estas tierras nacer&iacute;a posteriormente, San Juli&aacute;n."
"    </p>"
"    <p>"
"    En 1829 la familia M&uacute;zquiz, espa&ntilde;oles radicados en"
"    Silao, en recuerdo del lugar de origen de sus"
"    antepasados, San Juli&aacute;n de M&uacute;zquiz en el Se&ntilde;or&iacute;o de"
"    Vizcaya, dieron el nombre de San Juli&aacute;n a un sitio de"
"    su enorme hacienda de S&aacute;nchez, que serv&iacute;a de posta y"
"    paso de arrieros y diligencias que caminaban entre"
"    Guadalajara, Le&oacute;n y Guanajuato."
"    </p>"
"    <p>"
"    Hacia 1843 la hacienda de S&aacute;nchez pertenec&iacute;a a Don Lino"
"    Padilla Hurtado y su cuarta esposa Do&ntilde;a Josefa M&aacute;rquez."
"    </p>"
"    <p>"
"    En 1846 Don Lino Padilla promueve ante el Obispado de"
"    Guadalajara la construcci&oacute;n de una capilla en el Puesto"
"    de San Juli&aacute;n para atenci&oacute;n espiritual de la gente de"
"    su hacienda y de los alrededores as&iacute; como de los"
"    viajeros que llegaban en carruajes y carretas a"
"    descansar del fatigoso camino."
"    </p>"
"    <p>"
"    El se&ntilde;or Obispo Don Diego Aranda y Carpinteiro accedi&oacute;"
"    y concedi&oacute; licencia para la construcci&oacute;n de la capilla,"
"    dedic&aacute;ndola al glorioso Patriarca Se&ntilde;or San Jos&eacute; y"
"    facult&oacute; al se&ntilde;or Cura Miguel D&aacute;vila para colocar la"
"    primera piedra."
"    </p>"
"    <p>"
"    As&iacute; naci&oacute; San Juli&aacute;n: como respuesta a una necesidad"
"    espiritual y a la iniciativa de Don Lino Padilla."
"    </p>"
"    <p>"
"    Pronto se inici&oacute; la construcci&oacute;n de la capilla,"
"    propiciando el arribo de pobladores criollos y la"
"    formaci&oacute;n de una comunidad, que en 1869 contaba con 561"
"    habitaciones y por tal motivo fue elevado al rango de"
"    pueblo."
"    </p>"
"    <p>"
"    El 5 de noviembre de 1912 por decreto n&uacute;mero 1502 se"
"    erigi&oacute; en municipio siendo Gobernador, el ilustre"
"    escritor Jos&eacute; L&oacute;pez Portillo y Rojas."
"    </p>"
"    <p>"
"    Durante la Revoluci&oacute;n, San Juli&aacute;n estuvo en manos de"
"    villistas y carrancistas y fue el primer pueblo alte&ntilde;o"
"    en levantarse en armas y que m&aacute;s particip&oacute; en la"
"    defensa religiosa en la llamada Rebeli&oacute;n Cristera entre"
"    los a&ntilde;os 1926-1929."
"    </p>"
"    <p>"
"    Aqu&iacute; se form&oacute; uno de los grupos m&aacute;s importantes de esa"
"    lucha: el Regimiento San Juli&aacute;n, a las &oacute;rdenes del"
"    General Miguel Hern&aacute;ndez Gonz&aacute;lez nacido en &eacute;sta"
"    poblaci&oacute;n."
"    </p>"
"    <p>"
"    San Juli&aacute;n que fue centro de luchas cristeras, es una"
"    poblaci&oacute;n laboriosa que crece plenamente."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Lino Padilla Hurtado,"
"      </td>"
"      <td>"
"      (1775-1861). Fundador ."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Padilla Hurtado,"
"      </td>"
"      <td>"
"      (1798-1873). Fundador."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Diego Aranda y Carpinteiro,"
"      </td>"
"      <td>"
"      (1776-1853). Obispo, fundador"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel D&aacute;vila, presb&iacute;tero,"
"      </td>"
"      <td>"
"      (1785-1849)Fundador"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fray Manuel de Sanrom&aacute;n,"
"      </td>"
"      <td>"
"      Benefactor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fray Jos&eacute; Mar&iacute;a Brum,"
"      </td>"
"      <td>"
"      (1845-1893)Benefactor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Narciso Elizondo Ramos,"
"      </td>"
"      <td>"
"      (1854-1933)Presb&iacute;tero, insigne benefactor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Hern&aacute;ndez Gonz&aacute;lez,"
"      </td>"
"      <td>"
"      (1872-1934)General, importante jefe cristero"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Marcelino Alvarez,"
"      </td>"
"      <td>"
"      (1858-1937)Doctor, farmac&eacute;utico"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Crescencio Centeno Garc&iacute;a,"
"      </td>"
"      <td>"
"      (1872-1951)Impulsor del municipio"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Onofre Garc&iacute;a P&eacute;rez,"
"      </td>"
"      <td>"
"      (1903-1978)Destacado pol&iacute;tico"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mar&iacute;a Hern&aacute;ndez V&aacute;zquez,"
"      </td>"
"      <td>"
"      (1888-1978)Destacada profesora"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Aldrete Maga&ntilde;a,"
"      </td>"
"      <td>"
"      (1912-1969)Insigne benefactor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mar&iacute;a Dolores Torres Moreno,"
"      </td>"
"      <td>"
"      (1898-1969)Profesora e impulsora de las artes"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Margarita Torres Moreno,"
"      </td>"
"      <td>"
"      (1907-1983)Profesora"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Hern&aacute;ndez Hern&aacute;ndez,"
"      </td>"
"      <td>"
"      (1906-1978)Doctor, promotor de la educaci&oacute;n"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1530"
"      </td>"
"      <td>"
"      Conquista de la regi&oacute;n"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1808"
"      </td>"
"      <td>"
"      Parte del actual municipio, se anexa a San Antonio"
"      de los Adobes."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1843"
"      </td>"
"      <td>"
"      Se le menciona como rancho de la congregaci&oacute;n de"
"      San Antonio de los Adobes."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1846"
"      </td>"
"      <td>"
"      Fundaci&oacute;n de la poblaci&oacute;n con el nombre de Hacienda"
"      de San Juli&aacute;n"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1869"
"      </td>"
"      <td>"
"      La Hacienda de San Juli&aacute;n es elevada al rango de"
"      pueblo."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1898"
"      </td>"
"      <td>"
"      Se ampli&oacute; la iglesia del lugar que hab&iacute;a sido"
"      construida en 1846."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1912"
"      </td>"
"      <td>"
"      Noviembre 5. La comisar&iacute;a pol&iacute;tica de San Juli&aacute;n se"
"      erigi&oacute; en municipalidad."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1927"
"      </td>"
"      <td>"
"      Se levanta en armas San Juli&aacute;n, primer pueblo"
"      cristero de la regi&oacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1927"
"      </td>"
"      <td>"
"      Marzo 30. Es martirizado el Presb&iacute;tero Julio"
"      Alvarez Mendoza."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1992"
"      </td>"
"      <td>"
"      Beatificaci&oacute;n de P. Julio Alvarez, en Roma por el"
"      Papa Juan Pablo II."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m074.jpg"" alt="
"      ""Municipio San Juli&aacute;n "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de San Juli&aacute;n est&aacute; situado al"
"      noroeste del estado, en las coordenadas de los"
"      20<U+00B0>54""<U+0080><U+0099>15""<U+0080><U+0099>""<U+0080><U+0099> a los 21<U+00B0>10""<U+0080><U+0099>45""<U+0080><U+0099>""<U+0080><U+0099> latitud norte y de"
"      los 102<U+00B0>05""<U+0080><U+0099>00""<U+0080><U+0099>""<U+0080><U+0099> a los 110<U+00B0>14""<U+0080><U+0099>40""<U+0080><U+0099>""<U+0080><U+0099> de longitud"
"      oeste, a una altura entre los 1,800 y 2,100"
"      metros sobre el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con el municipio de Uni&oacute;n de San"
"      Antonio, al sur con Arandas, al oriente una"
"      peque&ntilde;a parte con Uni&oacute;n de San Antonio y San"
"      Diego de Alejandr&iacute;a, al poniente con San Miguel"
"      el Alto.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico."
"      Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado"
"      de Jalisco. Febrero del 2000."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Su extensi&oacute;n territorial es de 262.09 km2 que"
"    representa el 0.31% de la superficie del estado."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Geolog&iacute;a</strong></p>"
"    <p> Los terrenos del municipio"
"    pertenecen al per&iacute;odo Terciario, y est&aacute;n compuestos por"
"    rocas &iacute;gneas y en algunos lugares basalto."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> La mayor parte del"
"    municipio es plano, abarcando el 53% del territorio;"
"    las zonas semiplanas abarcan el 44% del municipio con"
"    alturas de 1900 a 2000 metros; y las zonas accidentadas"
"    ocupan el 3% con alturas de 2000 a 2100 metros sobre el"
"    nivel del mar.    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio pertenece a la cuenca"
"    Lerma-Chapala-Santiago, subcuenca R&iacute;o Lagos-San"
"    Juan-San Miguel; cuenta con los arroyos El Chiquero,"
"    Ca&ntilde;aditas, Las Moras, El Carrizo, San Pablo, La"
"    Leonera, Las Canteras, El Tlalayote, Arroyo Hondo, El"
"    Centro, Troja Blanca, Tamara y La Rinconada. Cuenta con"
"    las presas de Santa Elena, San Isidro, La Charca,"
"    Guadalupe y algunos bordos que se utilizan como"
"    abrevaderos.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con oto&ntilde;o, invierno"
"    y primavera secos y semic&aacute;lido con invierno benigno. La"
"    temperatura media anual es de 18.4<U+00B0> C., con una m&aacute;xima"
"    de 26.7<U+00B0> C.; y tiene una precipitaci&oacute;n media anual de"
"    626.7 mil&iacute;metros, con r&eacute;gimen de lluvia en los meses de"
"    junio, julio y agosto. Los vientos dominantes son en"
"    direcci&oacute;n del sur al norte. El promedio de d&iacute;as con"
"    heladas al a&ntilde;o es de 22.6."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La flora en su mayor parte est&aacute; constituida por"
"    chaparral, tepoza, zacate, musgo, huizache, nopal,"
"    eucalipto, fresno, sabino, casuarina, laurel y &aacute;lamo."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    La fauna se compone de coyote, ardilla, conejo, liebre,"
"    tej&oacute;n, zorro, torcacita y chirina.    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 608 hect&aacute;reas de bosque donde"
"    predominan especies de huizache, eucalipto, fresno,"
"    sabino, casuarina, laurel y &aacute;lamo, principalmente. Sus"
"    recursos minerales son yacimientos de cantera."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>Los suelos dominantes pertenecen al tipo Vertisol"
"    p&eacute;lico, Feozem h&aacute;plico y Planosol e&uacute;trico. </p>"
"    <p>La mayor parte del suelo tiene un uso agropecuario. La"
"    tenencia de la tierra en total corresponde a la"
"    propiedad privada. El municipio tiene una superficie"
"    territorial de 26,844 hect&aacute;reas, de las cuales 12,379"
"    son utilizadas con fines agr&iacute;colas; 11,842 en la"
"    actividad pecuaria, 608 son de uso forestal, 221 son"
"    suelo urbano y 1 794 hect&aacute;reas tienen otro uso.<br />"
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    Dentro del patrimonio cultural e hist&oacute;rico destaca la"
"    parroquia de San Jos&eacute;, data del siglo XIX, es de estilo"
"    neocl&aacute;sico. Tiene fachada en cantera blanca con n&aacute;rtex"
"    de vanos que dan acceso a las naves; sobre el vano"
"    central se eleva la torre de cinco cuerpos y remate. Al"
"    centro del primer cuerpo de la torre se encuentra una"
"    escultura de Cristo crucificado; remata el p&oacute;rtico"
"    n&aacute;rtex una balaustrada y seis esculturas en cantera, de"
"    personajes religiosos. En el interior, el retablo"
"    principal es neocl&aacute;sico con nicho y escultura de un"
"    crucifijo, a sus lados esculturas de San Jos&eacute; y San"
"    Juli&aacute;n; arriba hay un front&oacute;n semicircular, sostenido"
"    por pilastras toscanas y remate con imagen de la Virgen"
"    de Guadalupe."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14074/14t074-01.jpg"" alt="
"    ""panor&aacute;mica de la parroquia de san jos&eacute; y plaza principal de san juli&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    En cuanto a arquitectura civil destacan las siguientes"
"    construcciones: el edificio que alberga la Presidencia"
"    Municipal, con interesantes pinturas antiguas y un"
"    mural donde se plasma la historia del lugar; el Curato"
"    Parroquial con su t&iacute;pico patio y hermosa arquer&iacute;a; el"
"    Portal de Iturbide que termin&oacute; de construirse en 1885;"
"    la plaza principal con su kiosco de estilo colonial"
"    mexicano; la Capilla del Valle construida en 1891; as&iacute;"
"    como el p&oacute;rtico del Cementerio El Refugio que data de"
"    1876; la Hacienda de Veredas con su t&iacute;pico patio,"
"    caracter&iacute;stico de esta regi&oacute;n; el monumental Arco de"
"    entrada a la poblaci&oacute;n; la fuente de la Hermandad, as&iacute;"
"    como algunas construcciones privadas de la &eacute;poca"
"    porfiriana."
"    </p>"
"    <div align=""center"">"
"    <p><img width=""370"" src=""14074/14t074-02.jpg"" alt="
"    ""fuente de la hermandad y avenida hidalgo."" />  </div>"
"    <p><strong>Obras de Arte</strong> </p>"
"    <p> Esculturas<br />"
"    Cristo Rey en el cerro del Tolim&aacute;n, colocada el 11 de"
"    enero de 1942. </p>"
"    <p> Pinturas<br />"
"    De Hidalgo, Allende, Morelos, Ju&aacute;rez, L&aacute;baro Patrio,"
"    que se encuentran en la Presidencia Municipal, datan"
"    del siglo pasado y tienen una clara influencia del"
"    pintor guanajuatense Hermenegildo Bustos. Creadas por"
"    el pintor sanjulianense Juli&aacute;n Paz. </p>"
"    <p> En cuanto a m&uacute;sica, sobresale la de corridos de la"
"    Cristiada, as&iacute; como de caballos y carreras famosas"
"    celebradas en el lugar. </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas Populares</strong>"
"    </p>"
"    <p>"
"    Las fiestas de la Candelaria, se realizan del 20 de"
"    enero al 2 de febrero."
"    </p>"
"    <p>"
"    El 1 de mayo se celebran los festejos dedicados a San"
"    Jos&eacute;."
"    </p>"
"    <p>"
"    El 12 de diciembre se realiza la fiesta en honor de la"
"    Virgen de Guadalupe."
"    </p>"
"    <p>"
"    En la localidad de Veredas, se festeja a la Virgen del"
"    Refugio, el d&iacute;a 4 de julio."
"    </p>"
"    <p>"
"    El d&iacute;a 15 de agosto, la Asunci&oacute;n de la Virgen en la"
"    localidad de El Valle."
"    </p>"
"    <p>"
"    Y el 8 de septiembre se celebran los festejos de Mar&iacute;a"
"    Sant&iacute;sima en la localidad de El Atravesa&ntilde;o."
"    </p>"
"    <p>"
"    Las fiestas patrias se celebran en el municipio los"
"    d&iacute;as 14, 15 y 16 de septiembre."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    En San Juli&aacute;n, se tienen fiestas y manifestaciones"
"    tradicionales que junto con sus costumbres, hacen del"
"    pueblo un lugar caracter&iacute;stico."
"    </p>"
"    <p>"
"    Lo que m&aacute;s identifica a San Juli&aacute;n son las carreras"
"    parejeras de caballos, y en este lugar se han llevado"
"    las m&aacute;s famosas, que han dado origen a populares"
"    corridos, durante las Fiestas de la Candelaria y"
"    durante casi todo el a&ntilde;o, en el Carril San Isidro se"
"    llevan a cabo."
"    </p>"
"    <p>"
"    Tambi&eacute;n son muy t&iacute;picas y a&uacute;n se conservan con el sabor"
"    de anta&ntilde;o las serenatas dominicales, en la Plaza"
"    Principal."
"    </p>"
"    <div align=""center"">"
"    <img width=""271"" src=""14074/14t074-03.jpg"" alt="
"    ""parroquia dedicada a san jos&eacute;, bella construcci&oacute;n neocl&aacute;sica."" />"
"    </div>"
"    <p>"
"    Celebraciones en el Cerrito de Pacheco, donde se re&uacute;nen"
"    testigos vivientes de aquella sangrienta &eacute;poca de la"
"    Cristiada."
"    </p>"
"    <p>"
"    Triduo en honor al beato Julio Alvarez Mendoza, en su"
"    ermita en el lugar donde fue martirizado."
"    </p>"
"    <p>"
"    Las fiestas de las localidades campesinas de San Juli&aacute;n"
"    son famosas en Los Altos por su religiosidad y"
"    diversiones campestres. Durante los festejos de La"
"    Candelaria se realizan desfiles de carros aleg&oacute;ricos y"
"    el convite de toreros y manolas el d&iacute;a 2 de febrero."
"    </p>"
"    <p>"
"    Durante todos los d&iacute;as hay peleas de gallos, carreras"
"    de caballos, festivales con bailes folkl&oacute;ricos,"
"    serenatas con bandas de m&uacute;sica, charreadas y corridas"
"    de toros el d&iacute;a 2 de febrero, juegos mec&aacute;nicos y"
"    diversiones populares."
"    </p>"
"    <p>"
"    Durante las fiestas, asimismo se festeja el d&iacute;a del"
"    hijo ausente; estos realizan una procesi&oacute;n y"
"    posteriormente se re&uacute;nen en un paseo organizado en su"
"    honor."
"    </p>"
"    <p>"
"    En el mes de mayo se tiene la fiesta o Vigilia de"
"    Espigas, el Corpus es otra de las tradiciones que se"
"    celebran con mayor solemnidad."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    Las leyendas del cerro de El Tolim&aacute;n, que narran que"
"    fue levantado a lomo de indio en empe&ntilde;o por romper la"
"    monoton&iacute;a del parejo horizonte y alcanzar a divisar"
"    llanos m&aacute;s distantes y la incursi&oacute;n a sus dominios de"
"    alguna tribu enemiga. O la m&aacute;s divulgada es la que nos"
"    narra que en su interior se encuentra oculto un"
"    cuantioso tesoro imposible de poseerlo."
"    </p>"
"    <p>"
"    Son muy comunes las historias de espantos, tesoros"
"    enterrados y aparecidos que se hab&iacute;an presentado en tal"
"    lugar y a determinada hora, a cumplir con una maldici&oacute;n"
"    o bien para ejecutar al hijo desobediente; o el"
"    incumplimiento de un juramento que aquel difunto o"
"    difunta, hab&iacute;a vuelto a suplicar a un doliente que"
"    pagara la manda que no le permit&iacute;a pasar a gozar en la"
"    otra vida; lo mismo que indicar en d&oacute;nde hab&iacute;a dejado"
"    sus ahorros y con los mismos se aplicaran misas o"
"    rosarios para el descanso de su alma."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Esferas navide&ntilde;as de vidrio soplado decoradas a mano;"
"    bordados, deshilados y tejidos; sillas de montar,"
"    frenos y cinchos para caballo; labrado en cantera;"
"    herrer&iacute;a; y sombreros charros.    </p>"
"    <p><strong>Trajes T&iacute;picos</strong> </p>"
"    <p> Traje de charro, tanto para el hombre como para la"
"    mujer.</p></td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos:</strong><br />"
"    Birria, carnitas, quesos, mantequilla y antojitos"
"    mexicanos.<br />"
"    </p>"
"    <p>"
"    <strong>Dulces:</strong><br />"
"    Cajeta, chiclosos y dulces de leche.<br />"
"    </p>"
"    <p>"
"    <strong>Bebidas:</strong><br />"
"    Tequila, pulque y aguamiel.<br />"
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto""><p>Entre los lugares de inter&eacute;s o de recreo con que cuenta San Juli&aacute;n est&aacute;n: el Santo Cristo, balneario r&uacute;stico, lugar &uacute;nico donde el agua de sus albercas destila de las rocas, cuenta con &aacute;rboles frutales y hermosa vegetaci&oacute;n y con una incomparable vista del llamado Ca&ntilde;&oacute;n de Jalpa; con sus presas y haciendas antiguas, como la casa grande de El Pueblito y la capilla de Santa Rosa. </p>"
"    <p> La presa de San Isidro, bonito paraje donde se puede pescar, andar en lancha y nadar. </p>"
"    <p> El cerro de El Tolim&aacute;n, en su cima se encuentra un monumento a Cristo Rey que conmemora la gesta cristera y donde se puede admirar una hermosa panor&aacute;mica. </p>"
"    <p> La barranca de S&aacute;nchez, sitio espectacular en tiempo de lluvias, as&iacute; como La Leonera, hermosa ca&iacute;da de agua. </p>"
"    <p> Loma de Obrajeros, zona arbolada con variedad de &aacute;rboles, como pinalote, eucalipto y cedro, se puede visitar en cualquier &eacute;poca del a&ntilde;o, es un lugar ideal para d&iacute;as de campo, ofrece un maravilloso paisaje. </p></td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      10,244"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      11,030"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Colonia 23 de Mayo"
"      </td>"
"      <td>"
"      <center>"
"      513"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      775"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Santa Elena"
"      </td>"
"      <td>"
"      <center>"
"      214"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      119"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Las Crucitas"
"      </td>"
"      <td>"
"      <center>"
"      151"
"      </center>"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Puerto Amolero"
"      </td>"
"      <td>"
"      <center>"
"      137"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      121"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cerro Chato"
"      </td>"
"      <td></td>"
"      <td>"
"      <center>"
"      132"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    <br>"
"    <div align=""center"">"
"    <img width=""246"" src=""14074/14g074-01.jpg"" alt="
"    ""kiosko en la plaza principal de san juli&aacute;n, jal."" />"
"    </div>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentran en funciones San Julian, es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 7.<br />"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2."
"    </p>"
"    <p>"
"    Comisiones"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto""><p> El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p>"
"    <div align=""center""> <img width=""370"" height=""250"" src=""14074/14og074.jpg"""
"    alt=""Organigrama"" /> </div>"
"    <p> <strong>Secretar&iacute;a</strong> </p>"
"    <p> La Secretar&iacute;a del Ayuntamiento realiza actividades en"
"    materia de:<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td> Secretario de Actas del Ayuntamiento </td>"
"      <td> Salud </td>"
"    </tr>"
"    <tr>"
"      <td> Atenci&oacute;n de audiencia </td>"
"      <td> Trabajo Social </td>"
"    </tr>"
"    <tr>"
"      <td> Asuntos Pol&iacute;ticos </td>"
"      <td> Panteones </td>"
"    </tr>"
"    <tr>"
"      <td> Junta Municipal de Reclutamiento </td>"
"      <td> Limpia </td>"
"    </tr>"
"    <tr>"
"      <td> Acci&oacute;n C&iacute;vica </td>"
"      <td> Seguridad P&uacute;blica </td>"
"    </tr>"
"    <tr>"
"      <td> Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos </td>"
"      <td> Centrode Rehabilitaci&oacute;n Municipal </td>"
"    </tr>"
"    <tr>"
"      <td> Archivo y correspondencia </td>"
"      <td> Desarrollo Urbano </td>"
"    </tr>"
"    <tr>"
"      <td> Educaci&oacute;n cultura y deportes </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p> <strong>Sindicatura</strong> </p>"
"    <p> Defender los intereses municipales<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias<br />"
"    Funciones del Ministerio P&uacute;blico </p>"
"    <p> <strong>Delegados</strong> </p>"
"    <p> Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n<br />"
"    Levantar el censo de contribuyentes municipales<br />"
"    Promover la educaci&oacute;n en su comunidad<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado </p>"
"    <p> <strong>Agentes</strong> </p>"
"    <p> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico </p>"
"    <p> <strong>Oficial&iacute;a Mayor</strong> </p>"
"    <p> Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales<br />"
"    Sistemas de organizaci&oacute;n y control administrativo<br />"
"    Selecci&oacute;n de personal<br />"
"    Banco de recursos humanos<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales </p>"
"    <p> <strong>Tesorer&iacute;a</strong> </p>"
"    <p> Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico </p></td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral"
"    9).<br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o por los menos, tener tres a&ntilde;os de"
"    residencia en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de San Juli&aacute;n, no se cuenta con"
"    delegaciones ni agencias municipales ya que ninguno de"
"    los n&uacute;cleos de poblaci&oacute;n cubren los requisitos que"
"    se&ntilde;ala la Ley Org&aacute;nica Municipal para considerarlos"
"    como tales."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de San Juli&aacute;n se integra a los distritos"
"    electorales n&uacute;mero 2 federal y local."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Bebidas Alcoh&oacute;licas<br />"
"    </li>"
"    <li>Reglamento de Comercio<br />"
"    </li>"
"    <li>Reglamento de Cementerios"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Epigmenio Zerme&ntilde;o Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Jim&eacute;nez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Epigmenio Zerme&ntilde;o Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Guadalupe Loza Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1914"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Marcelo Mu&ntilde;oz Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1914"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Jim&eacute;nez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1914-1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antemio Hern&aacute;ndez Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Jim&eacute;nez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Zerme&ntilde;o V&aacute;zquez"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Refugio Mu&ntilde;oz Estrada"
"      </td>"
"      <td>"
"      <center>"
"      1917"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Guti&eacute;rrez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Andr&eacute;s Angulo Angulo"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Trinidad Padilla Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fidel Padilla Jim&eacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1919"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Zerme&ntilde;o V&aacute;zquez"
"      </td>"
"      <td>"
"      <center>"
"      1919-1920"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Encarnaci&oacute;n Jim&eacute;nez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1920"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Hern&aacute;ndez Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1920"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Guti&eacute;rrez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1921-1922"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; M&aacute;rquez Zerme&ntilde;o"
"      </td>"
"      <td>"
"      <center>"
"      1922"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Hern&aacute;ndez Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1923"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s M&aacute;rquez Brizuela"
"      </td>"
"      <td>"
"      <center>"
"      1923"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Guadalupe Loza Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1923-1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Refugio Mu&ntilde;oz Estrada"
""
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Guadalupe Loza Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Jim&eacute;nez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; M&aacute;rquez Zerme&ntilde;o"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Guti&eacute;rrez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pio M&aacute;rquez Moreno"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Filiberto Mu&ntilde;oz Guerra"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El&iacute;as Guti&eacute;rrez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo M&aacute;rquez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Jim&eacute;nez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Crescencio Centeno Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Refugio Mu&ntilde;oz Estrada"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Le&oacute;n Lozano Mart&iacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1927"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Refugio Mu&ntilde;oz Estrada"
"      </td>"
"      <td>"
"      <center>"
"      1927-1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. F&eacute;lix Centeno Casillas"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El&iacute;as De Anda Ram&iacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Severo M&aacute;rquez Maciel"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel L&oacute;pez Huerta"
"      </td>"
"      <td>"
"      <center>"
"      1930"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; M&aacute;rquez Brizuela"
"      </td>"
"      <td>"
"      <center>"
"      1930"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tranquilino Ram&iacute;rez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salom&eacute; Hern&aacute;ndez De la Rosa"
"      </td>"
"      <td>"
"      <center>"
"      1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Severo M&aacute;rquez Maciel"
"      </td>"
"      <td>"
"      <center>"
"      1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Victorino Hern&aacute;ndez Romo"
"      </td>"
"      <td>"
"      <center>"
"      1932"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Severo M&aacute;rquez Maciel"
"      </td>"
"      <td>"
"      <center>"
"      1933"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El&iacute;as Guti&eacute;rrez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1934-1935"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Guti&eacute;rrez Centeno"
"      </td>"
"      <td>"
"      <center>"
"      1935"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gerardo Torres Moreno"
"      </td>"
"      <td>"
"      <center>"
"      1935-1936"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luciano Hern&aacute;ndez M&aacute;rquez"
"      </td>"
"      <td>"
"      <center>"
"      1937"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Garc&iacute;a M&aacute;rquez"
"      </td>"
"      <td>"
"      <center>"
"      1937"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Andr&eacute;s Angulo Angulo"
"      </td>"
"      <td>"
"      <center>"
"      1938"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Onofre Garc&iacute;a P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1939"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gerardo Torres Moreno"
"      </td>"
"      <td>"
"      <center>"
"      1940"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rub&eacute;n Hern&aacute;ndez Romo"
"      </td>"
"      <td>"
"      <center>"
"      1941"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Samuel Moreno Hurtado"
"      </td>"
"      <td>"
"      <center>"
"      1942"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Anselmo M&aacute;rquez Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1943"
"      </center>"
"      </td>"
"    </tr>"
""
"    <tr>"
"      <td>"
"      Pedro M&aacute;rquez Lozano"
"      </td>"
"      <td>"
"      <center>"
"      1943"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Anselmo M&aacute;rquez Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Guti&eacute;rrez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Guadalupe L&oacute;pez Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro M&aacute;rquez Lozano"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Celso M&aacute;rquez G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Garc&iacute;a Maga&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Isauro L&oacute;pez Villalobos"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gerardo Torres Moreno"
"      </td>"
"      <td>"
"      <center>"
"      1945-1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Andr&eacute;s Angulo Angulo"
"      </td>"
"      <td>"
"      <center>"
"      1947"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Centeno Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1947"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Celso M&aacute;rquez G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1947"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Centeno Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Celso M&aacute;rquez G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Onofre Garc&iacute;a P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1949-1952"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Refugio Mu&ntilde;oz M&aacute;rquez"
"      </td>"
"      <td>"
"      <center>"
"      1953-1954"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gustavo Guti&eacute;rrez Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1954-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Onofre Garc&iacute;a P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1956-1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Olegario Garc&iacute;a Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1959-1960"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Guadalupe L&oacute;pez Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1960"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Olegario Garc&iacute;a Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1961"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Samuel Moreno Hurtado"
"      </td>"
"      <td>"
"      <center>"
"      1962"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Mu&ntilde;oz M&aacute;rquez"
"      </td>"
"      <td>"
"      <center>"
"      1962"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel M&aacute;rquez L&oacute;pez"
"      </td>"
"      <td>"
"      <center>"
"      1962-1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel M&aacute;rquez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1965-1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Onofre Garc&iacute;a P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1968-1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael M&oacute;jica Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1971-1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Mu&ntilde;oz P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Aceves Ram&iacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n P&eacute;rez Padilla"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador Zerme&ntilde;o Guzm&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Guillermo Garc&iacute;a Centeno"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador Zerme&ntilde;o Guzm&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Refugio Mu&ntilde;oz P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Enrique Zerme&ntilde;o Rocha"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Guillermo M&aacute;rquez Espinoza"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Samuel Maga&ntilde;a Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Ascenci&oacute;n Garc&iacute;a Lozano"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Samuel Maga&ntilde;a Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Ernesto Arellano Garc&iacute;a"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Asunci<U+00F3>n Garc<U+00ED>a Lozano</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Juan Jos<U+00E9> de anda Gonz<U+00E1>lez</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de San Juli&aacute;n , Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    San Juli&aacute;n, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Asignaci&oacute;n de Regidores por el principio"
"    de Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a"
"    los H. Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.. Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de San Juli&aacute;n, Jal. , 1998-2000/Lic."
"    Arturo Javier Garc&iacute;a Centeno, Cronista y Oficial Mayor"
"    del Ayuntamiento de San Juli&aacute;n, Jal. , 1998-2000."
"    Monograf&iacute;a de San Juli&aacute;n, Jal., 1998 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Monograf&iacute;as Municipales. San Juli&aacute;n. Abril"
"    de 1997 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984 </li>"
"    <li> Olveda, Jaime/ Mar&iacute;a Gracia Castillo. Estad&iacute;sticas de"
"    los Altos de Jalisco (1838-1908). Guadalajara, Jal. ,"
"    UNED, 1988. </li>"
"    <li> Perfil 124. San Juli&aacute;n. En Mural, 10 de abril de 1999."
"    Secc. B, p.12. </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco."
"    1997. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de San Juli&aacute;n ,"
"    Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996 </li>"
"    </ul></td>"
"</tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de San Juli&aacute;n .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales<br />"
"    H. Ayuntamiento de San Juli&aacute;n, Jalisco, 1998-2000<br />"
"    Lic. Arturo Javier Garc&iacute;a Centeno, Cronista Municipal y"
"    Oficial Mayor del H. Ayuntamiento de San Juli&aacute;n, Jal.,"
"    1998-2000<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de San Juli&aacute;n, Jal.,"
"    1998-2000."
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 074 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
