"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Tlajomulco de Z&uacute;&ntilde;iga"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00"" id=""00""></a><img src=""14titulob.png"" border="
"    ""0"" usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tlajomulco de Z&uacute;&ntilde;iga"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01"" id=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tlajomulco de Z&uacute;&ntilde;iga ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Tlajomulco se interpreta como: ""<U+0080><U+009C>lugar del mont&oacute;n de"
"    tierra""<U+0080><U+009D> o ""<U+0080><U+009C>tierra en el rinc&oacute;n""<U+0080><U+009D>."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc097.jpg"" alt="
"    ""Tlajomulco de Z&uacute;&ntilde;iga escudo"" width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    El dise&ntilde;o y dibujo del escudo que representa a"
"    Tlajomulco de Z&uacute;&ntilde;iga fue elaborado por el se&ntilde;or"
"    Ceferino Salas Andrade; en abril de 1973. Los elementos"
"    que integran al blas&oacute;n y su significado son los que a"
"    continuaci&oacute;n se mencionan:<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Los cerros"
"      </td>"
"      <td>"
"      Xomulli-Tlalli.- Lugar escondido"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Armas"
"      </td>"
"      <td>"
"      Honor al General Eugenio Z&uacute;&ntilde;iga"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La chirimia"
"      </td>"
"      <td>"
"      Tradici&oacute;n Tlaxomulli"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Surco y milpa"
"      </td>"
"      <td>"
"      Agricultura"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El c&aacute;ntaro"
"      </td>"
"      <td>"
"      Alfarer&iacute;a"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La campana"
"      </td>"
"      <td>"
"      Simboliza la Cofrad&iacute;a"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El zual"
"      </td>"
"      <td>"
"      Cordialidad de los pueblos"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pozo del pueblo"
"      </td>"
"      <td>"
"      Amistad"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02"" id=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Sus primitivos pobladores fueron descendientes de la"
"    raza nahua, quienes al establecerse en estas tierras se"
"    llamaron tlajomulcas."
"    </p>"
"    <p>"
"    En 1226, en tiempos del rey Tlajomulpilli, el poblado"
"    lleg&oacute; a ser poderoso, dominando hasta lo que hoy se"
"    conoce como Tala, Acatl&aacute;n y otros pueblos cercanos; los"
"    cuales le pagaban tributo."
"    </p>"
"    <p>"
"    En donde ahora se levanta el pueblo, antiguamente era"
"    un sitio desierto con un cue o adoratorio. Acud&iacute;an a"
"    adorarlo varios pueblos circunvecinos y particularmente"
"    los tarascos quienes hacia 1509, para defender este"
"    lugar, arrojaron a los abor&iacute;genes de Tepatitl&aacute;n, Cocula"
"    y Ocotl&aacute;n que pugnaban por establecerse ah&iacute;."
"    </p>"
"    <p>"
"    Durante la Guerra del Salitre, en 1510, los pur&eacute;pechas"
"    invadieron tierras de Tonal&aacute;; los hijos del capit&aacute;n"
"    Oxatac llamados Pitl&aacute;loc, Copaya y Pilili, ayudaron al"
"    monarca de Tonal&aacute;, en agradecimiento les dio las"
"    tierras de Tlajomulco para que fundaran un cacicazgo."
"    Les condon&oacute; asimismo el pago de gabelas durante diez"
"    a&ntilde;os, pero quedando sujetos al se&ntilde;or&iacute;o tonalteca."
"    </p>"
"    <p>"
"    En los inicios del siglo XVI, siendo cacique C&oacute;yotl,"
"    abarc&oacute; los pueblos de Cuyutl&aacute;n, Cuescomatitl&aacute;n,"
"    Cajititl&aacute;n, Atrixtac y Xuchitl&aacute;n."
"    </p>"
"    <p>"
"    Al enterarse C&oacute;yotl de que Nu&ntilde;o de Guzm&aacute;n se aproximaba"
"    a Tonal&aacute; envi&oacute; a Totoch, Pitl&aacute;loc, Copaya y Pilili"
"    hasta Ahuehuetitl&aacute;n para que le prestaran obediencia,"
"    recibiendo en forma pac&iacute;fica y con obsequios a los"
"    conquistadores. En 1530, al hacer la conquista de"
"    Tonal&aacute;, Nu&ntilde;o de Guzm&aacute;n recorri&oacute; el cacicazgo de"
"    Tlajomulco, llev&aacute;ndose gran n&uacute;mero de abor&iacute;genes, como"
"    auxiliares para engrosar su ej&eacute;rcito y en esta forma"
"    proseguir la conquista."
"    </p>"
"    <p>"
"    Pilili fue bautizado como Diego V&aacute;zquez, quien muri&oacute;"
"    ayudando a los espa&ntilde;oles en la guerra del Mizt&oacute;n."
"    C&oacute;yotl fue bautizado como Pedro de Guzm&aacute;n, y fue"
"    apadrinado por Nu&ntilde;o de Guzm&aacute;n."
"    </p>"
"    <p>"
"    Hacia 1621 el corregimiento de Tlajomulco presentaba la"
"    siguiente situaci&oacute;n detallada por Domingo L&aacute;zaro de"
"    Arregui en su ""<U+0080><U+009C>Descripci&oacute;n de la Nueva Galicia""<U+0080><U+009D> :"
"    </p>"
"    <p>"
"    ""<U+0080><U+009C> [...] El corregimiento de Tlaxomulco est&aacute; de"
"    Guadalaxara tres leguas grandes al mediod&iacute;a, y tiene"
"    sujetos en el valle de Zapotepec, entre el dicho pueblo"
"    y la ciudad de Guadalaxara, los pueblos de San"
"    Sebasti&aacute;n, Santa Ana Atistac, y San Agust&iacute;n; y por la"
"    parte meridional a Santa Ana Acicatl&aacute;n y Santa Cruz,"
"    todos pueblecillos de muy poca gente."
"    </p>"
"    <p>"
"    Y en el pueblo de Santa Ana Acatl&aacute;n, confina este"
"    corregimiento con la alcald&iacute;a mayor de la provincia de"
"    Avalos y su alcald&iacute;a de la provincia de la Nueva"
"    Espa&ntilde;a; y por la parte del sureste con el corregimiento"
"    de Caxetitl&aacute;n y Coyotl&aacute;n, que dista de Tlaxomulco una o"
"    dos leguas. Y est&aacute;n estos dos pueblecillos dichos el"
"    uno de una parte y el otro de la otra de una laguna que"
"    tiene m&aacute;s de tres leguas de box. Es Tlaxomulco doctrina"
"    de frailes franciscanos y tienen casa en el dicho"
"    pueblo, y de las que llaman buenas en la provincia y"
"    visitan de all&iacute; todos los pueblos nombrados."
"    </p>"
"    <p>"
"    Hay en esta jurisdicci&oacute;n cuatro labores de tipo en que"
"    se suelen coger cuatro o cinco mil fanegas de trigo."
"    Las dos est&aacute;n en el Valle de Zapotepec y las otras dos"
"    en el valle de Matzatepec y Santa Ana Acatl&aacute;n, y estas"
"    dos son menores. Hay asimismo algunas estancias de"
"    ganado mayor, que en todas se herrar&aacute;n cinco o seis mil"
"    becerros cada a&ntilde;o y m&aacute;s de 400 mulas."
"    </p>"
"    <p>"
"    La laguna de Coyotl&aacute;n, que digo est&aacute; entre los dos"
"    pueblos, tiene algunos bagres, y pescado blanco y otro"
"    pescadillo, y las mayores ranas que se han visto por"
"    ac&aacute;. Y de lo m&aacute;s que sirve y aprovecha esta laguna es"
"    de yerba que se saca de sus m&aacute;rgenes; y es un ca&ntilde;utillo"
"    verde todo el a&ntilde;o que se lleva a Guadalaxara y es buen"
"    pienso para los caballos. Dicen que se suele secar esta"
"    laguna pero no lo ha hecho de diez a&ntilde;os a esta parte, y"
"    antes parece cosa imposible por la mucha agua que tiene"
"    y unos arroyuelos que entran todo el a&ntilde;o en ella."
"    </p>"
"    <p>"
"    El pueblo de Tlaxomulco es el mayor de este reino y"
"    tiene casi 200 vecinos, todos indios, tratantes y"
"    arrieros. H&aacute;cense en este pueblo muy buenos quipiles,"
"    que visten las indias de la cintura arriba; y hacen"
"    otras cosillas de lana como fajas y cintas, que todo"
"    ello es cosa bien escasa. Dicen que hay en este pueblo"
"    algunos indios ricos y dos o tres que tienen tres o"
"    cuatro mil pesos."
"    </p>"
"    <p>"
"    Tiene toda esta jurisdicci&oacute;n y pueblos nombrados 242"
"    tributarios y no viven espa&ntilde;oles en esta jurisdicci&oacute;n"
"    [...]""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Por decreto del 27 de marzo de 1824, Tlajomulco se"
"    convirti&oacute; en cabecera de uno de los 26 departamentos en"
"    que se dividi&oacute; el territorio del Estado de Jalisco. En"
"    esta misma disposici&oacute;n se le otorg&oacute; a Tlajomulco el"
"    t&iacute;tulo de villa."
"    </p>"
"    <p>"
"    Dicho departamento comprend&iacute;a las haciendas de Santa"
"    Cruz, San Jos&eacute;, Concepci&oacute;n, Mazatepec, Navajas y"
"    Cuzpala; as&iacute; como los pueblos de Toluquilla, Santa"
"    Mar&iacute;a y San Sebastianito."
"    </p>"
"    <p>"
"    En 1825 Tlajomulco ya cuenta con ayuntamiento; y en"
"    1837 es cabecera de partido del distrito de"
"    Guadalajara."
"    </p>"
"    <p>"
"    En 1846 es cabecera del departamento de Tonal&aacute; y de uno"
"    de los 28 departamentos del estado."
"    </p>"
"    <p>"
"    Por decreto n&uacute;mero 747, publicado el 30 de diciembre de"
"    1896, Tlajomulco pasa del 1<U+00B0> al 7<U+00B0> cant&oacute;n de Chapala."
"    En 1898 se le restablece como cabecera de departamento."
"    </p>"
"    <p>"
"    Por decreto n&uacute;mero 4561, publicado el 27 de julio de"
"    1939, cambia la denominaci&oacute;n por la de Tlajomulco de"
"    Z&uacute;&ntilde;iga en memoria del General Eugenio Z&uacute;&ntilde;iga."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Eugenio Z&uacute;&ntilde;iga"
"      </td>"
"      <td>"
"      General"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Z&uacute;&ntilde;iga"
"      </td>"
"      <td>"
"      Teniente coronel"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco S&aacute;nchez Flores"
"      </td>"
"      <td>"
"      Doctor, literato, poeta y pintor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ismael Aguayo Figueroa"
"      </td>"
"      <td>"
"      Escritor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio de Paraleja"
"      </td>"
"      <td>"
"      Fraile"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1530"
"      </td>"
"      <td>"
"      El capit&aacute;n espa&ntilde;ol Nu&ntilde;o de Guzm&aacute;n conquista"
"      pac&iacute;ficamente Tlajomulco."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1811"
"      </td>"
"      <td>"
"      El p&aacute;rroco Ram&oacute;n Flores, encabezando el pueblo, se"
"      enfrent&oacute; a los realistas; resultando muerto despu&eacute;s"
"      de encarnizada lucha que dur&oacute; 8 horas y resultaron"
"      triunfantes los insurgentes."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1824"
"      </td>"
"      <td>"
"      En el mes de marzo, se le concedi&oacute; a Tlajomulco, el"
"      t&iacute;tulo de villa."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1913"
"      </td>"
"      <td>"
"      Cientos de valientes tlajomulcas se unen a la lucha"
"      armada encabezados por el General Eugenio Z&uacute;&ntilde;iga."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1939"
"      </td>"
"      <td>"
"      El 27 de julio, se public&oacute; el decreto que cambia la"
"      denominaci&oacute;n de la poblaci&oacute;n por la de Tlajomulco"
"      de Z&uacute;&ntilde;iga."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m097.jpg"" alt="
"      ""Municipio Tlajomulco de Z&uacute;&ntilde;iga "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <strong>Situaci&oacute;n</strong>"
"      <p>"
"      El municipio de Tlajomulco se localiza en la"
"      porci&oacute;n media de la regi&oacute;n centro del estado, en"
"      las coordenadas 20<U+00B0> 28""<U+0080><U+0099> de latitud norte y 103<U+00B0>"
"      27""<U+0080><U+0099> de longitud oeste, a una altura de 1,575"
"      metros sobre el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con los municipios de Zapopan,"
"      Tlaquepaque y El Salto, al sur con Jocotepec y"
"      Chapala, al este con Juanacatl&aacute;n e Ixtlahuac&aacute;n de"
"      los Membrillos y al oeste con Acatl&aacute;n de Ju&aacute;rez y"
"      Tala.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los municipios de Jalisco. Enciclopedia"
"      los Municipios de M&eacute;xico, Secretar&iacute;a de"
"      Gobernaci&oacute;n y Gobierno del Estado de Jalisco,"
"      1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Su extensi&oacute;n territorial es de 713.95 kil&oacute;metros"
"    cuadrados."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Geolog&iacute;a</strong>."
"    </p>"
"    <p>"
"    Los terrenos del municipio pertenecen al per&iacute;odo"
"    cuaternario, y est&aacute;n compuestos por rocas &iacute;gneas,"
"    brecha volc&aacute;nica, tobas y basalto."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong>."
"    </p>"
"    <p>"
"    Las zonas accidentadas cubren el 14% del municipio y"
"    tienen alturas de 1,700 a 2,700 metros; las zonas"
"    semiplanas cubren el 24% del territorio y tienen"
"    alturas de 1,600 a 1,700 metros; las zonas planas"
"    ocupan el 62% del municipio y tienen alturas de 1,500 a"
"    1,600 metros sobre el nivel del mar."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio pertenece a la subcuenca hidrol&oacute;gica ""<U+0080><U+009C>R&iacute;o"
"    Santiago""<U+0080><U+009D> y ""<U+0080><U+009C>Alto R&iacute;o Ameca""<U+0080><U+009D>. El r&iacute;o Santiago s&oacute;lo pasa"
"    por su l&iacute;mite este que divide al municipio con el de"
"    Juanacatl&aacute;n; cuenta con los arroyos de El Colorado, La"
"    Colcha, Los Venados, Del Monte, Grande de San Lucas,"
"    Zarco, Sauces y Presa Reventada; con la laguna de"
"    Cajititl&aacute;n y las presas de Santa Cruz de las Flores, El"
"    Molino, El Guayabo, El Cuervo y Cruz Blanca."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con invierno y"
"    primavera secos, y semic&aacute;lido sin estaci&oacute;n invernal"
"    definida. La temperatura media anual es de 19.7<U+00B0> C, y"
"    tiene una precipitaci&oacute;n media anual de 821.9"
"    mil&iacute;metros. Los vientos dominantes son de direcci&oacute;n"
"    norte. El promedio de d&iacute;as con heladas al a&ntilde;o es de"
"    4.3."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La flora est&aacute; compuesta por bosques de encino,"
"    pastizales naturales y selva mediana."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    En la regi&oacute;n donde se encuentra este municipio habitan"
"    especies como ardilla, conejo, coyote, tlacuache,"
"    venado y una variedad de aves y peces."
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 7,400 hect&aacute;reas de bosque donde"
"    predominan especies de encino, principalmente. Sus"
"    recursos minerales son yacimientos de arena, grava,"
"    piedra caliza y yeso.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>Los suelos dominantes pertenecen al tipo feozem"
"    h&aacute;plico, planosol e&uacute;trico; y como suelo asociado se"
"    encuentra el vertisol p&eacute;lico. </p>"
"    <p>La mayor parte del suelo tiene un uso agr&iacute;cola."
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06"" id=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07"" id=""07""></a>Atractivos Culturales y"
"    Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    En la cabecera municipal destaca la construcci&oacute;n"
"    conocida como Capilla del Hospital, la cual data del"
"    siglo XVIII; en el atrio se encuentra una torre de base"
"    cuadrangular en cantera, y sobre esta base dos cuerpos,"
"    el segundo con relieves de flores en el friso. La"
"    portada del templo muestra el acceso por arco de medio"
"    punto tablerado, con jambas tambi&eacute;n tableradas y la"
"    clave o centro con relieve de &aacute;ngel."
"    </p>"
"    <p>"
"    La ventana coral ostenta friso con relieves y arriba un"
"    nicho con escultura, a los lados del nicho un cord&oacute;n"
"    entrecruzado en relieve; y sobre el nicho una corona en"
"    alto relieve y dos &aacute;ngeles a los lados. El interior"
"    tiene b&oacute;vedas de nervadura sostenidas por columnas"
"    adosadas de fuste estriado y capitel compuesto; arriba"
"    de las columnas el friso muestra relieves de motivos"
"    vegetales. En el &aacute;bside del templo aparece la"
"    inscripci&oacute;n del a&ntilde;o 1788."
"    </p>"
"    <p>"
"    En la localidad de Santa Anita, se encuentra la"
"    Parroquia de Santa Anita que data de 1732; tiene"
"    fachada en cantera con dos torres de un cuerpo, de"
"    tambor poligonal y remates en forma de corona. La"
"    portada principal es de tres cuerpos y remate. El"
"    interior tiene planta de cruz latina, b&oacute;vedas de"
"    arista, c&uacute;pula de tambor poligonal con relieves de los"
"    evangelistas en las pechinas y abundante decoraci&oacute;n"
"    vegetal en los arcos y el friso."
"    </p>"
"    <p>"
"    La Sacrist&iacute;a muestra en su c&uacute;pula circular peque&ntilde;os"
"    nichos con pilastras estriadas a los lados y un anillo"
"    de cantera con relieves de hojas y de peque&ntilde;os &aacute;ngeles"
"    coronados. Anexo al templo se encuentra el claustro del"
"    convento franciscano, en cuyo vest&iacute;bulo hay una cruz"
"    empotrada al muro, con relieves de vegetales; hay"
"    tambi&eacute;n dos pinturas al fresco con temas franciscanos."
"    El claustro tiene patio limitado por arcos de cantera"
"    moldurados y tablerados sobre columnas bajas y gruesas."
"    </p>"
"    <p>"
"    Frente a este templo se ubica la Capilla de Guadalupe,"
"    cuya fachada tiene espada&ntilde;a de tres vanos. La portada"
"    muestra el acceso por arco de medio punto con escultura"
"    antropomorfa en la clave; y a los lados del arco"
"    pilastras; ventana coral con vitral, y arriba de ella"
"    relieve con s&iacute;mbolo franciscano."
"    </p>"
"    <p>"
"    En la poblaci&oacute;n de Santa Cruz de las Flores se"
"    encuentra el Templo de la Santa Cruz, construido en"
"    1699, es de estilo barroco con fachada en cantera que"
"    ostenta tres portadas de dos cuerpos cada una. En el"
"    primer cuerpo las portadas muestran arcos de medio"
"    punto con claves en relieve y casetones con flores a"
"    los lados; el arco central est&aacute; flanqueado por"
"    pilastras, los arcos laterales por columnas"
"    salom&oacute;nicas."
"    </p>"
"    <p>"
"    El segundo cuerpo de las portadas tiene ventanas"
"    corales enmarcadas por relieves de vegetales, con"
"    pilastras estriadas a los lados en la ventana central,"
"    y pares de columnas salom&oacute;nicas en las ventanas"
"    laterales."
"    </p>"
"    <p>"
"    En el remate de la portada central se encuentra un"
"    nicho con escultura sobre peana y venera, flanqueado"
"    por columnas salom&oacute;nicas. En las tres portadas se"
"    observa abundante decoraci&oacute;n con relieve de &aacute;ngeles y"
"    de formas vegetales. Una portada lateral tiene arco de"
"    medio punto dovelado, columnas salom&oacute;nicas a los lados"
"    y profusa decoraci&oacute;n vegetal."
"    </p>"
"    <p>"
"    La torre, de dos cuerpos, muestra en el basamento una"
"    ventana enmarcada y decorada en cantera; esta torre"
"    remata en cupul&iacute;n. El interior es de tres naves. En la"
"    nave izquierda hay una portada de acceso al bautisterio"
"    con arco de medio punto y clave, labrada de &aacute;guila"
"    bic&eacute;fala; arriba, un nicho flanqueado por casetones y"
"    decoraci&oacute;n de relieves vegetales geom&eacute;tricos."
"    </p>"
"    <p>"
"    Tambi&eacute;n en la localidad de Santa Cruz de las Flores se"
"    encuentra la Parroquia de la Soledad, su portada es de"
"    dos cuerpos y remate. El primer cuerpo tiene acceso por"
"    arco de medio punto moldurado, y a los lados pares de"
"    columnas salom&oacute;nicas de capitel compuesto; y arriba,"
"    cornisa m&oacute;vil. El segundo cuerpo muestra la ventana"
"    coral y a los lados pares de columnas; dos de ellas"
"    trit&oacute;stilas. Entre las columnas hay nichos con"
"    escultura sobre peana y venera flanqueado por columnas"
"    salom&oacute;nicas."
"    </p>"
"    <p>"
"    Toda la portada muestra abundante decoraci&oacute;n de motivos"
"    vegetales en relieve. El interior es de planta"
"    basilical con arcos fajones, cuyas claves ostentan"
"    relieves vegetales; hay un retablo lateral policromo en"
"    piedra, con columnas salom&oacute;nicas y abundante decoraci&oacute;n"
"    de formas vegetales."
"    </p>"
"    <p>"
"    En la localidad de Cajititl&aacute;n, se encuentra la"
"    Parroquia de los Santos Reyes que data de 1770, muestra"
"    un atrio con barda de arcos invertidos y al centro cruz"
"    con relieves vegetales. La fachada es de piedra con"
"    remate mixtil&iacute;neo y reloj. En la portada, el primer"
"    cuerpo tiene arco de medio punto flanqueado por"
"    pilastras estriadas; el segundo cuerpo una ventana"
"    coral. En el remate hay un nicho con escultura"
"    flanqueado por pilastras estriadas y a los lados"
"    pilastras encasetonadas con decoraci&oacute;n fitomorfa."
"    </p>"
"    <p>"
"    A la derecha se observa un vano dintelado y clave con"
"    relieve fitomorfo; arriba, ventana y espada&ntilde;a de dos"
"    vanos. La torre es de dos cuerpos con cupul&iacute;n y"
"    linternilla. El interior es de planta basilical,"
"    b&oacute;vedas de arista, columnas d&oacute;ricas; a los lados del"
"    arco triunfal hay dos nichos con escultura sobre pena y"
"    venera; el retablo principal es de madera dorada, de"
"    dos cuerpos y tres ejes con esculturas de los Reyes"
"    Magos y pinturas b&iacute;blicas entre las columnas."
"    </p>"
"    <p>"
"    En esta poblaci&oacute;n tambi&eacute;n se encuentra el Santuario de"
"    Guadalupe, construido hacia 1761; su fachada es de"
"    piedra con portada de dos cuerpos; en el primero, arco"
"    de medio punto dovelado, moldurado, con clave de &aacute;ngel;"
"    a los lados pilastras tableradas, friso con decoraci&oacute;n"
"    fitomorfa y cornisa volada; el segundo cuerpo con"
"    ventana coral, marco con decoraci&oacute;n fitomorfa; a los"
"    lados, unos nichos con escultura sobre peana y relieve"
"    de &aacute;guila; en el imafronte hay un nicho con escultura"
"    de Cristo y abundante decoraci&oacute;n en relieves vegetales"
"    y humanos a los lados. La torre es de dos cuerpos con"
"    vanos de arco de medio punto."
"    </p>"
"    <p>"
"    En la localidad de San Lucas Evangelista se ubica el"
"    Templo de San Lucas, que data de 1766, tiene al frente"
"    una cruz atrial de piedra labrada con s&iacute;mbolos de La"
"    Pasi&oacute;n. La fachada es de estilo barroco, en cantera,"
"    con varios relieves antropomorfos. La portada es de dos"
"    cuerpos; el primero con acceso por arco de medio punto"
"    moldurado con &aacute;ngeles en relieve; a los lados columnas"
"    salom&oacute;nicas, arriba el friso con decoraci&oacute;n"
"    antropomorfa y fitomorfa."
"    </p>"
"    <p>"
"    En el segundo cuerpo est&aacute; la ventana coral enmarcada, y"
"    a los lados, columnas salom&oacute;nicas. Toda la portada luce"
"    abundante decoraci&oacute;n vegetal. A la derecha del templo"
"    se observa la porter&iacute;a con dos arcos de medio punto"
"    dovelados y claves con querub&iacute;n."
"    </p>"
"    <p>"
"    El interior tiene planta basilical con arco triunfal"
"    que ostenta la clave de relieves antropomorfos y"
"    fitomorfos; el retablo es neocl&aacute;sico, en cantera."
"    </p>"
"    <p>"
"    En la poblaci&oacute;n de San Juan Evangelista se puede"
"    apreciar la Capilla de San Juan, cuya fachada es de"
"    piedra; tiene a la derecha una especie de capilla"
"    abierta con arco de medio punto dovelado y clave con"
"    querub&iacute;n. La portada es de dos cuerpos y remate,"
"    enmarcados en un semic&iacute;rculo que termina con dos"
"    roleos. El primer cuerpo tiene acceso por arco de medio"
"    punto dovelado, con clave de &aacute;ngel y a los lados,"
"    columnas d&oacute;ricas estriadas y cornisa m&oacute;vil."
"    </p>"
"    <p>"
"    En el segundo cuerpo la ventana coral muestra arco"
"    mixtil&iacute;neo; a los lados, dobles columnas salom&oacute;nicas,"
"    nichos con escultura y venera entre las columnas, friso"
"    con decoraci&oacute;n de relieves vegetales y cornisa m&oacute;vil."
"    </p>"
"    <p>"
"    El remate ostenta nicho de &aacute;guila y cruz. En toda la"
"    portada hay abundante decoraci&oacute;n con relieves"
"    antropomorfos y fitomorfos. En una portada lateral se"
"    observa un arco conopial y clave con &aacute;ngel. A los"
"    lados, pilastras tableradas y friso con decoraci&oacute;n"
"    fitomorfa; el altar mayor con retablo churrigueresco de"
"    dos cuerpos y remate de tres ejes y seis nichos con"
"    esculturas sobre peana y con venera."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas Populares</strong>"
"    </p>"
"    <p>"
"    Las fiestas patronales se celebran del 29 de noviembre"
"    al 12 de diciembre, en honor de la Virgen de Guadalupe"
"    y la Pur&iacute;sima Concepci&oacute;n."
"    </p>"
"    <p>"
"    En la localidad de Cajititl&aacute;n es muy concurrida la"
"    festividad del d&iacute;a de los Reyes Magos que se celebra el"
"    6 de enero."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    La que narra que hace siglos, por razones desconocidas,"
"    la imagen de uno de los Reyes Magos lleg&oacute; a Cajititl&aacute;n"
"    y comenz&oacute; a ser venerada. Despu&eacute;s por ""<U+0080><U+009C>un milagro del"
"    Se&ntilde;or""<U+0080><U+009D>, llegaron las dos im&aacute;genes que faltaban para"
"    completar la trilog&iacute;a de reyes: uno blanco, otro moreno"
"    y otro amarillo, que representan a la poblaci&oacute;n de la"
"    Tierra que fue a visitar a Jes&uacute;s de Nazaret poco"
"    despu&eacute;s de haber nacido. Estas im&aacute;genes son veneradas"
"    en la parroquia erigida en su honor en 1770."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    Durante los festejos en honor de los Reyes Magos, se"
"    acostumbra que en el interior de la parroquia donde se"
"    encuentran, se quitan las bancas para que la gente"
"    entre de rodillas hasta donde est&aacute;n las im&aacute;genes para"
"    tocarlas. En el altar est&aacute;n los tres rostros, el de"
"    Melchor, Gaspar y Baltazar, presididos por el de Cristo"
"    que dice: ""<U+0080><U+009C>Rey de Reyes""<U+0080><U+009D>. Del lado derecho est&aacute;n las"
"    estatuas de los magos, que son las que la gente puede"
"    tocar."
"    </p>"
"    <p>"
"    El punto culminante de las celebraciones es la noche"
"    del 5 al 6 de enero, cuando inicia la tradicional"
"    fiesta con procesiones por las calles del pueblo."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Huaraches, sarapes, muebles de estilo colonial y"
"    r&uacute;stico, trabajos de talabarter&iacute;a, sillas de montar y"
"    mangos de madera. Tambi&eacute;n se elaboran piezas de"
"    cer&aacute;mica, metates y molcajetes. As&iacute; como las"
"    tradicionales mulitas hechas con hojas de ma&iacute;z y"
"    pintadas de colores."
"    </p>"
"    <p>"
"    <strong>Trajes t&iacute;picos</strong>"
"    </p>"
"    <p>"
"    El traje de charro y prendas a base de manta."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    De sus alimentos destacan, la birria, carnitas,"
"    gorditas de ma&iacute;z morado, amarillo y blanco con nopales,"
"    carne con chile, frijoles y papa; de sus dulces, los"
"    pulparindos, mazapanes, morelianas y pinole; y de sus"
"    bebidas, el tequila almendrado y el pulque."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Se pueden apreciar edificaciones de tipo religioso"
"    entre las que destacan la Capilla del Hospital (siglo"
"    XVIII) ubicada en la cabecera municipal; la Parroquia"
"    de Santa Anita (1732) en Santa Anita; y la Parroquia de"
"    los Santos Reyes (1770) y el Santuario de Guadalupe"
"    (1761), en Cajititl&aacute;n.<br />"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08"" id=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio cuenta con 327 localidades siendo las m&aacute;s"
"    importantes: Tlajomulco (cabecera municipal), San"
"    Sebasti&aacute;n el Grande, Nicol&aacute;s R. Casillas, Santa Cruz de"
"    las Flores y Santa Cruz del Valle.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      11,567"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      13,875"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Sebasti&aacute;n el Grande"
"      </td>"
"      <td>"
"      <center>"
"      9,295"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      12,382"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Nicol&aacute;s R. Casillas (San Agust&iacute;n)"
"      </td>"
"      <td>"
"      <center>"
"      8,226"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      11,235"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Santa Cruz de las Flores"
"      </td>"
"      <td>"
"      <center>"
"      6,252"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      7,186"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Santa Cruz del Valle"
"      </td>"
"      <td>"
"      <center>"
"      4,498"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      11,014"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Tlajomulco de Z&uacute;&ntilde;iga, es la"
"    siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 11"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 5"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14097/14og097.jpg"" width=""360"" alt="
"    ""organigrama Tlajomulco de Z&uacute;&ntilde;iga "" />    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p><br />"
"    <strong>Funciones    </strong>"
"    <p><strong>"
"    Secretar&iacute;a</strong><br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento      </td>"
"      <td>"
"      Salud      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia      </td>"
"      <td>"
"      Trabajo Social      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos      </td>"
"      <td>"
"      Panteones      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento      </td>"
"      <td>"
"      Limpia      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica      </td>"
"      <td>"
"      Seguridad P&uacute;blica      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos      </td>"
"      <td>"
"      Centrode Rehabilitaci&oacute;n Municipal      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia      </td>"
"      <td>"
"      Desarrollo Urbano      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>    </p>"
"    <p>"
"    Defender los intereses municipales<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias<br />"
"    Funciones del Ministerio P&uacute;blico    </p>"
"    <p>"
"    <strong>Delegados</strong>    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n<br />"
"    Levantar el censo de contribuyentes municipales<br />"
"    Promover la educaci&oacute;n en su comunidad<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado    </p>"
"    <p>"
"    <strong>Agentes</strong>    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico    </p>"
"    <p>"
"    <strong>Desarrollo Urbano y Servicios P&uacute;blicos</strong>    </p>"
"    <p>"
"    Parques y Jardines<br />"
"    Edificios P&uacute;blicos<br />"
"    Urbanismo<br />"
"    Agua Potable<br />"
"    Alcantarillado<br />"
"    Mercados<br />"
"    Transporte P&uacute;blico<br />"
"    Rastro<br />"
"    Alumbrado<br />"
"    Limpia<br />"
"    Panteones    </p>"
"    <p>"
"    <strong>Planeaci&oacute;n</strong>    </p>"
"    <p>"
"    Programaci&oacute;n<br />"
"    Presupuestaci&oacute;n<br />"
"    Evaluaci&oacute;n    </p>"
"    <p>"
"    <strong>Seguridad P&uacute;blica</strong>    </p>"
"    <p>"
"    Vigilar y conservar el orden y la tranquilidad"
"    p&uacute;blica<br />"
"    Organizar la fuerza p&uacute;blica municipal<br />"
"    Rendir diariamente al presidente municipal un parte de"
"    las personas detenidas<br />"
"    Organizar el cuerpo de bomberos<br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y"
"    ayuda mutua con los cuerpos de polic&iacute;a de los"
"    municipios circunvecinos y con el Estado<br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y"
"    mejores recursos y elementos t&eacute;cnicos    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor Administrativa</strong>    </p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales<br />"
"    Sistemas de organizaci&oacute;n y control administrativo<br />"
"    Selecci&oacute;n de personal<br />"
"    Banco de recursos humanos<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor de Padr&oacute;n y Licencias</strong>    </p>"
"    <p>"
"    Expedici&oacute;n de licencias para el funcionamiento de"
"    giros<br />"
"    Control fiscal    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico    </p>    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral"
"    9).<br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia, en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Tlajomulco de Z&uacute;&ntilde;iga, se cuenta con"
"    delegaciones municipales en los poblados de Zapote del"
"    Valle, Tulipanes, Santa Cruz del Valle, Santa Cruz de"
"    las Flores, San Sebasti&aacute;n el Grande, San Miguel"
"    Cuyutl&aacute;n, San Juan Evangelista, San Agust&iacute;n,"
"    Cuexcomatitl&aacute;n y Cajititl&aacute;n . Asimismo se cuenta con"
"    agencias municipales en las localidades de Uni&oacute;n del"
"    Cuatro, Soledad de Cruz Vieja, Santa Isabel, Santa Cruz"
"    de la Loma, San Lucas Evangelista, San Jos&eacute; del Valle,"
"    Los Gavilanes, Lomas de Tejeda, La Teja, La Calera, La"
"    Alameda, El Tecolote, El Refugio, El Mirador, El"
"    Capul&iacute;n, Concepci&oacute;n del Valle, Cofrad&iacute;a y Buenavista."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Tlajomulco de Z&uacute;&ntilde;iga, est&aacute; integrado en"
"    los Distritos Electorales Federal y Local n&uacute;mero 17."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Aseo P&uacute;blico"
"    </li>"
"    </ul>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ernesto D&iacute;az M&aacute;rquez"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jaime Enrique Michel Velasco"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Benjam&iacute;n Saavedra Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio S&aacute;nchez Ram&iacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Guzm&aacute;n de la Torre"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ernesto D&iacute;az M&aacute;rquez"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Guillermo S&aacute;nchez Maga&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Andres Zerme&ntilde;o Barba"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Antonio Tatengo Ure&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Alfaro Ramirez"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Ismael del Toro Castro</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Alberto Uribe Camacho</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2"">"
"    <ul>"
"    <li>Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982"
"    </li>"
"    <li>Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980."
"    </li>"
"    <li>Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987."
"    </li>"
"    <li>Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000."
"    </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995"
"    </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986"
"    </li>"
"    <li>Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Tlajomulco de Z&uacute;&ntilde;iga,"
"    Jalisco. Versi&oacute;n mecanografiada, 1997."
"    </li>"
"    <li>Centro Estatal de Estudios Municipales. Monograf&iacute;a"
"    de Tlajomulco de Z&uacute;&ntilde;iga, Jalisco. Versi&oacute;n"
"    mecanografiada. 1996."
"    </li>"
"    <li>Consejo Electoral del Estado de Jalisco."
"    Constancias de Asignaci&oacute;n de Regidores por el principio"
"    de Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997"
"    </li>"
"    <li>Consejo Electoral del Estado de Jalisco."
"    Constancias de Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a"
"    los H. Ayuntamientos 1998-2000. Noviembre de 1997."
"    </li>"
"    <li>Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996"
"    </li>"
"    <li>Gobierno del Estado de Jalisco. Secretar&iacute;a General"
"    de Gobierno. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco. Unidad Editorial, Guadalajara, Jal. , 1998"
"    </li>"
"    <li>H. Ayuntamiento de Tlajomulco de Z&uacute;&ntilde;iga, Jal. ,"
"    1998-2000. Datos complementarios para la Monograf&iacute;a del"
"    Municipio de Tlajomulco de Z&uacute;&ntilde;iga, Jal., Mayo de1998."
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991"
"    </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995"
"    </li>"
"    <li>Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984"
"    </li>"
"    <li>Poder Legislativo. Ley Electoral del Estado de"
"    Jalisco."
"    </li>"
"    <li>Poder Legislativo. Ley Org&aacute;nica Municipal del"
"    Estado de Jalisco."
"    </li>"
"    <li>Radiograf&iacute;a de Jalisco. Tlajomulco. En El"
"    Informador, 25 de julio de 1994, Secc. C, p.3."
"    </li>"
"    <li>Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica"
"    Jalisciense Parte I. Guadalajara, Jal. , UNED, 1981."
"    </li>"
"    <li>Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981"
"    </li>"
"    <li>Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990"
"    </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988."
"    </li>"
"    <li>Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Tlajomulco de"
"    Z&uacute;&ntilde;iga, Jalisco. 1994."
"    </li>"
"    <li>Secretar&iacute;a de Desarrollo Urbano del Estado de"
"    Jalisco. Planes de Desarrollo Urbano de los Municipios"
"    de Jalisco. 1999"
"    </li>"
"    <li>Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul>"
"    </td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11"" id=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Tlajomulco de Z&uacute;&ntilde;iga . "
"    <!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    H. Ayuntamiento de Tlajomulco de Z&uacute;&ntilde;iga, Jalisco"
"    1998-2000.<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Tlajomulco de"
"    Z&uacute;&ntilde;iga, Jalisco 1998-2000."
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 097 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
