"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Tequila"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tequila"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tequila ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Primitivamente se llam&oacute; Tequillan o Tecuila, que se ha"
"    interpretado como: lugar en que se corta o lugar de"
"    tributos."
"    </p>"
"    <p>"
"    Sus primitivos pobladores fueron chichimecas, otom&iacute;es,"
"    toltecas y nahuatlacas. El poblado estuvo en un"
"    principio asentado en un lugar que se llam&oacute; Teochich&aacute;n"
"    o Techinch&aacute;n: lugar del dios todopoderoso o donde"
"    abundan los lazos y trampas."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc094.jpg"" alt=""Tequila escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    El escudo de armas fue adoptado oficialmente el 31 de"
"    diciembre de 1983, en sesi&oacute;n de Cabildo. En &eacute;l se"
"    aprecian las palabras en lat&iacute;n: ALMA LAETA NOBILIS, que"
"    significa: Alma Grande y Noble, virtud que caracteriza"
"    a la poblaci&oacute;n."
"    </p>"
"    <p>"
"    En el blas&oacute;n se aprecian s&iacute;mbolos representativos del"
"    municipio como son: la torre de la Iglesia Parroquial;"
"    chimeneas de la industria que ha dado vida al pueblo; y"
"    las magueyeras que son el principal cultivo en el"
"    municipio y materia prima de la industria tequilera; y"
"    el cerro de Tequila que da su nombre a esta pr&oacute;spera"
"    poblaci&oacute;n.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Crist&oacute;bal de O&ntilde;ate conquist&oacute; la regi&oacute;n. A su llegada"
"    los naturales levantaron albarradas para defenderse en"
"    el cerro de Teochtinch&aacute;n o Teochtench&aacute;n; pero al"
"    cerciorarse que todo era in&uacute;til, lo recibieron en paz."
"    El arribo del conquistador acaeci&oacute; en abril de 1530."
"    </p>"
"    <p>"
"    Los franciscanos encabezados por Fray Juan Calero,"
"    poblaron el sitio actual de Tequila, con grupos"
"    ind&iacute;genas tra&iacute;dos del cerro del Chiquihuitillo,"
"    fundando la poblaci&oacute;n de Santiago de Tequila el 15 de"
"    abril de 1530; la cual se dio en encomienda a Juan de"
"    Esc&aacute;rcena."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14094/14h094-01.jpg"" alt="
"    ""vista panor&aacute;mica de la ciudad de tequila, jal."" />"
"    </div>"
"    <p>"
"    A principios de 1541 tuvo lugar una insurrecci&oacute;n de los"
"    indios tecoxines y de los caxcanes, que se extendi&oacute; de"
"    la sierra de Tepec a Tlaltenango, Xochipila, Nochictl&aacute;n"
"    y Teocaltech. Coaxicari, fue el jefe en el occidente y"
"    Tenamaxtli, llamado ya Diego Zacatecas, en el norte. En"
"    mayo de 1541, los ind&iacute;genas de Tequila, Ahualulco y"
"    Ameca se unieron a la rebeli&oacute;n, remont&aacute;ndose al cerro"
"    de Tequila, guiados por Tenamaxtli. Fray Juan Calero, o"
"    del Esp&iacute;ritu Santo, fue al cerro a pacificarlos,"
"    invit&aacute;ndolos a bajar, pero fue sacrificado a flechazos"
"    y pedradas, despoj&aacute;ndolo de sus h&aacute;bitos y colg&aacute;ndolo en"
"    el &iacute;dolo que veneraban."
"    </p>"
"    <p>"
"    Los naturales de Tequila y Ameca tambi&eacute;n dieron muerte"
"    a Fray Antonio de Cuellar, guardi&aacute;n del convento de"
"    Etzatl&aacute;n, quien hab&iacute;a procurado por medio de la"
"    meditaci&oacute;n evitar una sangrienta guerra."
"    </p>"
"    <div align=""center"">"
"    <img width=""269"" src=""14094/14h094-02.jpg"" alt="
"    ""hornero de carga, monumento a la entrada de la ciudad."" />"
"    </div>"
"    <p>"
"    En octubre de 1541, el virrey Antonio de Mendoza,"
"    alarmado por la rebeli&oacute;n, sali&oacute; de M&eacute;xico con destino a"
"    la Nueva Galicia; decidido a sofocar esa insurrecci&oacute;n."
"    Se aperson&oacute; ante el virrey el cacique Diego Zacatecas"
"    quien fue llevado prisionero hasta Etzatl&aacute;n donde lo"
"    puso en libertad a condici&oacute;n de que tornaran a su"
"    pueblo y se dedicaran al trabajo y al estudio de la"
"    doctrina. Finalmente fue enviado a Espa&ntilde;a."
"    </p>"
"    <p>"
"    Una vez derrotados los rebeldes, en diciembre de 1541;"
"    Fray Francisco Lorenzo volvi&oacute; desde Etzatl&aacute;n a"
"    continuar la labor pacificadora de los naturales"
"    mediante su evangelizaci&oacute;n."
"    </p>"
"    <p>"
"    La primera f&aacute;brica fue instalada en 1600 por don Pedro"
"    S&aacute;nchez de Tagle, marqu&eacute;s de Altamira, quien introdujo"
"    el cultivo y destilaci&oacute;n del mezcal para producir"
"    tequila."
"    </p>"
"    <div align=""center"">"
"    <img width=""261"" src=""14094/14h094-03.jpg"" alt="
"    ""monumento denominado 'el jimador', se encuentra en la f&aacute;brica cuervo."" />"
"    </div>"
"    <p>"
"    Hacia 1623, Domingo L&aacute;zaro de Arregui en su"
"    ""<U+0080><U+009C>Descripci&oacute;n de la Nueva Galicia""<U+0080><U+009D> hace referencia al"
"    corregimiento de Tequila, en los siguientes t&eacute;rminos:"
"    ""<U+0080><U+009C>[...] Los indios de Tequila tratan en llevar fruta a"
"    Guadalaxara, que por ser el pueblo muy abrigado y tener"
"    el r&iacute;o tan hondo y cerca, tienen lo m&aacute;s del a&ntilde;o sand&iacute;as"
"    y melones y muchos pl&aacute;tanos. Y tiene el pueblo por la"
"    parte del sureste muy cerca de las casas un monte o"
"    cerro muy alto, y llaman el cerro de Tequila, y sube"
"    m&aacute;s de 40 leguas por la parte del oriente. Por este"
"    pueblo de Tequila pasa el camino que viene de M&eacute;xico y"
"    Guadalaxara a todas estas provincias mar&iacute;timas hasta la"
"    de Sinaloa.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Se conoce que un hombre apodado ""<U+0080><U+009C>m&aacute;scara de oro""<U+0080><U+009D>, a"
"    principios del siglo XIX, se pronunci&oacute; contra el"
"    gobierno espa&ntilde;ol. El gobernador de Nueva Galicia, Jos&eacute;"
"    Fern&aacute;ndez Abascal, sofoc&oacute; el levantamiento, recibiendo"
"    como premio por este hecho de armas, el t&iacute;tulo de"
"    virrey del Per&uacute;."
"    </p>"
"    <p>"
"    En noviembre de 1810 el bachiller Rafael P&eacute;rez, por"
"    orden de Jos&eacute; Mar&iacute;a Mercado, lleg&oacute; procedente de"
"    Etzatl&aacute;n al frente de 200 hombres, apoder&aacute;ndose de la"
"    plaza. Un acto heroico que debe enorgullecer con"
"    justicia a los lugare&ntilde;os se verific&oacute; entonces, Agustina"
"    Ram&iacute;rez de Rodr&iacute;guez, mestiza, oriunda del pueblo y"
"    madre de 11 hijos, no todos mayores de edad, los"
"    entreg&oacute; a los insurgentes para que combatieran por la"
"    Independencia."
"    </p>"
"    <p>"
"    Por decreto del 27 de marzo de 1824, Tequila se"
"    convirti&oacute; en cabecera de departamento y en esa misma"
"    disposici&oacute;n se le concedi&oacute; el t&iacute;tulo de villa. Desde"
"    esta fecha Tequila existe como municipalidad."
"    </p>"
"    <p>"
"    En 1825, aparece registrado como pueblo con"
"    ayuntamiento y cabecera de departamento del 5<U+00B0> cant&oacute;n"
"    de Etzatl&aacute;n."
"    </p>"
"    <p>"
"    Por decreto n&uacute;mero 265 publicado el 15 de enero de"
"    1872, los departamentos de Ahualulco y Tequila se"
"    erigen en duod&eacute;cimo cant&oacute;n, siendo este segundo lugar"
"    la cabecera. Posteriormente, en marzo de 1891, se"
"    estableci&oacute; definitivamente en Ahualulco la cabecera del"
"    12<U+00B0> cant&oacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""274"" src=""14094/14h094-04.jpg"" alt="
"    ""monumento a los defensores de tequila."" />"
"    </div>"
"    <p>"
"    El 9 de enero de 1874, se public&oacute; el decreto n&uacute;mero"
"    384, mediante el cual se le concedi&oacute; a la villa de"
"    Tequila el t&iacute;tulo de ciudad, en reconocimiento a la"
"    patri&oacute;tica y valiente conducta observada por sus"
"    vecinos el d&iacute;a 24 de enero de 1873; cuando el jefe"
"    pol&iacute;tico Sixto Gorj&oacute;n, al frente de medio centenar de"
"    gendarmes y un grupo de valientes tequilenses se"
"    resistieron con valent&iacute;a a que la ciudad fuera tomada"
"    por las huestes de Manuel Lozada ""El Tigre de Alica"";"
"    lo que finalmente ocurri&oacute; cobrando las vidas de los"
"    lugare&ntilde;os."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Sixto Gorj&oacute;n"
"      </td>"
"      <td>"
"      H&eacute;roe defensor de Tequila, en 1873."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Agustina Ram&iacute;rez de Rodr&iacute;guez"
"      </td>"
"      <td>"
"      Patriota que ofrend&oacute; a la causa insurgente la vida"
"      de sus hijos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Leopoldo Leal Oliva"
"      </td>"
"      <td>"
"      Revolucionario"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cleofas Mota"
"      </td>"
"      <td>"
"      Revolucionario"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Antonio G&oacute;mez Cuervo"
"      </td>"
"      <td>"
"      Gobernador del Estado en los periodos de 1867-1868"
"      y 1870-1871"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Sebasti&aacute;n Allende Rojas"
"      </td>"
"      <td>"
"      (1893-1947). Gobernador del Estado"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Guti&eacute;rrez Allende"
"      </td>"
"      <td>"
"      Gobernador del Estado en 1911"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Sebasti&aacute;n Allende Rodr&iacute;guez"
"      </td>"
"      <td>"
"      Escritor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Alvarez Renter&iacute;a"
"      </td>"
"      <td>"
"      Escritor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Victores Prieto Llamas"
"      </td>"
"      <td>"
"      Gobernador interino del Estado en 1940"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Arturo Xavier Gonz&aacute;lez"
"      </td>"
"      <td>"
"      Director de la Banda del Estado"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cenobio I. Enciso"
"      </td>"
"      <td>"
"      (1849-1903). Abogado, escritor y catedr&aacute;tico"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      1530"
"      </center>"
"      </td>"
"      <td>"
"      El 15 de abril, es fundada la Villa de Santiago de"
"      Tequila por los frailes franciscanos encabezados"
"      por Fray Juan Calero."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1541"
"      </center>"
"      </td>"
"      <td>"
"      El virrey Antonio de Mendoza permaneci&oacute; en Tequila"
"      de octubre a diciembre, para sofocar la"
"      insurrecci&oacute;n de los indios caxcanes, lo que logr&oacute;"
"      con la toma del cerro del Mizt&oacute;n (en la sierra de"
"      Morones, al noroeste de Juchipila, Zacatecas), en"
"      diciembre."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1600"
"      </center>"
"      </td>"
"      <td>"
"      Don Pedro de Tagle, instala la primera f&aacute;brica de"
"      Tequila."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1655"
"      </center>"
"      </td>"
"      <td>"
"      La autoridad pol&iacute;tica de la villa organiz&oacute; una"
"      corrida de toros en honor de la Virgen Mar&iacute;a,"
"      patrona de Tequila, en lugar del Ap&oacute;stol Santiago,"
"      que dej&oacute; de serlo el 8 de diciembre."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1663"
"      </center>"
"      </td>"
"      <td>"
"      El Gobierno de Nueva Galicia orden&oacute; que se"
"      celebraran honras f&uacute;nebres con motivo de la muerte"
"      del rey de Espa&ntilde;a, Felipe IV."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1703"
"      </center>"
"      </td>"
"      <td>"
"      Tras una epidemia que provoc&oacute; la muerte de mucha"
"      gente, se establece una asociaci&oacute;n para colectas"
"      destinadas a la construcci&oacute;n de un hospital."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1724"
"      </center>"
"      </td>"
"      <td>"
"      Las tropas espa&ntilde;olas pasaron a Nayarit con el fin"
"      de pacificar la insurrecci&oacute;n de los indios coras."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1770"
"      </center>"
"      </td>"
"      <td>"
"      El gobierno estableci&oacute; varias escuelas donde se"
"      ense&ntilde;ar&iacute;a el idioma espa&ntilde;ol, con el fin de"
"      desaparecer el dialecto."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1772"
"      </center>"
"      </td>"
"      <td>"
"      El 6 de febrero, fue tomada la plaza principal de"
"      Tequila por bandoleros que huyeron rumbo a"
"      Zacatecas."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1786"
"      </center>"
"      </td>"
"      <td>"
"      El Dr. Le&oacute;n Gama era el &uacute;nico profesionista en la"
"      poblaci&oacute;n. Ese a&ntilde;o hubo una epidemia mortal por la"
"      mala alimentaci&oacute;n que hab&iacute;a en la entidad."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1792"
"      </center>"
"      </td>"
"      <td>"
"      El 20 de abril, llega a Tequila el comisionado del"
"      Gobernador, Jos&eacute; Valdez M&eacute;ndez, con la misi&oacute;n de"
"      distribuir el territorio de la Nueva Galicia."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1810"
"      </center>"
"      </td>"
"      <td>"
"      El 29 de noviembre, el bachiller insurgente Rafael"
"      P&eacute;rez lleg&oacute; procedente de Etzatl&aacute;n al frente de 200"
"      hombres, apoder&aacute;ndose de la plaza. Convirtiendo a"
"      Tequila en Cuartel General de la regi&oacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1824"
"      </center>"
"      </td>"
"      <td>"
"      El 27 de marzo, Tequila adquiri&oacute; categor&iacute;a de villa"
"      y se convirti&oacute; en cabecera de departamento."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1863"
"      </center>"
"      </td>"
"      <td>"
"      Un numeroso grupo de vecinos se puso a las &oacute;rdenes"
"      de Ram&oacute;n Corona para batir a los franceses en ""La"
"      Coronilla""."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1873"
"      </center>"
"      </td>"
"      <td>"
"      El 24 de enero, el jefe pol&iacute;tico Sixto Gorj&oacute;n al"
"      mando de algunos lugare&ntilde;os y 50 polic&iacute;as son"
"      vencidos y muertos heroicamente por las huestes del"
"      ""Tigre de Alica"", Manuel Lozada."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1874"
"      </center>"
"      </td>"
"      <td>"
"      El 9 de enero, se public&oacute; el decreto n&uacute;mero 384,"
"      mediante el cual la villa de Tequila fue elevada a"
"      rango de ciudad en reconocimiento a la patri&oacute;tica"
"      conducta de sus ciudadanos en los hechos del 24 de"
"      enero de 1873"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1910"
"      </center>"
"      </td>"
"      <td>"
"      Cleofas Mota y Leopoldo Leal se levantaron en armas"
"      apoyando a Francisco I. Madero."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m094.jpg"" alt="
"      ""Municipio Tequila "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Tequila se localiza casi al"
"      centro del estado ligeramente al poniente, en las"
"      coordenadas 20 25' 00'' a 21<U+00B0> 12' 30'' de latitud"
"      norte y los 103<U+00B0> 36' 00'' a los 104<U+00B0> 03' 30''"
"      longitud oeste con alturas de entre los 700 a"
"      2,900 metros sobre el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con el estado de Zacatecas y San"
"      Mart&iacute;n de Bola&ntilde;os, al sur con los municipios de"
"      Ahualulco de Mercado, Teuchitl&aacute;n y Amatit&aacute;n, al"
"      este con San Crist&oacute;bal de la Barranca, Zapopan y"
"      Amatit&aacute;n, al oeste con el municipio de"
"      Hostotipaquillo, Magdalena y San Juanito de"
"      Escobedo.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico."
"      Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado"
"      de Jalisco. 1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio tiene con una extensi&oacute;n territorial de"
"    1,696.23 kil&oacute;metros cuadrados."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Geolog&iacute;a</strong></p>"
"    <p> Los terrenos del municipio pertenecen al"
"    per&iacute;odo terciario, y est&aacute;n compuestos por caliza, rocas"
"    &iacute;gneas extrusivas, riolita, andesita, basalto, toba y"
"    brecha volc&aacute;nica.    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> El municipio de Tequila"
"    est&aacute; situado en diferentes relieves, tiene pocas"
"    tierras planas, a excepci&oacute;n de algunos peque&ntilde;os valles,"
"    su orograf&iacute;a es muy irregular. A las orillas del r&iacute;o"
"    Santiago y Chico hay 700 metros sobre el nivel del mar;"
"    al sur del municipio se registran hasta 2,900 metros"
"    (cerro de Tequila); en la parte norte las alturas son"
"    de 1,700 y 1,800 metros, pero al este en la Sierra de"
"    Balcones hay alturas de 2,300 metros."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14094/14m094-01.jpg"" alt="
"    ""toma panor&aacute;mica del cerro del chiquihuitillo."" /></div>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio tiene los r&iacute;os Grande o Santiago, Chico y"
"    Bola&ntilde;os. Cuenta con los arroyos de Balcones, Picacho de"
"    Balcones, Joyas de las Tablas, El Maguey, Tej&oacute;n,"
"    Barranco, Carrizal, Tequesquite, San Bartolo, Las"
"    Higueras, Piedras Grandes, Arroyo Hondo y Mirador."
"    Cuenta con los manantiales de La Fundaci&oacute;n, El"
"    Aguacatillo, La Gloria, La Toma y Los Azules; y la"
"    presa de Santa Rosa.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con invierno y"
"    primavera secos, y semic&aacute;lido sin estaci&oacute;n invernal"
"    definida. La temperatura media anual es de 23.2<U+00B0>C y"
"    tiene una precipitaci&oacute;n media anual de 1,073.1"
"    mil&iacute;metros de r&eacute;gimen de lluvia en los meses de junio a"
"    octubre. Los vientos dominantes son en direcci&oacute;n"
"    noreste y sureste. El promedio de d&iacute;as con heladas al"
"    a&ntilde;o es de 0.4."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La flora est&aacute; compuesta de pino, roble, madro&ntilde;o,"
"    mezcal, encino, mezquite, guam&uacute;chil, nopal, pitahayo,"
"    pl&aacute;tano, mango, huizache, lim&oacute;n, ciruelo y aguacate."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    La fauna est&aacute; representada por especies como el venado,"
"    coyote, tej&oacute;n, lagartijo, zorra, zorrillo, ardilla,"
"    armadillo, conejo, mapache y algunos reptiles y aves.    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 28,430 hect&aacute;reas de bosque donde"
"    predominan especies de pino, roble, madro&ntilde;o, encino y"
"    mezquite, principalmente. Sus recursos minerales son"
"    yacimientos de oro, plata, plomo, cobre, &oacute;palo, caol&iacute;n"
"    y bentonita."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>Los suelos dominantes pertenecen al tipo luvisol"
"    cr&oacute;mico y &oacute;rtico, y regosol e&uacute;trico; y como suelo"
"    asociado se encuentra el feozem l&uacute;vico y litosol. </p>"
"    <p>La mayor parte del suelo tiene un uso agr&iacute;cola y"
"    pecuario. La tenencia de la tierra en su mayor&iacute;a"
"    corresponde a la propiedad privada.<br />"
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    El Templo de la Pur&iacute;sima, su fachada es de piedra;"
"    tiene torre de un cuerpo con pilastras est&iacute;pites"
"    flanqueando los vanos. La portada es de dos cuerpos y"
"    remate; en el primer cuerpo el acceso tiene arco de"
"    medio punto, moldurado, con medall&oacute;n al centro; a los"
"    lados del arco hay pares de columnas d&oacute;ricas, y en"
"    medio de ellas, nichos con relieves de querubines; en"
"    el segundo cuerpo se observa una ventana coral"
"    enmarcada con pares de columnas d&oacute;ricas a los lados,"
"    decoraci&oacute;n en almohadillado y relieves vegetales. En el"
"    remate, aparece una escultura de San Miguel Arc&aacute;ngel,"
"    en nicho con peana y venera, flanqueado por columnas"
"    d&oacute;ricas. La portada lateral con arco de medio punto en"
"    el acceso, y a los lados columnas toscanas de media"
"    muestra; cornisa m&oacute;vil, roleos y una cruz con relieve"
"    al centro. El interior tiene planta de una nave,"
"    b&oacute;vedas de nervadura, ventanas con vitral y retablo"
"    principal neocl&aacute;sico con fanal al centro."
"    </p>"
"    <div align=""center"">"
"    <img width=""273"" src=""14094/14t094-01.jpg"" alt="
"    ""atrio del templo mayor de tequila."" />"
"    </div>"
"    <p>"
"    Tambi&eacute;n destaca el Templo Parroquial que data del siglo"
"    XVIII y cuya construcci&oacute;n estuvo a cargo del alarife"
"    Mart&iacute;n Casillas."
"    </p>"
"    <div align=""center"">"
"    <img width=""263"" src=""14094/14t094-02.jpg"" alt="
"    ""altar del templo parroquial de tequila."" />"
"    </div>"
"    <p>"
"    En la arquitectura civil se cuenta con los inmuebles"
"    conocidos como Quinta Sauza, construida entre 1830 y"
"    1836; y la f&aacute;brica La Perseverancia que data de 1873."
"    </p>"
"    <p>"
"    La Quinta Sauza, tiene un gran jard&iacute;n exterior con"
"    fuentes de cantera decoradas en formas de gajos y"
"    relieves vegetales; bancas, andadores, esculturas,"
"    columnas, pilastras, jarrones y una cruz atrial"
"    decorada con los motivos de la Pasi&oacute;n de Cristo. El"
"    frente de la casa muestra corredores, donde destaca un"
"    arco de medio punto, con altorrelieves de figuras"
"    vegetales; tambi&eacute;n se aprecian varias portadas en los"
"    accesos, con atractiva decoraci&oacute;n de motivos"
"    geom&eacute;tricos y vegetales. En el interior se observa un"
"    patio con fuente circular al centro, ornamentada con"
"    motivos vegetales, y al fondo, la portada de la"
"    capilla, que muestra arco adintelado con un medall&oacute;n al"
"    centro; en el friso, altorrelieves vegetales enmarcados"
"    en bandas serpenteadas."
"    </p>"
"    <p>"
"    <strong>Hist&oacute;ricos</strong>"
"    </p>"
"    <p>"
"    En la cabecera municipal se encuentran varios"
"    monumentos erigidos en memoria de los h&eacute;roes de la"
"    Patria y personajes ilustres del municipio; siendo"
"    estos monumentos a: Ju&aacute;rez, Hidalgo, los H&eacute;roes de"
"    Tequila; un busto en honor a Francisco Javier Sauza"
"    Mora y otro dedicado a Arturo Xavier Gonz&aacute;lez."
"    </p>"
"    <p>"
"    <strong>Obras de Arte</strong>"
"    </p>"
"    <p>"
"    Escultura<br />"
"    La imagen de Nuestra Se&ntilde;ora de la Concepci&oacute;n que data"
"    de 1865 y la cual se encuentra en el Templo Parroquial."
"    </p>"
"    <p>"
"    Literatura<br />"
"    La obra titulada ""<U+0080><U+009C>Tequila, Historia y Tradici&oacute;n""<U+0080><U+009D> cuyo"
"    autor es Sandoval Godoy."
"    </p>"
"    <p>"
"    Pintura<br />"
"    En la f&aacute;brica La Perseverancia puede admirarse un"
"    cuadro gigante pintado al &oacute;leo sobre tela, por Gabriel"
"    Flores, en 1969, con el tema de la fabricaci&oacute;n y"
"    consumo del tequila, bebida originaria de este lugar."
"    Hay servicio de gu&iacute;a experto, que da la explicaci&oacute;n"
"    referente al tema sobre el que se basa esta obra."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas Populares</strong>"
"    </p>"
"    <p>"
"    La Feria Nacional del Tequila se celebra del 29 de"
"    noviembre al 13 de diciembre, con los siguientes"
"    eventos: coronaci&oacute;n de la reina; exposici&oacute;n de los"
"    principales fabricantes de tequila, donde se muestra el"
"    proceso de elaboraci&oacute;n de la bebida. Hay charreadas y"
"    el d&iacute;a de la inauguraci&oacute;n carros aleg&oacute;ricos, peleas de"
"    gallos, serenatas con mariachis, juegos pirot&eacute;cnicos y"
"    mec&aacute;nicos.<br />"
"    Las fiestas patronales coinciden con las fechas de la"
"    mencionada feria, ya que el d&iacute;a 8 de diciembre se"
"    festeja a Nuestra Se&ntilde;ora de la Pur&iacute;sima Concepci&oacute;n; y"
"    el d&iacute;a 12 de diciembre se honra, con especial fervor, a"
"    la Virgen de Guadalupe."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    La que narra el tr&aacute;gico final que tuvo Fray Juan Calero"
"    o del Esp&iacute;ritu Santo; se dice que este evangelizador"
"    fue al cerro de Tequila a pacificar a los abor&iacute;genes"
"    que se hab&iacute;an sublevado pero a sus ruegos para que"
"    bajaran los rebeldes, recibi&oacute; por respuesta flechas y"
"    piedras; despu&eacute;s los belicosos indios lo despojaron de"
"    sus h&aacute;bitos y lo colgaron en un &iacute;dolo que adoraban."
"    </p>"
"    <p>"
"    Otra leyenda muy conocida es la que narra que al correr"
"    el a&ntilde;o de 1876, en las calles de la poblaci&oacute;n de"
"    Tequila, se apareci&oacute; un ser misterioso sobre su"
"    cabalgadura con la que recorri&oacute; todo el pueblo gritando"
"    ""<U+0080><U+009C>  <U+00A1>Ejecuci&oacute;n!  <U+00A1>Ejecuci&oacute;n!""<U+0080><U+009D> ; para despu&eacute;s salir de la"
"    ciudad la que al instante se cubri&oacute; con una espesa"
"    neblina. Al d&iacute;a siguiente se present&oacute; entre los"
"    habitantes una mortal enfermedad conocida como ""<U+0080><U+009C>paloma"
"    azul""<U+0080><U+009D>, la cual cobr&oacute; muchas v&iacute;ctimas."
"    </p>"
"    <p>"
"    Otros relatos muy conocidos son los siguientes: El del"
"    ""<U+0080><U+009C>Drag&oacute;n Dormido""<U+0080><U+009D> el cual narra que en el atrio del"
"    templo de Tequila se sienten corrientes de aire muy"
"    fuertes, m&aacute;s que en las otras calles, y la gente lo"
"    adjudica a una leyenda que cuenta que hay un drag&oacute;n"
"    dormido bajo la tierra, que es muy grande y abarca una"
"    distancia que va del cerro de Tequila hasta el centro"
"    de la ciudad. Se dice que el saurio tiene la cola en el"
"    cerro y la cabeza en el centro de la poblaci&oacute;n"
"    precisamente en el templo y que por esa raz&oacute;n se"
"    construy&oacute; una cruz de cantera a un lado de la puerta"
"    del templo, que supuestamente es el lugar de la cabeza"
"    del drag&oacute;n y esas corrientes de aire son la respiraci&oacute;n"
"    o aliento del drag&oacute;n dormido; el temor de la gente es"
"    que &eacute;ste pueda despertar y levantarse."
"    </p>"
"    <p>"
"    La leyenda de don Cenobio Sauza. Se dice que don"
"    Cenobio Sauza le vendi&oacute; su alma al diablo para hacer"
"    fortuna, con la condici&oacute;n de que permaneciera atado con"
"    cadenas en la cueva del diablo."
"    </p>"
"    <p>"
"    Don Cenobio cuando ocupaba dinero mandaba a un"
"    trabajador con tres o cuatro mulas al cerro d&aacute;ndole"
"    indicaciones de que al llegar a la cueva, entrara sin"
"    voltear a ning&uacute;n lado y que cargara las mulas que"
"    llevaba y regresara inmediatamente a la f&aacute;brica. Esto"
"    con el tiempo no result&oacute; ya que un hombre no acat&oacute; su"
"    orden y volte&oacute; la vista llev&aacute;ndose la sorpresa de ver a"
"    don Cenobio Sauza atado con cadenas, de pies y manos,"
"    con una transformaci&oacute;n diab&oacute;lica, con cuernos y cola."
"    Al regresar el hombre lo coment&oacute; por el pueblo. La"
"    gente al enterarse comprendi&oacute; que el dinero de Sauza"
"    estaba maldito por lo que no pod&iacute;a aportar dinero a la"
"    iglesia."
"    </p>"
"    <p>"
"    Leyenda de Mayahuel. Entre las leyendas que cuentan"
"    algunos lugares y acontecimientos de Tequila, se dice"
"    que Huexicar proteg&iacute;a a una mujer que con mezcal curaba"
"    enfermedades, por lo que se considera que ella fue"
"    quien descubri&oacute; la bebida de mezcal conocida como"
"    tequila. Esta mujer de quien no se conoce su nombre le"
"    llamaron Mayahuel."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    Algo muy sorprendente para las personas que no son de"
"    esta ciudad y que lo observan por primera vez es la"
"    ""<U+0080><U+009C>bendici&oacute;n""<U+0080><U+009D> a las nueve de la noche, todos los d&iacute;as en"
"    que sale el cura del templo y ofrece una bendici&oacute;n"
"    sonando tres campanadas, en ese momento todas las"
"    personas se ponen de pie, volteando al templo, a&uacute;n"
"    cuando van caminando por las calles o en cualquier"
"    lugar, incluso las parejas de novios que platican en"
"    las bancas de la plaza principal. En las casas"
"    suspenden la m&uacute;sica, apagan el televisor o dejan de"
"    realizar su actividad para recibir de pie la bendici&oacute;n,"
"    ya que las personas de este lugar son muy creyentes de"
"    su religi&oacute;n cat&oacute;lica. Tal vez por eso sus actividades"
"    del campo las encomiendan a im&aacute;genes divinas. Antes de"
"    que empiecen las lluvias se acostumbra sacar por las"
"    orillas de la poblaci&oacute;n al ""<U+0080><U+009C>Se&ntilde;or de los Rayos""<U+0080><U+009D> en"
"    hombros y forman una peregrinaci&oacute;n, pidiendo que llueva"
"    sin tempestades para que sus cosechas sean abundantes y"
"    provechosas. Al recoger sus cosechas van al templo los"
"    campesinos con una milpa del mejor elote de su siembra"
"    a dar gracias en una misa que ofrecen."
"    </p>"
"    <p>"
"    Otra costumbre muy propia es el d&iacute;a de ""<U+0080><U+009C>San Juan y San"
"    Pedro""<U+0080><U+009D> los d&iacute;as 24 y 29 de junio llam&aacute;ndole el d&iacute;a de"
"    ""<U+0080><U+009C>los cantaritos""<U+0080><U+009D> ya que acostumbran salir al campo en"
"    ambiente familiar a jugar con cantaritos en forma de"
"    pelotitas de barro, huecas, con piedritas adentro como"
"    sonajas que se rompen al jugar con ellos. Algo que"
"    incluye esta costumbre es que las muchachas (no todas"
"    hoy en d&iacute;a) visten de color rojo, imitando las"
"    garrapatitas del campo que son unos animalitos rojos"
"    que crecen entre la yerba."
"    </p>"
"    <p>"
"    Los lugares preferidos para este paseo son la Loma de"
"    la Virgen, la Loma de la Santa Cruz de la Villa, el"
"    arroyo de Los Jarritos, el cerro de Tequila y las"
"    orillas de la carretera internacional."
"    </p>"
"    <p>"
"    Una vez que pasan los d&iacute;as de fiesta y vuelve la"
"    tranquilidad al lugar, las personas acostumbran por las"
"    tardes sentarse fuera de sus casas en su banqueta a"
"    convivir con sus vecinos, con un trato familiar. En"
"    algunos barrios acostumbran los adultos y ni&ntilde;os, jugar"
"    a ""<U+0080><U+009C>La Loter&iacute;a""<U+0080><U+009D> como una forma de divertirse. En esos"
"    ratos de convivencia entre vecinos nacieron las"
"    an&eacute;cdotas y leyendas que son conocidas en la poblaci&oacute;n."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.</td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Elaboraci&oacute;n de casta&ntilde;as o barrilitos hechos de roble,"
"    llamado palo colorado, decorado con figuras alusivas al"
"    agave; tambi&eacute;n se elaboran &aacute;nforas forradas con piel de"
"    cerdo, con inscripciones de frases t&iacute;picas; ambos"
"    productos se llenan con la tradicional bebida del"
"    tequila. Tambi&eacute;n se producen art&iacute;culos de barro"
"    (jarros, cazuelas, comales, c&aacute;ntaros, etc.), y existen"
"    algunos talleres donde se elaboran huaraches."
"    </p>"
"    <p>"
"    Recientemente se ha organizado un taller en donde se"
"    trabaja la talabarter&iacute;a bordada con ""<U+0080><U+009C>pita""<U+0080><U+009D> (hilaza"
"    extra&iacute;da de la planta de candelilla); se elaboran"
"    cinturones piteados, diademas, prendedores y adornos"
"    bordados con la fibra. Tambi&eacute;n existe otro taller para"
"    el tallado de la piedra de obsidiana en donde se hacen"
"    figuras decorativas, esta roca se extrae de las faldas"
"    del cerro de Tequila."
"    </p>"
"    <p>"
"    <strong>Trajes T&iacute;picos</strong>"
"    </p>"
"    <p>"
"    En la regi&oacute;n el traje t&iacute;pico es el de charro."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    De sus alimentos destacan la birria, pozole y"
"    enchiladas; y de sus bebidas el tequila y mezcal.<br />"
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">Se puede admirar el Templo de la Pur&iacute;sima y el Templo Parroquial construido por el alarife Mart&iacute;n Casillas. El municipio cuenta con atractivos naturales como el Volc&aacute;n de Tequila que es una amplia zona boscosa y desde donde puede observarse, en d&iacute;as despejados (noviembre a mayo), el Valle de Tequila y el de Atemajac. </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Tequila cuenta con 207 localidades,"
"    siendo las m&aacute;s importantes: Tequila (cabecera"
"    municipal), El Salvador, San Mart&iacute;n de las Ca&ntilde;as, Santa"
"    Teresa y Potrero de los Rivera.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      17,609"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      21,611"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Salvador"
"      </td>"
"      <td>"
"      <center>"
"      1,897"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Mart&iacute;n de las Ca&ntilde;as"
"      </td>"
"      <td>"
"      <center>"
"      920"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      895"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Santa Teresa"
"      </td>"
"      <td>"
"      <center>"
"      899"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1 025"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Potrero de los Rivera"
"      </td>"
"      <td>"
"      <center>"
"      448"
"      </center>"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Medine&ntilde;o"
"      </td>"
"      <td></td>"
"      <td>"
"      <center>"
"      440"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    <br>"
"    <div align=""center"">"
"    <img width=""370"" src=""14094/14g094-01.jpg"" alt="
"    ""kiosko ubicado en la plaza principal."" />"
"    </div>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Tequila, es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 8"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14094/14og094.jpg"" width=""360"" alt="
"    ""organigrama Tequila "" />"
"    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p>"
"    <div align=""center""></div>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento"
"      </td>"
"      <td>"
"      Salud"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia"
"      </td>"
"      <td>"
"      Trabajo Social"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos"
"      </td>"
"      <td>"
"      Panteones"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento"
"      </td>"
"      <td>"
"      Limpia"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica"
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos"
"      </td>"
"      <td>"
"      Centrode Rehabilitaci&oacute;n Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia"
"      </td>"
"      <td>"
"      Desarrollo Urbano"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes"
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias<br />"
"    Funciones del Ministerio P&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n<br />"
"    Levantar el censo de contribuyentes municipales<br />"
"    Promover la educaci&oacute;n en su comunidad<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado"
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico"
"    </p>"
"    <p>"
"    Desarrollo Urbano y Servicios P&uacute;blicos"
"    </p>"
"    <p>"
"    Parques y Jardines<br />"
"    Edificios P&uacute;blicos<br />"
"    Urbanismo<br />"
"    Agua Potable<br />"
"    Alcantarillado<br />"
"    Mercados<br />"
"    Transporte P&uacute;blico<br />"
"    Rastro<br />"
"    Alumbrado<br />"
"    Limpia<br />"
"    Panteones"
"    </p>"
"    <p>"
"    Planeaci&oacute;n"
"    </p>"
"    <p>"
"    Programaci&oacute;n<br />"
"    Presupuestaci&oacute;n<br />"
"    Evaluaci&oacute;n"
"    </p>"
"    <p>"
"    Seguridad P&uacute;blica"
"    </p>"
"    <p>"
"    Vigilar y conservar el orden y la tranquilidad"
"    p&uacute;blica<br />"
"    Organizar la fuerza p&uacute;blica municipal<br />"
"    Rendir diariamente al presidente municipal una parte de"
"    las personas detenidas<br />"
"    Organizar el cuerpo de bomberos<br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y"
"    ayuda mutua con los cuerpos de polic&iacute;a de los"
"    municipios circunvecinos y con el Estado<br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y"
"    mejores recursos y elementos t&eacute;cnicos"
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor</strong>"
"    </p>Administrativa"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales<br />"
"    Sistemas de organizaci&oacute;n y control administrativo<br />"
"    Selecci&oacute;n de personal<br />"
"    Banco de recursos humanos<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales"
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor</strong>"
"    </p>de Padr&oacute;n y Licencias"
"    <p>"
"    Expedici&oacute;n de licencias para el funcionamiento de"
"    giros<br />"
"    Control fiscal"
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico"
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral 9)."
"    </p>"
"    <p>"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    Ser Ciudadano mexicano<br />"
"    Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    Ser persona de reconocida moralidad y tener un modo"
"    honesto de vivir;<br />"
"    Saber leer y escribir, y<br />"
"    Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia, en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir las leyes federales y locales,"
"    as&iacute; como los acuerdos que le comunique la presidencia"
"    municipal;<br />"
"    Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    Promover la construcci&oacute;n de obras de utilidad p&uacute;blica y"
"    de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n de las"
"    existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    En general, realizar todo lo que tenga como finalidad"
"    el bienestar de la comunidad, y le encomienden &eacute;sta y"
"    otras leyes."
"    </p>"
"    <p>"
"    Son facultades:"
"    </p>"
"    <p>"
"    Imponer las sanciones a que se refieren los Reglamentos"
"    de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de decretos,"
"    de aplicaci&oacute;n municipal, debiendo concentrar a la"
"    brevedad posible en la Tesorer&iacute;a Municipal, los fondos"
"    que recaude por este concepto, por el de imposici&oacute;n de"
"    multas y por el de derechos de piso y mercados, cuando"
"    no haya en la delegaci&oacute;n un representante de la"
"    Tesorer&iacute;a Municipal, otorgando recibos foliados y"
"    llevando registro de los mismos;<br />"
"    Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    Representar al Ayuntamiento y al presidente municipal"
"    en los poblados de su jurisdicci&oacute;n;<br />"
"    Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes"
"    y reglamentos municipales;<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres, as&iacute; como cuidar de la"
"    seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    Comunicar a las autoridades competentes, los hechos que"
"    ocurran en las agencias;<br />"
"    Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Tequila, se cuenta con delegaciones"
"    municipales en los poblados de El Salvador, Atemanica,"
"    San Pedro Analco y Pueblo Viejo. Asimismo se cuenta con"
"    agencias municipales en las localidades de Tapexco, El"
"    Olvido, Jalpilla, Potrero de los Rivera, Mitl&aacute;n,"
"    Palmitos, Tuitan, El Cobano, El Tepetate, Santana, San"
"    Mart&iacute;n de las Ca&ntilde;as, Santa Teresa, El Reparo-El Lim&oacute;n,"
"    El Medine&ntilde;o, San Jos&eacute; del Refugio, El Zapote, Los"
"    Alamos, Lagunillas y La Perla."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Tequila, est&aacute; integrado en los"
"    Distritos Electorales Federal y Local n&uacute;mero 1."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento Interior<br />"
"    </li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos P&uacute;blicos<br />"
"    </li>"
"    <li>Reglamento Ecol&oacute;gico y Medio Ambiente Municipal"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Isidro Esquivel"
"      </td>"
"      <td>"
"      <center>"
"      1870-1872"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Sixto Gorj&oacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1872-1875"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Crescencio Salazar"
"      </td>"
"      <td>"
"      <center>"
"      1875"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Mercedes Avi&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1876"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Ruiz"
"      </td>"
"      <td>"
"      <center>"
"      1877-1878"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Flores"
"      </td>"
"      <td>"
"      <center>"
"      1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1880"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Romero"
"      </td>"
"      <td>"
"      <center>"
"      1881"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Allende"
"      </td>"
"      <td>"
"      <center>"
"      1882"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Honorato Galindo"
"      </td>"
"      <td>"
"      <center>"
"      1883"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cenobio Sauza"
"      </td>"
"      <td>"
"      <center>"
"      1884-1885"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Urrea"
"      </td>"
"      <td>"
"      <center>"
"      1886-1887"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Vallejo"
"      </td>"
"      <td>"
"      <center>"
"      1888"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a Guti&eacute;rrez"
"      </td>"
"      <td>"
"      <center>"
"      1889"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Vallejo"
"      </td>"
"      <td>"
"      <center>"
"      1890"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s L&oacute;pez Zuelaga"
"      </td>"
"      <td>"
"      <center>"
"      1890"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Crisanto Correa"
"      </td>"
"      <td>"
"      <center>"
"      1890"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Sauza"
"      </td>"
"      <td>"
"      <center>"
"      1891-1892"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Ortiz Gordoa"
"      </td>"
"      <td>"
"      <center>"
"      1892-1894"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luciano Gallartado"
"      </td>"
"      <td>"
"      <center>"
"      1894-1897"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Joaqu&iacute;n Tamb&oacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1897"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Romero"
"      </td>"
"      <td>"
"      <center>"
"      1898"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Jaques"
"      </td>"
"      <td>"
"      <center>"
"      1899"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Adri&aacute;n Rosales"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Adolfo Romero"
"      </td>"
"      <td>"
"      <center>"
"      1901"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Jaques"
"      </td>"
"      <td>"
"      <center>"
"      1902"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1904-1905"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jorge Plascencia"
"      </td>"
"      <td>"
"      <center>"
"      1907"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Marcos Rosales"
"      </td>"
"      <td>"
"      <center>"
"      1908"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1908"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Solares"
"      </td>"
"      <td>"
"      <center>"
"      1909"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1910"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Lucio G&oacute;mez Castellanos"
"      </td>"
"      <td>"
"      <center>"
"      1911-1912"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ricardo Rodr&iacute;guez"
"      </td>"
"      <td>"
"      <center>"
"      1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Marciano Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1916"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ladislao Berm&uacute;dez"
"      </td>"
"      <td>"
"      <center>"
"      1917"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cipriano Rosales"
"      </td>"
"      <td>"
"      <center>"
"      1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Corona"
"      </td>"
"      <td>"
"      <center>"
"      1919"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eliseo Corona"
"      </td>"
"      <td>"
"      <center>"
"      1920"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Orozco"
"      </td>"
"      <td>"
"      <center>"
"      1921"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1922"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1923-1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Delfino Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Florentino Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Malaquias Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1927-1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Florentino Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo G. Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1930-1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis R. Plascencia"
"      </td>"
"      <td>"
"      <center>"
"      1932"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Cerme&ntilde;o"
"      </td>"
"      <td>"
"      <center>"
"      1933-1934"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Mej&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1935"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Marcos Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1936"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Acosta"
"      </td>"
"      <td>"
"      <center>"
"      1937"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Te&oacute;filo Monte&oacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1938"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Gayt&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1939"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Florentino Cuervo"
"      </td>"
"      <td>"
"      <center>"
"      1940-1942"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Delfino Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1943-1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Everardo L&oacute;pez"
"      </td>"
"      <td>"
"      <center>"
"      1945-1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo Orendain"
"      </td>"
"      <td>"
"      <center>"
"      1947-1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Heliodoro Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1949"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Muri&aacute;n Hern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1950"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Heliodoro J. Gonz&aacute;lez Ch&aacute;vez"
"      </td>"
"      <td>"
"      <center>"
"      1951"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Guti&eacute;rrez Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1952"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Margarito Rosales Miramontes"
"      </td>"
"      <td>"
"      <center>"
"      1953"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Javier D&iacute;az de Santi"
"      </td>"
"      <td>"
"      <center>"
"      1953"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Delgado Fern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Garc&iacute;a Valdez"
"      </td>"
"      <td>"
"      <center>"
"      1956-1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Evaristo Gonz&aacute;lez Vallejo"
"      </td>"
"      <td>"
"      <center>"
"      1959-1960"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Martiniano Hidalgo Jaramillo"
"      </td>"
"      <td>"
"      <center>"
"      1961"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Garc&iacute;a Valdez"
"      </td>"
"      <td>"
"      <center>"
"      1962-1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Martiniano Hidalgo Jaramillo"
"      </td>"
"      <td>"
"      <center>"
"      1965-1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Hern&aacute;ndez Torres"
"      </td>"
"      <td>"
"      <center>"
"      1968-1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Martiniano Hidalgo Jaramillo"
"      </td>"
"      <td>"
"      <center>"
"      1971-1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Andal&oacute;n Alvarez"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Leonel Partida del Toro"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Hern&aacute;ndez Torres"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Trinidad Cervantes N&aacute;jar"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Luis Hern&aacute;ndez Beas"
"      </td>"
"      <td>"
"      <center>"
"      1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Armando Gonz&aacute;lez Casta&ntilde;eda"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Padilla Landeros"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo Orendain Giovannini"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. F&eacute;lix Garc&iacute;a Rivera"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gustavo Mac&iacute;as Zambrano"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Guadalupe Nu&ntilde;ez Rodr&iacute;guez"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Miguel Mar&iacute;n S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Guillermo Cordero Garcia"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      German Garcia Rivera"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Gilberto Arellano Sanchez</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Felipe de Jes<U+00FA>s Jim<U+00E9>nez Bernal</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987. </li>"
"    <li> Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000. </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Tequila, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Tequila, Jalisco. Versi&oacute;n mecanografiada. 1996. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Tequila, Jal. , 1998-2000. Datos"
"    complementarios para la Monograf&iacute;a de Tequila, Jal. ,"
"    Junio de1998. </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984. </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"    <li> Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco </li>"
"    <li> Perfil 124. Tequila. En Mural, 7 de agosto de 1999,"
"    Secc. B. p.7. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Tequila,"
"    Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Tequila .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    H. Ayuntamiento de Tequila, Jalisco, 1998-2000<br />"
"    Profra. Alma Rosa Gonz&aacute;lez Parra. Regidora de Educaci&oacute;n"
"    y Cultura del H. Ayuntamiento de Tequila, Jal.,"
"    1998-2000<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Tequila, Jal.,"
"    1998-2000"
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 094 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
