"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Tizap&aacute;n el Alto"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tizap&aacute;n el Alto"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tizap&aacute;n el Alto ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    El significado de la palabra Tizap&aacute;n es lugar de Tiza,"
"    o agua sobre el tizate debido a los bancos de ese"
"    mineral no met&aacute;lico que existen alrededor de esta"
"    regi&oacute;n."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc096.jpg"" alt="
"    ""Tizap&aacute;n el Alto escudo"" width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    Hace m&aacute;s de diez a&ntilde;os se convoc&oacute; a un concurso para"
"    elaborar el Escudo de Armas oficial del Municipio, se"
"    elabor&oacute; uno que m&aacute;s tarde se consider&oacute; que carec&iacute;a de"
"    valor art&iacute;stico, por lo que se decidi&oacute; ordenar otro que"
"    mostrara los or&iacute;genes de este pueblo."
"    </p>"
"    <p>"
"    Se encarg&oacute; hacerlo a la distinguida artista oriunda de"
"    este lugar se&ntilde;orita Leticia Moreno Buenrostro, maestra"
"    de la Escuela Nacional de Artes Pl&aacute;sticas de San"
"    Carlos, en la Ciudad de M&eacute;xico, durante la"
"    administraci&oacute;n del Ing. Santos Degollado Zepeda."
"    </p>"
"    <p>"
"    El escudo fue aprobado por el Cabildo en 1990 y en &eacute;se"
"    mismo a&ntilde;o se adopt&oacute; como escudo oficial."
"    </p>"
"    <p>"
"    El escudo dice en la parte superior ""<U+0080><U+009C>TIZAP&Aacute;N EL ALTO""<U+0080><U+009D>."
"    Es un c&iacute;rculo adornado con plumas de color verde"
"    azuloso con terminales esf&eacute;ricas doradas y una"
"    pendiente que representa plumas con varios adornos del"
"    mismo color verde en varias tonalidades del mismo."
"    </p>"
"    <p>"
"    En la parte superior del escudo se aprecia un c&iacute;rculo"
"    en el que aparecen los tipos de vivienda de tule que se"
"    utilizaron en la antig<U+00FC>edad montadas sobre un bando de"
"    tiza, que fue el mineral que le dio el nombre a este"
"    pueblo. Hacia la derecha se observan las plantas de los"
"    pies hacia la parte baja que simboliza la emigraci&oacute;n"
"    que nuestros ancestros realizaron hacia la parte baja,"
"    es decir, hacia las orillas del Lago de Chapala que"
"    tambi&eacute;n se encuentra representado."
"    </p>"
"    <p>"
"    A la izquierda y bien idealizado, el R&iacute;o de la Pasi&oacute;n,"
"    que por su bravura queda manifestado y desemboca en el"
"    mismo lago. Sobre el lago otras habitaciones a base de"
"    tule y paja que fueron t&iacute;picas de la cultura tolteca."
"    En las partes superiores, izquierda y derecha, se"
"    observan tres flechas de punta de obsidiana, material"
"    &eacute;ste &uacute;ltimo abundante en este lugar, que significan las"
"    armas que los ind&iacute;genas utilizaban para la caza y en la"
"    parte inferior la leyenda que dice ""<U+0080><U+009C>lugar de tizatl""<U+0080><U+009D> y"
"    finalmente ""<U+0080><U+009C>POR DONDE PASA EL R&Iacute;O""<U+0080><U+009D>.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Seg&uacute;n algunos estudiosos de la antropolog&iacute;a, por los"
"    vestigios precortesianos que existen, habitaron esta"
"    regi&oacute;n los toltecas sin poder precisarse con exactitud"
"    la fecha en que tuvieron lugar los asentamientos que se"
"    formaron tanto en lo que es hoy la cabecera municipal"
"    como en sus cercan&iacute;as. Algunos afirman que all&aacute; por el"
"    siglo VII de nuestra era comenzaron a establecerse en"
"    las m&aacute;rgenes del Lago de Chapala y tambi&eacute;n del r&iacute;o hoy"
"    llamado de La Pasi&oacute;n, varias tribus."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-01.jpg"" alt="
"    ""una vista del hist&oacute;rico r&iacute;o de la pasi&oacute;n."" />"
"    </div>"
"    <p>"
"    La tradici&oacute;n oral se&ntilde;ala que, despu&eacute;s de la conquista"
"    se form&oacute; una congregaci&oacute;n mixta, es decir, de origen"
"    indio y espa&ntilde;ol y se&ntilde;ala como fecha el 29 de diciembre"
"    de 1529, toda vez que ya hab&iacute;a pasado por estas tierras"
"    Don Alonso de &Aacute;valos, primo de Hern&aacute;n Cort&eacute;s y muy"
"    ligado en intereses al conquistador."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-02.jpg"" alt="
"    ""hacienda de san francisco. se pueden observar las ruedas del molino del trapiche."" />"
"    </div>"
"    <p>"
"    La misma tradici&oacute;n se&ntilde;ala como peticionarios del fundo"
"    legal a los espa&ntilde;oles Juan de la Salud, Lorenzo Manuel"
"    Taracho Tadeo, Bernardino de los Reyes, Pedro Joseph,"
"    Concepci&oacute;n de los Angeles, Silvestre de los Santos,"
"    Ignacio Cupertino y Crist&oacute;bal Nolasco, as&iacute; como los"
"    ind&iacute;genas Roque Jorge, Franco Javier, Diego Salvador,"
"    Gregorio Magdaleno y Juan Evangelista. Todos ellos con"
"    sus respectivas familias que fueron multiplic&aacute;ndose"
"    hasta formar lo que entonces se llam&oacute; la Estancia de"
"    Tizap&aacute;n y varias d&eacute;cadas despu&eacute;s San Francisco Tizap&aacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-03.jpg"" alt="
"    ""hacienda de san francisco javier en tizap&aacute;n el alto, jal."" />"
"    </div>"
"    <p>"
"    El 27 de marzo de 1824 queda adscrito al cant&oacute;n de"
"    Sayula, y al departamento de Zacoalco."
"    </p>"
"    <p>"
"    En 1825 sigue perteneciendo pol&iacute;ticamente a Sayula y al"
"    3er. Departamento de Zacoalco, teniendo bajo su"
"    jurisdicci&oacute;n las Haciendas de Santa Ana y San Francisco"
"    Javier, aleda&ntilde;as a su cabecera."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-04.jpg"" alt="
"    ""las trojes del viejo mayorazgo de echauri."" />"
"    </div>"
"    <p>"
"    En 1837, en la jurisdicci&oacute;n de Sayula perteneciente a"
"    Zapotl&aacute;n el Grande."
"    </p>"
"    <p>"
"    En 1843 pertenece al 4<U+00B0> Distrito de Sayula y al primer"
"    partido de esa ciudad."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-05.jpg"" alt="
"    ""ruinas de la f&aacute;brica de az&uacute;car que data del s. xviii (mayorazgo de echauri)."" />"
"    </div>"
"    <p>"
"    En 1878, perteneciendo siempre a Sayula, pasa al 2<U+00B0>"
"    Departamento de Zacoalco."
"    </p>"
"    <p>"
"    En 1886, por decreto del General Ram&oacute;n Corona, a la vez"
"    Gobernador del Estado, Tuxcueca es segregada de"
"    Tizap&aacute;n, para erigirse en municipio."
"    </p>"
"    <p>"
"    En 1886, La Manzanilla queda integrada como Comisar&iacute;a y"
"    en 1890, el decreto 426, crea en ella la Oficina del"
"    Registro Civil, quedando comprendidas, dentro de la"
"    comisar&iacute;a se&ntilde;alada, las rancher&iacute;as de La Tuna Manza,"
"    Las Cuevas, Agua Escondida, La Ca&ntilde;ada, La Soledad, La"
"    Pe&ntilde;a y Palos Verdes."
"    </p>"
"    <p>"
"    En 1896, pasa a formar parte del 7<U+00B0> Cant&oacute;n de Chapala"
"    por decreto 747 del 30 de diciembre de ese mismo a&ntilde;o."
"    </p>"
"    <p>"
"    En 1906, por decreto del Gobernador Miguel Ahumada, la"
"    Comisar&iacute;a de La Manzanilla se erige en municipio."
"    </p>"
"    <p>"
"    En 1924, se erige la Estancia de Columba como Comisar&iacute;a"
"    y en 1947 la de El Volant&iacute;n."
"    </p>"
"    <p>"
"    En 1998, el Municipio cuenta con la cabecera municipal,"
"    2 delegaciones y 8 agencias municipales:<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Villa Emiliano Zapata"
"      </td>"
"      <td>"
"      Delegaci&oacute;n"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Volant&iacute;n"
"      </td>"
"      <td>"
"      Delegaci&oacute;n"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mismaloya"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Refugio"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La Rosa Amarilla"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Colonia Madero"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Churintzio"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Zapote"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Los Sauces"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La Ca&ntilde;ada"
"      </td>"
"      <td>"
"      Agencia Municipal"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      J. Encarnaci&oacute;n Rosas"
"      </td>"
"      <td>"
"      ( - 1813). Insurgente."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Santana"
"      </td>"
"      <td>"
"      ( - 1856) Insurgente."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Negrete"
"      </td>"
"      <td>"
"      Constituyente de 1857 (se ignoran las fechas de su"
"      nacimiento y muerte)."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Carlos B. Alonso, Ramiro Vargas S&aacute;nchez, Carmen"
"      C&aacute;rdenas Mart&iacute;nez, Angelita Navarro, Ma. Guadalupe"
"      Rico Garza, Elvira Torres Zavala, Ma. Luisa"
"      Gonz&aacute;lez, Ne&oacute;fita Ruelas Alejo."
"      </td>"
"      <td>"
"      Maestros em&eacute;ritos"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <p>"
"    <strong>&Eacute;poca Colonial</strong>"
"    </p>"
"    <p>"
"    La fundaci&oacute;n de Tizap&aacute;n, como ya se dijo, data del 29"
"    de diciembre de 1529 y pasa a formar parte de lo que se"
"    llam&oacute;, dentro del Reino de la Nueva Galicia, la"
"    Provincia de &Aacute;valos."
"    </p>"
"    <p>"
"    A la nueva congregaci&oacute;n se le otorga el fundo legal,"
"    que consist&iacute;a en 600 varas castellanas (80 cent&iacute;metros"
"    aproximadamente), a los cuatro vientos y en forma de"
"    cuadrado. El centro de dicha medici&oacute;n fue la vieja"
"    capilla que construyeron los frailes franciscanos que"
"    acompa&ntilde;aban a Alonso de &Aacute;valos y cuyos nombres ha"
"    registrado la historia como Miguel de Bolonia y Juan de"
"    Padilla."
"    </p>"
"    <p>"
"    Alrededor de este fundo legal comienzan a formarse las"
"    grandes haciendas que fueron propiedad de la familia de"
"    &Aacute;valos durante varias generaciones y aunque con algunos"
"    cambios en los apellidos, pertenec&iacute;an al mismo clan"
"    familiar. As&iacute; vemos que el Marqu&eacute;s de Falces, don Luis"
"    de Velasco y el Conde de Monterrey, respectivos"
"    virreyes de la Nueva Espa&ntilde;a, comienzan a otorgar"
"    mercedes durante los a&ntilde;os 1567, 1591, 1593 y 1601, aun"
"    cuando desde mucho tiempo atr&aacute;s de hecho estaban en"
"    poder estas tierras del clan &Aacute;valos, a trav&eacute;s de sus"
"    m&aacute;s distinguidos miembros como lo fueron Alonso de"
"    &Aacute;valos ""<U+0080><U+009C>el Viejo""<U+0080><U+009D>, que fuera conquistador; Alonso de"
"    &Aacute;valos ""<U+0080><U+009C>el Joven""<U+0080><U+009D>, que se casara con la ambiciosa Mar&iacute;a"
"    Delgadillo; y Alonso de &Aacute;valos ""<U+0080><U+009C>el Mozo""<U+0080><U+009D>, de la misma"
"    descendencia, aun cuando en una de las mercedes"
"    otorgadas por el Virrey, se les col&oacute; la se&ntilde;ora Luc&iacute;a de"
"    Oporto, hija del gobernador de la provincia de"
"    Michoac&aacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-06.jpg"" alt="
"    ""interior del casco de la hacienda de san francisco."" />"
"    </div>"
"    <p>"
"    A esta sucesi&oacute;n de propietarios que llegaron a abarcar"
"    lo que hoy son cerca de 20 municipios del sur de"
"    Jalisco y que se conoci&oacute; como la Provincia de &Aacute;valos,"
"    que aunque no ten&iacute;a muy bien fijada su existencia"
"    jur&iacute;dica, de hecho era reconocida como tal."
"    </p>"
"    <p>"
"    En la segunda d&eacute;cada del siglo XVII, llega a estas"
"    tierras don Joaqu&iacute;n Ferm&iacute;n de Echauri, procedente de"
"    Tudela, Espa&ntilde;a, y hombre ligado a los negocios de"
"    Guadalajara, as&iacute; como a los empleos productivos quien"
"    decide hacerse terrateniente y gracias a los conflictos"
"    familiares que ten&iacute;an los descendientes de la casa"
"    avale&ntilde;a, pudo fundar un mayorazgo que llevar&iacute;a su"
"    nombre, es decir, el Mayorazgo de Echauri, no tan"
"    extenso como la antigua provincia, pero un latifundio"
"    nada despreciable que en la actualidad nos sorprende"
"    por la gran cantidad de terrenos que comprend&iacute;a, entre"
"    ellos, por supuesto, los correspondientes a la Hacienda"
"    de San Francisco Javier, en Tizap&aacute;n el Alto."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-07.jpg"" alt="
"    ""ruinas de lo que fue la casa de do&ntilde;a gertrudis echauri."" />"
"    </div>"
"    <p>"
"    Mientras tanto, los habitantes del pueblo o cabecera,"
"    segu&iacute;an constre&ntilde;idos dentro de sus 600 varas y se"
"    dedicaban a la pesca, a cultivar &aacute;rboles frutales"
"    criollos y en muy peque&ntilde;a escala a la cr&iacute;a de ganado"
"    menor y aunque poco se menciona en la documentaci&oacute;n"
"    existente, sometidos al poder&iacute;o econ&oacute;mico del clan"
"    Echauri."
"    </p>"
"    <p>"
"    Con frecuencia se presentaban dificultades por los"
"    l&iacute;mites que correspond&iacute;an el fundo legal de los"
"    naturales que se ve&iacute;an invadidos por los Echauri o"
"    viceversa; cuando don Joaqu&iacute;n Ferm&iacute;n se ausentaba de"
"    estas tierras, los naturales le invad&iacute;an algunos"
"    terrenos para la siembra de camoteras y hortalizas, lo"
"    que provocaba constantes conflictos legales que muchas"
"    veces llegaron a la Real Audiencia de la Ciudad de"
"    M&eacute;xico."
"    </p>"
"    <p>"
"    De la familia Echauri, podemos decir que poseyeron tan"
"    importantes extensiones de terreno y cabezas de ganado"
"    que podr&iacute;an considerarse como una de las familias m&aacute;s"
"    ricas de la Nueva Galicia; y a don Ferm&iacute;n le sucedi&oacute;"
"    don Agust&iacute;n F&eacute;lix, don Ignacio, (todos Joaquines) y"
"    finalmente do&ntilde;a Ignacia y do&ntilde;a Gertrudis Echauri"
"    Colaso, &uacute;ltimas descendientes de esta familia por l&iacute;nea"
"    directa."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14h096-08.jpg"" alt="
"    ""arquer&iacute;a del corredor en la hacienda de san francisco."" />"
"    </div>"
"    <p>"
"    A don Joaqu&iacute;n Ignacio y a sus hijas Ignacia y"
"    Gertrudis, les hab&iacute;a tocado el trago amargo de la"
"    guerra de Independencia y el mayorazgo hab&iacute;a perdido"
"    muchos terrenos y cabezas de ganado, as&iacute; como los"
"    sembrad&iacute;os que por costumbre se cultivaban en sus"
"    haciendas hab&iacute;an venido a menos."
"    </p>"
"    <p>"
"    A la muerte de don Joaqu&iacute;n Ignacio en 1830, le"
"    sucedieron en el mayorazgo sus dos hijas, la primera,"
"    do&ntilde;a Ignacia, falleci&oacute; y hered&oacute; sus pertenencias a do&ntilde;a"
"    Gertrudis Echauri, quien hered&oacute; grandes extensiones de"
"    terrenos pero tambi&eacute;n grandes deudas de sus antepasados"
"    y le toc&oacute; presenciar el final del mayorazgo, que ya"
"    solamente se sosten&iacute;a a base de arrendatarios pues las"
"    f&aacute;bricas existentes en sus dominios, se encontraban"
"    pr&aacute;cticamente improductivas, debido tal vez a que do&ntilde;a"
"    Gertrudis carec&iacute;a de las dotes administrativas de sus"
"    antepasados."
"    </p>"
"    <p>"
"    <strong>La Guerra de Independencia</strong>"
"    </p>"
"    <p>"
"    Tizap&aacute;n el Alto, Jal., tuvo una activa participaci&oacute;n en"
"    la guerra de Independencia. Colmado el sufrimiento"
"    ocasionado por la oligarqu&iacute;a espa&ntilde;ola, solamente"
"    faltaba que alg&uacute;n valiente diese la se&ntilde;al para librarse"
"    de aquella opresi&oacute;n que resultaba grotesca en el siglo"
"    de las luces. De pronto surgen dos guerrilleros que"
"    movieron todas aquellas voluntades ansiosas de"
"    libertad: J. Encarnaci&oacute;n Rosas y Jos&eacute; Santana, quienes"
"    organizaron a los indios de la regi&oacute;n del sur del Lago"
"    de Chapala y secundaron al Sr. Cura de Ocotl&aacute;n, don"
"    Marcos Castellanos en su lucha por la libertad."
"    </p>"
"    <p>"
"    Durante m&aacute;s de cuatro a&ntilde;os que dur&oacute; el sitio de la isla"
"    de Mezcala, los habitantes de Tizap&aacute;n estuvieron"
"    ayudando con alimentos, armas, municiones y ropa a los"
"    heroicos defensores de la isla a quienes solamente el"
"    hambre y la peste lograron doblegar y sin rendirse"
"    firmaron un armisticio."
"    </p>"
"    <p>"
"    Cabe se&ntilde;alar que del capit&aacute;n realista don Jos&eacute; de la"
"    Cruz, el subalterno Angel Linares invadi&oacute; Tizap&aacute;n y"
"    destruy&oacute; todo cuanto hab&iacute;a en &eacute;l, asesinando sin piedad"
"    a cuantas gentes se cruzaron en su camino hasta que"
"    diezm&oacute; a la poblaci&oacute;n."
"    </p>"
"    <p>"
"    Unas cuantas familias lograron escapar de la cruel"
"    matanza y se refugiaron en algunos ranchos pr&oacute;ximos a"
"    la sierra del Tigre. Meses despu&eacute;s el teniente Angel"
"    Linares, que hab&iacute;a recibido honores por su fechor&iacute;a,"
"    era colgado en la plaza de Tizap&aacute;n, y su cad&aacute;ver"
"    expuesto a la burla de las pocas gentes que quedaron."
"    Un letrero rezaba as&iacute; ""<U+0080><U+009C>Donde Mat&oacute;, Muri&oacute;""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    Una vez consumada la guerra de Independencia la vida de"
"    Tizap&aacute;n sigui&oacute; su vida normal. Las familias que hab&iacute;an"
"    huido volvieron a establecerse en su lugar de origen y"
"    aunque ya independientes, segu&iacute;an sometidos al poder&iacute;o"
"    ya diezmado de la familia Echauri, cuyas propiedades"
"    permanecieron sin da&ntilde;o alguno en la espantosa guerra de"
"    Independencia, en raz&oacute;n de ser descendientes de"
"    espa&ntilde;oles."
"    </p>"
"    <p>"
"    A la muerte de do&ntilde;a Gertrudis Echauri en 1853, el"
"    poder&iacute;o concentrado en la Hacienda de San Francisco,"
"    pas&oacute; a manos de don Felipe Mac&iacute;as, uno de los herederos"
"    de la se&ntilde;ora Echauri, quien s&oacute;lo permaneci&oacute; pocos a&ntilde;os"
"    en Tizap&aacute;n debido a que pasada la guerra de"
"    Independencia surgieron gavillas de ladrones que"
"    asolaban las poblaciones y sobre todo las Haciendas."
"    </p>"
"    <p>"
"    Pasar por varios due&ntilde;os lo que qued&oacute; de la Hacienda de"
"    San Francisco fue cosa com&uacute;n hasta la llegada de la"
"    familia M&eacute;ndez durante el porfiriato, quien por"
"    instrucciones del Presidente de la Rep&uacute;blica deb&iacute;an"
"    mantener la paz a sangre y fuego, por medio de las"
"    guardias blancas. Puede decirse que si hubo tal paz fue"
"    a causa de la p&eacute;rdida total de la libertad, pues si los"
"    mexicanos hab&iacute;an salido del sometimiento de los"
"    espa&ntilde;oles, hab&iacute;an ca&iacute;do nuevamente en otra clase de"
"    esclavitud pues los peones acasillados no eran otra"
"    cosa sino esclavos de los se&ntilde;ores hacendados."
"    </p>"
"    <p>"
"    <strong>La Revoluci&oacute;n</strong>"
"    </p>"
"    <p>"
"    Al estallar la Revoluci&oacute;n Mexicana en 1910, la vida en"
"    Tizap&aacute;n transcurre sin cambio alguno sino hasta cinco"
"    a&ntilde;os m&aacute;s tarde en que las tropas del General Francisco"
"    Murgu&iacute;a saquean al pueblo y queman los graneros de la"
"    Hacienda de San Francisco. Se lleva a la pr&aacute;ctica la"
"    leva y muchos hombres que solamente sab&iacute;an manejar el"
"    arado o el azad&oacute;n, son cargados con rifles y conducidos"
"    hasta Ocotl&aacute;n, donde deb&iacute;an enfrentarse a las fuerzas"
"    del General Obreg&oacute;n. Sobra decir que estos contingentes"
"    de gente pueblerina, desconocedora de toda disciplina"
"    militar, solamente iba a servir de carne de ca&ntilde;&oacute;n, pues"
"    no sab&iacute;an manejar ni un rifle ni una pistola."
"    </p>"
"    <p>"
"    La Revoluci&oacute;n Mexicana, en su sentido constructivo,"
"    llega por primera vez a Tizap&aacute;n en 1919 con el primer"
"    reparto agrario, despu&eacute;s en 1920, 1925 y 1937. Siendo"
"    un pueblo esencialmente agr&iacute;cola, el reparto agrario"
"    era ineludible e impostergable."
"    </p>"
"    <p>"
"    Cabe hacer notar que tal vez fue un error destruir la"
"    unidad de producci&oacute;n que estaba establecida en la"
"    Hacienda de San Francisco, pues hab&iacute;a la f&aacute;brica de"
"    az&uacute;car y alcohol, jab&oacute;n, el molino de harina, la"
"    industria de la curtidur&iacute;a, que cedieron al reparto"
"    agrario y desaparecieron."
"    </p>"
"    <p>"
"    A m&aacute;s de 60 a&ntilde;os de sucedidos estos acontecimientos, no"
"    ha sido posible integrar en Tizap&aacute;n ninguna industria"
"    que pueda darles trabajo a los desocupados. Aqu&iacute; se"
"    perdi&oacute; una oportunidad muy grande de continuar"
"    industrializando al municipio en aras de cumplir con la"
"    justicia social."
"    </p>"
"    <p>"
"    El siglo XX, ha constituido una serie de logros para"
"    Tizap&aacute;n en materia educativa pues se encuentran"
"    cubiertas sus necesidades en todos los grupos desde"
"    pre-primaria hasta educaci&oacute;n media superior. Si a"
"    principios del siglo era una sociedad agraria y rural,"
"    a finales del mismo sigue siendo una sociedad agraria y"
"    de servicios, pero sin pasar por la industrializaci&oacute;n"
"    que tan necesaria se hace para completar el desarrollo"
"    integral de esta sociedad mitad rural, mitad citadina."
"    </p>"
"    <p>"
"    El principal aniversario que celebra Tizap&aacute;n es el de"
"    la Independencia y seguido por el de la Revoluci&oacute;n"
"    Mexicana, sin menoscabo de otros que conmemoran las"
"    gestas heroicas de nuestro pa&iacute;s.<br />"
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m096.jpg"" alt="
"      ""Municipio Tizap&aacute;n el Alto "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio se localiza al sureste del estado de"
"      Jalisco, en las coordenadas 20<U+00B0>02""<U+0080><U+0099>40""<U+0080><U+0099>""<U+0080><U+0099> a"
"      20<U+00B0>56""<U+0080><U+0099>15""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte y 102<U+00B0>36""<U+0080><U+0099>06""<U+0080><U+0099>""<U+0080><U+0099> a"
"      103<U+00B0>09""<U+0080><U+0099>40""<U+0080><U+0099>""<U+0080><U+0099> de longitud oeste. Su altura sobre el"
"      nivel del mar es de 1,532 metros."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Sus l&iacute;mites son al norte, el Lago de Chapala; al"
"      sur, el municipio de La Manzanilla de la Paz; al"
"      oriente, el estado de Michoac&aacute;n y al poniente el"
"      municipio de Tuxcueca.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Enciclopedia"
"      los Municipios de M&eacute;xico, Secretar&iacute;a de"
"      Gobernaci&oacute;n y Gobierno del Estado de Jalisco,"
"      1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El territorio municipal de Tizap&aacute;n el Alto alcanza una"
"    extensi&oacute;n de 193.56 kil&oacute;metros cuadrados."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> El perfil del municipio es"
"    variado, pero la mayor parte de su territorio es plano"
"    con alturas de 1,500 a 1,600 metros sobre el nivel del"
"    mar, existen zonas accidentadas con alturas de 1,800 a"
"    2,100 metros sobre el nivel del mar.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En el municipio existe el R&iacute;o de la Pasi&oacute;n, los arroyos"
"    de La Solera, San Jos&eacute;, San Vicente, El Bosque, El"
"    Laurel, El Refugio, Los Coyotes, Las Moscas, El"
"    Mezquitillo, El Zarco, Las Trancas y La Sotera. Cuenta"
"    con parte de la ribera del Lago de Chapala; las presas"
"    El Volant&iacute;n, Los Cuartos, El Refugio y Ram&oacute;n Corona."
"    Fuera del Lago de Chapala, que se encuentra al norte"
"    del municipio, los dem&aacute;s proveedores de agua se"
"    encuentran diseminados por todo el municipio.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima en el municipio ha sido clasificado como"
"    semiseco con oto&ntilde;o e invierno y primavera y verano"
"    semic&aacute;lido, sin estaci&oacute;n invernal definida. La"
"    temperatura media anual es de 19.5<U+00B0> C y una"
"    precipitaci&oacute;n media de 720.8 mil&iacute;metros con r&eacute;gimen de"
"    lluvias en los meses de junio, julio, agosto,"
"    septiembre y parte del mes de octubre. Los vientos"
"    dominantes son los del noroeste y sureste."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La flora en el municipio la conforman especies como:"
"    encino, huizache, palo dulce, sabino, nopal, granjeno,"
"    tepame y otras especies menores."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    La liebre, el conejo, venado, tej&oacute;n, armadillo,"
"    tlacuacha, zopilote, cuervo y otras especies.    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto""></td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>El municipio est&aacute; constituido por terrenos"
"    cuaternarios; la composici&oacute;n del suelo corresponde a"
"    los del tipo vertisol p&eacute;lico y cr&oacute;mico, nitosol h&uacute;mico"
"    y feozem h&aacute;plico. </p>"
"    <p>La mayor parte del suelo es de uso agr&iacute;cola y la"
"    tenencia de la tierra en su mayor&iacute;a es ejidal.<br />"
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Los principales monumentos art&iacute;stico-arquitect&oacute;nicos"
"    son el templo de San Francisco de As&iacute;s, cuya"
"    construcci&oacute;n se inici&oacute; el 4 de octubre de 1836, siendo"
"    el Sr. Cura don Jos&eacute; Mar&iacute;a de la Mora quien coloc&oacute; la"
"    primera piedra. Este importante edificio se termin&oacute;"
"    hasta 1905, debido a que en el intervalo de su"
"    construcci&oacute;n sucedieron muchos acontecimientos"
"    hist&oacute;ricos que obstruyeron el proyecto. Es uno de los"
"    edificios religiosos m&aacute;s importantes del Estado de"
"    Jalisco."
"    </p>"
"    <div align=""center"">"
"    <img width=""277"" src=""14096/14t096-01.jpg"" alt="
"    ""atrio y fachada del templo de san francisco de as&iacute;s."" />"
"    </div>"
"    <p>"
"    Su estilo es una amalgama de d&oacute;rico, greco-romano y"
"    g&oacute;tico, pero que en ning&uacute;n modo es inarm&oacute;nico. El"
"    segundo complejo arquitect&oacute;nico-hist&oacute;rico son las"
"    ruinas de la exhacienda de San Francisco, que a pesar"
"    de los siglos transcurridos, sus ruinas conservan un"
"    se&ntilde;or&iacute;o sin igual que deber&iacute;a ser intervenido por el"
"    INAH para evitar su destrucci&oacute;n total dada su"
"    importancia hist&oacute;rica. Seg&uacute;n documentos que existen, el"
"    inicio de la construcci&oacute;n del casco de la Hacienda data"
"    del a&ntilde;o 1542."
"    </p>"
"    <div align=""center"">"
"    <img width=""274"" src=""14096/14t096-02.jpg"" alt="
"    ""una de las torres del templo de san francisco de as&iacute;s, desde el curato."" />"
"    </div>"
"    <p>"
"    <strong>Obras de Arte</strong>"
"    </p>"
"    <p>"
"    <strong>Esculturas</strong>"
"    </p>"
"    <p>"
"    En el templo de San Francisco de As&iacute;s se encuentra una"
"    escultura que representa al mismo Santo, que seg&uacute;n"
"    expertos data del siglo XVII, est&aacute; estofada en oro y es"
"    de una sola pieza en madera. Su origen es posiblemente"
"    europeo dado el estilo de esa &eacute;poca. Existen algunos"
"    murales en muy mal estado de conservaci&oacute;n y otras"
"    im&aacute;genes de santos de menor valor art&iacute;stico y cuya"
"    fecha de construcci&oacute;n se perdi&oacute; en los tiempos."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14096/14t096-03.jpg"" alt="
"    ""altar donde se venera la imagen de san francisco de as&iacute;s, que data del siglo xvii."" /></div>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas</strong>"
"    </p>"
"    <p>"
"    Las fiestas que inician con el a&ntilde;o son las taurinas,"
"    que duran aproximadamente 13 d&iacute;as, en las cuales se"
"    llevan a cabo jaripeos, corridas de toros y la fiesta"
"    popular en la plaza que denominan ""<U+0080><U+009C>recibimiento""<U+0080><U+009D>;"
"    enseguida las fiestas que se celebran en el Barrio de"
"    Atracadero en honor de San Jos&eacute; del 11 al 19 de marzo."
"    </p>"
"    <p>"
"    Del 25 de abril al 3 de mayo las fiestas en el Barrio"
"    de la Cruz; del 17 al 26 de julio las fiestas de Se&ntilde;ora"
"    Santa Ana, en el barrio del mismo nombre. Las fiestas"
"    tradicionales que conmemoran la gesta de la"
"    Independencia se celebran en septiembre, con el"
"    consabido aunque anacr&oacute;nico certamen para elegir a la"
"    reina de las fiestas patrias."
"    </p>"
"    <p>"
"    El d&iacute;a 26 de septiembre se inicia la principal fiesta"
"    religiosa, que es el novenario en honor de San"
"    Francisco de As&iacute;s y finalmente en diciembre un"
"    novenario que culmina el 12 de diciembre en el barrio"
"    de Guadalupe que hace su fiesta anual y que es una de"
"    las m&aacute;s gustadas. En todas las fiestas, tanto"
"    religiosas, patrias o de cualquier otra &iacute;ndole, se"
"    realizan juegos pirot&eacute;cnicos, danzas, toritos y los"
"    mariachis y grupos musicales se escuchan por todos los"
"    rincones de la poblaci&oacute;n."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    Como la mayor&iacute;a de los pueblos antiguos de M&eacute;xico, el"
"    mito de ""<U+0080><U+009C>La Llorona""<U+0080><U+009D> se extendi&oacute; por ac&aacute; y hubo"
"    personas que creyeron verdaderamente en su existencia,"
"    a&uacute;n cuando en la actualidad no pasa de ser motivo de"
"    hilaridad."
"    </p>"
"    <p>"
"    Otra leyenda que subsisti&oacute; hasta hace pocas d&eacute;cadas fue"
"    la de ""<U+0080><U+009C>La Taconuda""<U+0080><U+009D>, que seg&uacute;n la conseja popular era"
"    una mujer que hab&iacute;a muerto dejando muchos amores sin"
"    corresponder y muchos muy bien correspondidos y en las"
"    noches de luna, sal&iacute;a por las calles dejando o&iacute;r los"
"    cl&aacute;sicos taconazos que seg&uacute;n los parroquianos dejaba"
"    sentir cuando a&uacute;n viv&iacute;a."
"    </p>"
"    <p>"
"    Una leyenda m&aacute;s que se confunde con la historia es la"
"    del c&eacute;lebre bandolero Mart&iacute;n Toscano, de quien se dice"
"    dej&oacute; tesoros enterrados por toda la regi&oacute;n sur de"
"    Jalisco y nuestros abuelos dec&iacute;an que seguido se"
"    aparec&iacute;a vestido de chinaco con botonaduras de plata y"
"    que al invocarlo fuertemente aparec&iacute;a elegantemente"
"    vestido. Mart&iacute;n Toscano verdaderamente existi&oacute;, pero"
"    han sido tantos los que han especulado con las"
"    ""<U+0080><U+009C>relaciones""<U+0080><U+009D> que supuestamente dej&oacute; con los datos de"
"    los tesoros matem&aacute;ticamente enterrados que han ido"
"    perdiendo credibilidad al buscar los gambusinos sin"
"    encontrar nada."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    Las tradiciones desafortunadamente se han ido perdiendo"
"    en Tizap&aacute;n el Alto, Jal.; sustituy&eacute;ndolas las"
"    costumbres norteamericanas, por ejemplo, aunque el"
"    nacimiento navide&ntilde;o no es de origen mexicano, casi"
"    lleg&oacute; a tomar carta de nacionalidad, pero ahora ha sido"
"    sustituido por el arbolito de Navidad y el Santa Claus."
"    A &uacute;ltimas fechas se han realizado esfuerzos para"
"    rescatar esta tradici&oacute;n y al parecer algo se est&aacute;"
"    logrando."
"    </p>"
"    <p>"
"    La costumbre de guardar la Semana Santa con ayunos y"
"    otras penitencias, tambi&eacute;n se ha perdido, s&oacute;lo"
"    subsisten algunos platillos t&iacute;picos de esa temporada"
"    como la capirotada, el arroz con leche y los caldos de"
"    pescado que son una verdadera delicia."
"    </p>"
"    <p>"
"    En el aspecto de las tradiciones y costumbres, se han"
"    hecho muchos esfuerzos por rescatar tantas y tantas"
"    tradiciones que a principios del siglo exist&iacute;an y que"
"    paulatinamente fueron perdi&eacute;ndose. El Altar de Muertos"
"    fue sustituido por el detestable Halloween, aunque en"
"    1997 la Escuela Secundaria Federal organiz&oacute; un concurso"
"    de altares de muertos que tuvo mucha originalidad y que"
"    podr&iacute;a ser el inicio del rescate de una de las"
"    tradiciones m&aacute;s mexicanas."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">"
"    <p>Dos m&uacute;sicos han compuesto a Tizap&aacute;n bellas canciones."
"    Uno es el Profr. Jos&eacute; Moreno y el otro es Salvador"
"    C&aacute;rdenas M., que entre otras canciones dejaron a"
"    Tizap&aacute;n las melod&iacute;as ""<U+0080><U+009C>Tizap&aacute;n Pueblito Lindo""<U+0080><U+009D> y ""<U+0080><U+009C>Mi"
"    Lindo Tizap&aacute;n""<U+0080><U+009D>, que son disfrutadas con gusto por"
"    personas de todas las edades.    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Por carecer de una cultura artesanal, es poco lo que"
"    puede ofrecer &eacute;ste municipio en ese sentido. A &uacute;ltimas"
"    fechas se han desarrollado los arreglos florales"
"    elaborados con hoja de ma&iacute;z y otras artesan&iacute;as menores."
"    Si se recibe el apoyo de CONACULTA o del Instituto"
"    Cultural Caba&ntilde;as, podr&iacute;an montarse talleres para"
"    desarrollar esta importante actividad que podr&iacute;a"
"    ofrecerse como alternativa de la creaci&oacute;n de empleos."
"    </p>"
"    <p>"
"    <strong>Trajes T&iacute;picos</strong>"
"    </p>"
"    <p>"
"    Tizap&aacute;n no cuenta con un atuendo t&iacute;pico. Utiliza el"
"    propio del estado de Jalisco, que es el traje de charro"
"    y la china poblana."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos:</strong></p>"
"    <p>Una de las grandes riquezas que ha conservado Tizap&aacute;n"
"    son sus alimentos no obstante el embate sufrido por las"
"    marcas industriales. Puede decirse que en este pueblo"
"    se produc&iacute;a el mejor pan de la regi&oacute;n y tal vez uno de"
"    los mejores del Estado de Jalisco. Hubo panaderos como"
"    don Jos&eacute; Guerra, don Isaac Guerra, don Chema Galv&aacute;n el"
"    fabricante del insuperable churro, que m&aacute;s tardaba en"
"    fabricarlo que en venderlo, y la inmensa variedad de"
"    panecillos fabricados con harina de trigo y de ma&iacute;z, de"
"    los cuales subsisten todav&iacute;a una nada despreciable"
"    cantidad de piezas de pan de gran calidad.</p>"
"    <p><strong>Dulces:</strong><br />"
"    Los dulces t&iacute;picos son la cajeta de membrillo y de"
"    durazno que se encuentran con facilidad. </p>"
"    <p><strong>Bebidas:</strong></p>"
"    <p>"
"    La bebida t&iacute;pica es el ponche de granada, con fama en"
"    la regi&oacute;n.<br />"
"    Entre los alimentos, destaca la famosa birria de Los"
"    Mart&iacute;nez, insuperable en toda la regi&oacute;n y que ha"
"    merecido elogios de propios y extra&ntilde;os."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Cuenta con atractivos naturales como bosques"
"    localizados en la comunidad agraria de Los Sauces,"
"    paisajes de la ribera del Lago de Chapala, R&iacute;o de la"
"    Pasi&oacute;n, el Cerro de la Angostura y la barranca de San"
"    Pedro.<br />"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio cuenta con 31 localidades, incluida la"
"    cabecera municipal y once delegaciones y agencias"
"    municipales. Las m&aacute;s importantes son la propia cabecera"
"    y las delegaciones de Villa Emiliano Zapata y El"
"    Volant&iacute;n. Once de las localidades son de una o dos"
"    viviendas y el resto son peque&ntilde;as poblaciones que no"
"    llegan al centenar de habitanes.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      Nombre"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (a&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      13,398"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      13,537"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Villa Emiliano Zapata"
"      </td>"
"      <td>"
"      <center>"
"      2,924"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      2,971"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mismaloya"
"      </td>"
"      <td>"
"      <center>"
"      746"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      828"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Volant&iacute;n"
"      </td>"
"      <td>"
"      <center>"
"      607"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      618"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Refugio"
"      </td>"
"      <td>"
"      <center>"
"      524"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      449"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Tizap&aacute;n el Alto, es la"
"    siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 7."
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2."
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14096/14og096.jpg"" width=""360"" alt="
"    ""organigrama Tizap&aacute;n el Alto "" />"
"    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco."
"    </p>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento."
"      </td>"
"      <td>"
"      Salud."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia."
"      </td>"
"      <td>"
"      Trabajo Social."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos."
"      </td>"
"      <td>"
"      Panteones."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento."
"      </td>"
"      <td>"
"      Limpia."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica."
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos."
"      </td>"
"      <td>"
"      Centro de Rehabilitaci&oacute;n Municipal."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia."
"      </td>"
"      <td>"
"      Desarrollo Urbano."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes."
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales.<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias.<br />"
"    Funciones del Ministerio P&uacute;blico."
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades.<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad.<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones.<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico.<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n.<br />"
"    Levantar el censo de contribuyentes municipales.<br />"
"    Promover la educaci&oacute;n en su comunidad.<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad.<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto.<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado."
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales.<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres.<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes.<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias.<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico."
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor</strong>"
"    </p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales.<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos"
"    municipales.<br />"
"    Sistemas de organizaci&oacute;n y control"
"    administrativo.<br />"
"    Selecci&oacute;n de personal.<br />"
"    Banco de recursos humanos.<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales."
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales.<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos.<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento.<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio.<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico."
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral 9)."
"    </p>"
"    <p>"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano.<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos.<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Tizap&aacute;n el Alto, se cuenta con"
"    delegaciones municipales en los poblados de Villa"
"    Emiliano Zapata y El Volant&iacute;n. Asimismo se cuenta con"
"    agencias municipales en las localidades de Mismaloya,"
"    El Refugio, La Rosa Amarilla, Colonia Madero,"
"    Churintzio, El Zapote, Los Sauces y La Ca&ntilde;ada."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Tizap&aacute;n el Alto, est&aacute; integrado en los"
"    Distritos Electorales Federal y Local n&uacute;mero 17."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Blas Ortega"
"      </td>"
"      <td>"
"      <center>"
"      1867-1868"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      No hay registro"
"      </td>"
"      <td>"
"      <center>"
"      1869-1874"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Zapi&eacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1875"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Serapio Neri"
"      </td>"
"      <td>"
"      <center>"
"      1876"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a Navarrete"
"      </td>"
"      <td>"
"      <center>"
"      1877"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco de P. Arias"
"      </td>"
"      <td>"
"      <center>"
"      1878"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael Vera"
"      </td>"
"      <td>"
"      <center>"
"      1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Mac&iacute;as"
"      </td>"
"      <td>"
"      <center>"
"      1880"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Bernardino Maga&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1881-1882"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Anguiano"
"      </td>"
"      <td>"
"      <center>"
"      1883"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cecilio Beltr&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1884-1885"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tiburcio Castillo"
"      </td>"
"      <td>"
"      <center>"
"      1886"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eligio S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1887"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tiburcio Castillo"
"      </td>"
"      <td>"
"      <center>"
"      1888"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1889"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ra&uacute;l Maga&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1890"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1891"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eligio S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1892"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Norberto V&aacute;zquez"
"      </td>"
"      <td>"
"      <center>"
"      1893"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ignacio Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1894"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Lauro Maga&ntilde;a"
"      </td>"
"      <td>"
"      <center>"
"      1894"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eligio S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1895"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Mac&iacute;as"
"      </td>"
"      <td>"
"      <center>"
"      1896"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mariano Moreno"
"      </td>"
"      <td>"
"      <center>"
"      1897"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      A.D. Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1898"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eligio S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1898"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Zambrano"
"      </td>"
"      <td>"
"      <center>"
"      1899"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Agust&iacute;n Guizar Barrios"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Timoteo Ru&iacute;z"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Aureliano Alcocer"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Agust&iacute;n Guizar Barrios"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Timoteo Ru&iacute;z"
"      </td>"
"      <td>"
"      <center>"
"      1901"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Guerra y Zepeda"
"      </td>"
"      <td>"
"      <center>"
"      1902"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n Amezcua"
"      </td>"
"      <td>"
"      <center>"
"      1903"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Timoteo Ru&iacute;z"
"      </td>"
"      <td>"
"      <center>"
"      1904"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco de P. Arias"
"      </td>"
"      <td>"
"      <center>"
"      1905"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Zacar&iacute;as C&aacute;rdenas"
"      </td>"
"      <td>"
"      <center>"
"      1906"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael Ch&aacute;vez"
"      </td>"
"      <td>"
"      <center>"
"      1907"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Evaristo Flores"
"      </td>"
"      <td>"
"      <center>"
"      1908"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael Ch&aacute;vez"
"      </td>"
"      <td>"
"      <center>"
"      1909-1911"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador de la Cerda Rocha"
"      </td>"
"      <td>"
"      <center>"
"      1912"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Jim&eacute;nez Michel"
"      </td>"
"      <td>"
"      <center>"
"      1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n Garza Madrigal"
"      </td>"
"      <td>"
"      <center>"
"      1949"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mauro Torres Aguilar"
"      </td>"
"      <td>"
"      <center>"
"      1950-1952"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Severo Cort&eacute;s Barajas"
"      </td>"
"      <td>"
"      <center>"
"      1953-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ernesto Zepeda Beltr&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      1956-1957"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Hern&aacute;ndez Ru&iacute;z"
"      </td>"
"      <td>"
"      <center>"
"      1957-1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Carlos Moreno Ru&iacute;z"
"      </td>"
"      <td>"
"      <center>"
"      1959"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Casta&ntilde;eda Navarro"
"      </td>"
"      <td>"
"      <center>"
"      1960-1961"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Rubio Neri"
"      </td>"
"      <td>"
"      <center>"
"      1962-1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Anaya D&iacute;az"
"      </td>"
"      <td>"
"      <center>"
"      1965-1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Ma. Sotelo Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1968-1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Garc&iacute;a Haro"
"      </td>"
"      <td>"
"      <center>"
"      1971-1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Luis Flores Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gilberto Reyes Madriz"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador C&aacute;rdenas Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cutberto Moreno Alc&aacute;ntar"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Berrospe D&iacute;az"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Santos Degollado Zepeda"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador C&aacute;rdenas Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Austreberto Anaya"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfredo Flores Casta&ntilde;eda"
"      </td>"
"      <td>"
"      <center>"
"      1998 -2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ernesto Ochoa Buenrostro"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfredo Flores Casta&ntilde;eda"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ramon Martinez Morfin"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador Avalos C<U+00E1>rdenas"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Ram<U+00F3>n Mart<U+00ED>nez Morfin</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Santiago Coronado Valencia</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Tizap&aacute;n el Alto , Jalisco."
"    Versi&oacute;n mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Tizap&aacute;n el Alto, Jalisco. Versi&oacute;n mecanografiada. 1996. </li>"
"    <li> Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Tizap&aacute;n el Alto, Jal. ,"
"    1998-2000/Ignacio Hern&aacute;ndez Aguilar, Cronista de la"
"    ciudad. Monograf&iacute;a del Municipio de Tizap&aacute;n el Alto,"
"    Jal., 1998. </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984 </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"    <li> Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco. </li>"
"    <li> Radiograf&iacute;a de Jalisco. Tizap&aacute;n. En El Informador, 24"
"    de julio de 1994, Secc. C., p.3. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Tizap&aacute;n el Alto"
"    , Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Tizap&aacute;n el Alto . "
"    <!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    Ignacio Hern&aacute;ndez Aguilar, Cronista de la Ciudad de"
"    Tizap&aacute;n, Jalisco.<br />"
"    H. Ayuntamiento de Tizap&aacute;n El Alto, Jal., 1998 - 2000."
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 096 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
