"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Tomatl&aacute;n"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tomatl&aacute;n"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tomatl&aacute;n ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Su nombre significa: ""<U+0080><U+009C>lugar de tomates""<U+0080><U+009D> o ""<U+0080><U+009C>lugar junto"
"    a los tomates""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    El tomate es una peque&ntilde;a solan&aacute;cea silvestre que"
"    exist&iacute;a abundantemente en esta regi&oacute;n. Su fruto en"
"    forma de racimos, de sabor agridulce, se utiliza"
"    todav&iacute;a para condimentar los alimentos."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc100.jpg"" alt=""Tomatl&aacute;n escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    Se dise&ntilde;&oacute; a iniciativa del H. Ayuntamiento 1980-1982, y"
"    se declar&oacute; escudo de armas de Tomatl&aacute;n, Jalisco, por"
"    acuerdo de Cabildo del d&iacute;a 29 de marzo de 1982."
"    </p>"
"    <p>"
"    En el primer campo aparece la fachada de la iglesia de"
"    Santo Santiago, que simboliza la influencia espa&ntilde;ola"
"    (religi&oacute;n, idioma, etc.) y el mestizaje, a partir de la"
"    conquista de estas tierras por Francisco Cort&eacute;s de San"
"    Buenaventura en 1525."
"    </p>"
"    <p>"
"    El segundo campo tiene un paisaje tropical"
"    representativo de la flora y la fauna caracter&iacute;sticas"
"    de este municipio."
"    </p>"
"    <p>"
"    En el tercer campo se ve la presa Caj&oacute;n de Pe&ntilde;as"
"    construida entre 1974 y 1976; orgullo de los actuales"
"    moradores y generadora del desarrollo agropecuario."
"    </p>"
"    <p>"
"    En el cuarto campo hay una milpa y una cabeza de ganado"
"    bovino en representaci&oacute;n de la agricultura y ganader&iacute;a"
"    como principal ocupaci&oacute;n y fuente de riqueza de la"
"    poblaci&oacute;n."
"    </p>"
"    <p>"
"    Al centro est&aacute; un escudete en campo de oro donde se ve"
"    una pieza de cer&aacute;mica caracter&iacute;stica de la cultura"
"    n&aacute;huatl que se desarroll&oacute; en la regi&oacute;n."
"    </p>"
"    <p>"
"    Remata el escudo un yelmo de caballero que representa"
"    la hidalgu&iacute;a de este blas&oacute;n del que penden lambrequines"
"    en forma de planta de tomate con abundantes frutos del"
"    cual tom&oacute; su nombre esta poblaci&oacute;n, ya que"
"    etimol&oacute;gicamente en lengua n&aacute;huatl significa: ""<U+0080><U+009C>lugar de"
"    tomates""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    En her&aacute;ldica el metal oro significa: de los signos, el"
"    le&oacute;n; de los elementos, el fuego y de los astros, el"
"    sol. Siendo s&iacute;mbolo de nobleza, magnanimidad, riqueza,"
"    poder, fuerza, fe y pureza.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Los estudios realizados por el Dr. Joseph B. Mountjoy"
"    en su ""<U+0080><U+009C>Proyecto Tomatl&aacute;n de Salvamento Arqueol&oacute;gico""<U+0080><U+009D>"
"    revelan que 2000 a&ntilde;os antes de Cristo ya hab&iacute;a"
"    asentamientos humanos en esta zona, pero se ignora su"
"    procedencia."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14h100-01.jpg"" alt="
"    ""entrada principal a la ciudad de tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    En efecto los restos de cer&aacute;mica m&aacute;s antiguas"
"    encontradas en el sitio denominado ""<U+0080><U+009C>La Pintada""<U+0080><U+009D>"
"    corresponden al per&iacute;odo Precl&aacute;sico temprano o"
"    ""<U+0080><U+009C>Formativo""<U+0080><U+009D> (2000 a&ntilde;os A.C.), per&iacute;odo de siembras de"
"    ma&iacute;z, frijol y calabazas, permitieron el"
"    establecimiento de pueblos y aldeas."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14h100-02.jpg"" alt="
"    ""hist&oacute;rica piedra grabada con espirales de la &eacute;poca prehisp&aacute;nica, en tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    La tradici&oacute;n nos dice que alrededor de 1324 lleg&oacute; a"
"    este valle una numerosa tribu de origen n&aacute;huatl,"
"    procedente de la sierra del Nayar, dando origen a"
"    numerosos asentamientos entre los que se encuentra"
"    Tomatl&aacute;n."
"    </p>"
"    <p>"
"    Seg&uacute;n la ""<U+0080><U+009C>Cr&oacute;nica Miscel&aacute;nea de la Santa Provincia de"
"    Xalisco""<U+0080><U+009D>, la llegada de los espa&ntilde;oles se dio el Lunes"
"    Santo de 1525 al mando de Francisco Cort&eacute;s de San"
"    Buenaventura. Tomando la voz del Cronista Fray Antonio"
"    Tello :""<U+0080><U+009D>La v&iacute;spera hab&iacute;an dormido en un pueblo del"
"    cacique de Piloto y despu&eacute;s de recorrer un grande"
"    llano, donde encontraron infinita gente embelesada"
"    sal&iacute;a a verlos, llegaron a un R&iacute;o Grande, donde estaba"
"    un pueblo llamado Tomatl&aacute;n y que parec&iacute;a tener como"
"    10,000 indios. Sali&oacute; el pueblo y sus caciques a"
"    recibirlos en son de Paz, con Bailes y Plumer&iacute;as,"
"    llevando coronas y escapularios, pues pertenec&iacute;an a la"
"    Provincia de coronados del Tuito. Se alegraron de su"
"    venida y los hospedaron lo mejor que pudieron. Se"
"    detuvieron aqu&iacute; a celebrar Semana Santa y Pascua.<br />"
"    En el cerrito que est&aacute; atr&aacute;s de la Parroquia hab&iacute;a un"
"    ""<U+0080><U+009C>Cue""<U+0080><U+009D> o adoratorio pagano el cual fue destruido y en su"
"    lugar levantaron una iglesia de ""<U+0080><U+009C>Pajarete""<U+0080><U+009D> que bendijo"
"    Fray Juan de Villadiego. Bautizaron al Pueblo y al r&iacute;o"
"    con el nombre de Pascua; aunque los naturales siguieron"
"    conservando el nombre de Tomatl&aacute;n as&iacute; este pueblo qued&oacute;"
"    sometido por Francisco Cort&eacute;s de San Buenaventura quien"
"    se dirigi&oacute; posteriormente a Colima""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    La regi&oacute;n fue muy habitada. Diseminados en ella hubo"
"    numerosos pueblos ocupando en la actualidad el lugar de"
"    algunos, peque&ntilde;as rancher&iacute;as."
"    </p>"
"    <p>"
"    En 1541 esta regi&oacute;n se sublev&oacute; y tuvo que acudir con su"
"    gente Pedro de Alvarado, desde Santiago de Manzanillo,"
"    dos veces para combatir a los insurrectos. De 1533 a"
"    1574, fue dado en encomienda a Juan Fern&aacute;ndez de H&iacute;jar"
"    con asiento en la Villa de Purificaci&oacute;n. El 15 de enero"
"    de 1725, se concedi&oacute; a Tomatl&aacute;n el t&iacute;tulo de pueblo,"
"    dot&aacute;ndolo de un fundo legal cuya extensi&oacute;n se iniciaba"
"    a partir del jacalito que serv&iacute;a de iglesia."
"    </p>"
"    <p>"
"    En 1825, Tomatl&aacute;n ya ten&iacute;a ayuntamiento y desde esa"
"    fecha perteneci&oacute; al 6<U+00B0> Cant&oacute;n de Autl&aacute;n hasta 1878 en"
"    que pasa a depender del 10<U+00B0> Cant&oacute;n de Mascota."
"    </p>"
"    <p>"
"    En el decreto n&uacute;mero 224 del 30 de abril de 1871, ya se"
"    menciona a Tomatl&aacute;n como municipalidad cuando junto con"
"    la de Talpa se conformaron en un departamento en el 10<U+00B0>"
"    Cant&oacute;n, siendo esta &uacute;ltima su cabecera."
"    </p>"
"    <p>"
"    El 8 de septiembre de 1945, se public&oacute; el decreto"
"    n&uacute;mero 5067 en el cual se dispon&iacute;a lo siguiente: ""<U+0080><U+009C>En"
"    honor a la memoria del extinto General de Divisi&oacute;n don"
"    Manuel M. Di&eacute;guez, a partir del d&iacute;a 15 de septiembre"
"    pr&oacute;ximo, el hasta hoy Puerto de Chamela perteneciente"
"    al municipio de Tomatl&aacute;n, llevar&aacute; el nombre de Puerto"
"    de Chamela de Di&eacute;guez""<U+0080><U+009D>. Dicho puerto pas&oacute;, en noviembre"
"    de 1946, al municipio de La Huerta."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Pablo R&iacute;os."
"      </td>"
"      <td>"
"      General, jefe liberal de la costa de Jalisco."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rodrigo Betancourt Llamas."
"      </td>"
"      <td>"
"      M&uacute;sico."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Abel Ignacio Salgado Velasco."
"      </td>"
"      <td>"
"      Profesor y licenciado."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1525"
"      </td>"
"      <td>"
"      En esta fecha hicieron su arribo las tropas"
"      espa&ntilde;olas al mando de Francisco Cort&eacute;s de San"
"      Buenaventura."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1541"
"      </td>"
"      <td>"
"      Los naturales de esta regi&oacute;n se sublevaron, siendo"
"      dominados en dos ocasiones por Pedro de Alvarado."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1725"
"      </td>"
"      <td>"
"      Enero. Se confiere a Tomatl&aacute;n el t&iacute;tulo de pueblo y"
"      se constituye en comunidad ind&iacute;gena por la compra"
"      de estas tierras al rey de Espa&ntilde;a."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1730"
"      </td>"
"      <td>"
"      Por medio del preg&oacute;n lleg&oacute; al pueblo la noticia de"
"      que soldados ingleses estaban desembarcando en la"
"      ensenada de Arcos y que el Justicia del Valle de"
"      Banderas carec&iacute;a de soldados para hacer la defensa."
"      Salieron, en auxilio de aquel, 50 soldados y 100"
"      lugare&ntilde;os. Los comandaba el capit&aacute;n Diego de"
"      Betancourt."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1922"
"      </td>"
"      <td>"
"      mayo 8. Por decreto de esta fecha se segregaron del"
"      municipio de Tomatl&aacute;n: El Tuito y El Refugio,"
"      pasando al municipio de Puerto Vallarta."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1936"
"      </td>"
"      <td>"
"      El 17 de enero, a las ocho de la ma&ntilde;ana de este"
"      d&iacute;a, una gavilla de bandoleros incendi&oacute; la"
"      Presidencia Municipal destruyendo sus archivos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1945"
"      </td>"
"      <td>"
"      El 30 de agosto, se aprob&oacute; el decreto n&uacute;mero 5067"
"      (publicado el 8 de septiembre), mediante el cual el"
"      Puerto de Chamela se reconoce como Chamela de"
"      Di&eacute;guez."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1946"
"      </td>"
"      <td>"
"      El 12 de noviembre, por decreto de esa fecha"
"      Chamela, Los Metates, Cuitzmala y Nacastillo pasan"
"      de Tomatl&aacute;n al municipio de La Huerta."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m100.jpg"" alt="
"      ""Municipio Tomatl&aacute;n "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Tomatl&aacute;n se localiza al oeste del"
"      estado en el sur de la regi&oacute;n de Vallarta en las"
"      coordenadas 19<U+00B0>56""<U+0080><U+0099>3""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte y"
"      105<U+00B0>14""<U+0080><U+0099>8""<U+0080><U+0099>""<U+0080><U+0099> de longitud oeste, a una altura de 50"
"      metros sobre el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con los municipios de Talpa, Cabo"
"      Corrientes y Atenguillo; al sur, La Huerta, Villa"
"      Purificaci&oacute;n y el Oc&eacute;ano Pac&iacute;fico; al este,"
"      Cuautla, Ayutla y Villa Purificaci&oacute;n; y al oeste,"
"      el Oc&eacute;ano Pac&iacute;fico."
"      </p>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio cuenta con una extensi&oacute;n territorial de"
"    3,014.14 kil&oacute;metros cuadrados."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <strong>Geolog&iacute;a</strong>"
"    <p>"
"    Los terrenos del municipio pertenecen al Per&iacute;odo"
"    Cuaternario, y est&aacute;n compuestos por suelos aluvial,"
"    residual y litoral."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> El municipio cuenta con"
"    aproximadamente 45 kil&oacute;metros de litoral y su"
"    topograf&iacute;a es m&aacute;s o menos plana. La parte central forma"
"    un valle, extendi&eacute;ndose alrededor de la cabecera y la"
"    costa, abarcando su litoral, con altitudes desde el"
"    nivel del mar hasta los 600 metros. Al noroeste forma"
"    parte de la Sierra Volc&aacute;nica Transversal, conformando"
"    su topograf&iacute;a una gran diferencia de altitudes que van"
"    de los 600 a los 2100 metros.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Sus recursos hidrol&oacute;gicos est&aacute;n formados por los r&iacute;os y"
"    arroyos que conforman la cuenca hidrol&oacute;gica ""<U+0080><U+009C>R&iacute;o"
"    Tomatl&aacute;n""<U+0080><U+009D>, Ameca-Tomatl&aacute;n y R&iacute;o San Nicol&aacute;s,"
"    pertenecientes a la regi&oacute;n hidrol&oacute;gica Pac&iacute;fico Centro."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14m100-01.jpg"" alt="
"    ""vista de la presa 'caj&oacute;n de pe&ntilde;as'."" />"
"    </div>"
"    <p>"
"    Los principales corrientes son los r&iacute;os Tomatl&aacute;n, San"
"    Nicol&aacute;s, Mismaloya y Llano Grande; y los arroyos El"
"    Coyul, Desmoronado, Camacho, San Rafael, La Quemada, El"
"    Salado, Las Animas y El Tule. Cuenta con las presas"
"    Caj&oacute;n de Pe&ntilde;as; las lagunas del Tule, San Juan, Cobano"
"    y El Ermita&ntilde;o; y los esteros de El Chorro y Majahuas.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con invierno y"
"    primavera secos; y c&aacute;lido sin estaci&oacute;n invernal"
"    definida. La temperatura media anual es de 26.9<U+00B0>C y"
"    tiene una precipitaci&oacute;n media anual de 892.2 mil&iacute;metros"
"    con r&eacute;gimen de lluvia en los meses de junio a octubre."
"    Los vientos dominantes son en direcci&oacute;n sur. El"
"    promedio de d&iacute;as con heladas al a&ntilde;os es de 33."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La vegetaci&oacute;n es muy variada, pues incluye la"
"    caracter&iacute;stica de la zona costera, as&iacute; como de la"
"    sierra. Destacan las maderas preciosas como: el"
"    ouselote o barcino, parota, caoba, habillo."
"    tampicirano, primavera, rosa morada, pino, roble y"
"    encino."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    En cuanto a la fauna, es muy variada ya que incluye la"
"    propia de los r&iacute;os y esteros, peces y aves, peque&ntilde;os"
"    animales de pradera hasta los grandes felinos como el"
"    tigrillo y el leoncillo. Los g<U+00FC>induris, caimanes y"
"    tortugas han sufrido una tremenda depredaci&oacute;n por el"
"    comercio il&iacute;cito de sus pieles."
"    </p>"
"    <p>"
"    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 108,220 hect&aacute;reas de bosque donde"
"    predominan especies de: barcino, parota, caoba, pino,"
"    roble y encino, principalmente. Sus recursos minerales"
"    son yacimientos de granito, y aqu&iacute; se encuentran las"
"    principales salinas del estado."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>Los suelos dominantes pertenecen al tipo cambisol"
"    cr&oacute;mico y e&uacute;trico; y como suelo asociado se encuentra"
"    el regosol e&uacute;trico y acrisol &oacute;rtico. </p>"
"    <p>La mayor parte del suelo tiene un uso agr&iacute;cola, y la"
"    tenencia de la tierra en su mayor&iacute;a corresponde a la"
"    propiedad ejidal.<br />"
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    El Templo de Santo Santiago, data del segundo tercio"
"    del siglo XVIII, habiendo sufrido modificaciones"
"    posteriores. Al frente aparece un atrio rectangular con"
"    barda y dos accesos atriales que muestran arcos"
"    trilobulados, flanqueados por dobles columnas de"
"    capitel toscano. La fachada es sobria, con torre de un"
"    cuerpo, donde se muestran vanos de medio punto y remate"
"    de cupul&iacute;n. Portada sencilla, en cantera, con arco de"
"    medio punto tablerado, y a los lados, pilastras,"
"    tambi&eacute;n tableradas. El interior consta de una nave con"
"    b&oacute;veda de ca&ntilde;&oacute;n y lunetos y un retablo neocl&aacute;sico en"
"    argamasa. La sacrist&iacute;a cuenta con acceso de arco"
"    conopial moldurado y el coro est&aacute; sostenido por un arco"
"    de cantera. Aunque con dif&iacute;cil acceso, la capilla y"
"    hacienda de Santa Gertrudis casi en el l&iacute;mite con Talpa"
"    son dignas de ser admiradas por el visitante."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14t100-01.jpg"" alt="
"    ""atrio del templo parroquial de santo santiago en tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    <strong>Obras de Arte</strong>"
"    </p>"
"    <p>"
"    <strong>Escultura</strong>"
"    </p>"
"    <p>"
"    Una imagen de La Pur&iacute;sima, donada a este pueblo en"
"    1856. La escultura mide 60 cent&iacute;metros de alto, tiene"
"    media luna, aureola y corona de oro."
"    </p>"
"    <p>"
"    Otra escultura muy apreciada en esta poblaci&oacute;n es la"
"    imagen del Se&ntilde;or de la Expiraci&oacute;n que es una obra muy"
"    antigua y de perfecto acabado."
"    </p>"
"    <p>"
"    <strong>Arte Rupestre</strong>"
"    </p>"
"    <p>"
"    Toda la ribera del r&iacute;o Tomatl&aacute;n presenta vestigios de"
"    antiguas culturas que se asentaron en esta regi&oacute;n."
"    Abundantes son los petroglifos, entre los que destaca"
"    un ""<U+0080><U+009C>juego de Patolli""<U+0080><U+009D> del que s&oacute;lo existen dos en el"
"    occidente de M&eacute;xico."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14t100-02.jpg"" alt="
"    ""hist&oacute;rica piedra grabada con espirales de la &eacute;poca prehisp&aacute;nica, en tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    Nahuapa y La Pintada fueron centros muy importantes de"
"    asentamientos humanos, ya que su rica cer&aacute;mica as&iacute; lo"
"    demuestra."
"    </p>"
"    <p>"
"    Otra pieza importante es la Pe&ntilde;a Pintada, pintura"
"    rupestre &uacute;nica en Mesoam&eacute;rica. Se encuentra sobre la"
"    ribera del r&iacute;o Tomatl&aacute;n al norte de la presa Caj&oacute;n de"
"    Pe&ntilde;as, en una formaci&oacute;n natural, inaccesible a 12"
"    metros del lecho del r&iacute;o. Esta es una altura de 40"
"    metros midiendo aproximadamente 8 metros de largo por 2"
"    metros de ancho y est&aacute; pigmentada de color rojo."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas populares</strong>"
"    </p>"
"    <p>"
"    Las tradicionales fiestas Charro Taurinas que se"
"    celebran del 26 de abril al 10 de mayo; habiendo"
"    charreadas, corridas de toros, serenatas con banda de"
"    m&uacute;sica, charlotadas, ""<U+0080><U+009C>entierro del mal humor""<U+0080><U+009D> , peleas"
"    de gallos y bailes populares."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14t100-03.jpg"" alt="
"    ""parque parroquial en tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    El 25 de julio se celebran las fiestas en honor de"
"    Santo Santiago."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14t100-04.jpg"" alt="
"    ""el templo parroquial de tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    En el mes de diciembre se festejan la Pur&iacute;sima"
"    Concepci&oacute;n el d&iacute;a 8 ; y la Virgen de Guadalupe el d&iacute;a"
"    12."
"    </p>"
"    <p>"
"    <strong>Tradiciones y costumbres</strong>"
"    </p>"
"    <p>"
"    El d&iacute;a de Santo Santiago ( 25 de julio)se acostumbra"
"    organizar un paseo a caballo por las principales calles"
"    de la poblaci&oacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14t100-05.jpg"" alt="
"    ""plaza principal de tomatl&aacute;n, jal."" />"
"    </div>"
"    <p>"
"    En los festejos dedicados a la Virgen de Guadalupe se"
"    realizan procesiones de creyentes que por la tarde y"
"    noche arriban a la poblaci&oacute;n procedentes de las"
"    localidades de Campo Acosta, Nahuapa y Jos&eacute; Mar&iacute;a"
"    Morelos, entre otras. Los devotos llevan cirios"
"    encendidos, hay m&uacute;sica, cohetes y un carro aleg&oacute;rico en"
"    donde va una ni&ntilde;a representando a la Virgen. Por la"
"    noche hay un desfile de carros aleg&oacute;ricos y se realiza"
"    un baile popular."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14t100-06.jpg"" alt="
"    ""el templo parroquial de tomatl&aacute;n, jal."" />"
"    </div>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional  </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Talabarter&iacute;a (sillas de montar y trabajos piteados);"
"    elaboraci&oacute;n de figuras de Chilte; y muebles tallados en"
"    maderas preciosas."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos:</strong><br />"
"    Son t&iacute;picas de esta regi&oacute;n las gorditas de horno.<br />"
"    </p>"
"    <p>"
"    <strong>Bebidas:</strong><br />"
"    Salsa de Chilpate que se elabora a base de un chile"
"    silvestre que se recoge del campo. La bebida conocida"
"    como raicilla que se prepara por destilaci&oacute;n de"
"    agave.<br />"
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto""></td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      6,849"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      7,760"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Ma. Morelos"
"      </td>"
"      <td>"
"      <center>"
"      2,218"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      2,605"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Campo Acosta"
"      </td>"
"      <td>"
"      <center>"
"      1,977"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      2,113"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La Cruz de Loreto"
"      </td>"
"      <td>"
"      <center>"
"      1,462"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,601"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Tule"
"      </td>"
"      <td>"
"      <center>"
"      1,345"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,687"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    <br>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14g100-01.jpg"" alt="
"    ""vista panor&aacute;mica de tomatl&aacute;n, jal."" />"
"    </div>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14100/14g100-02.jpg"" alt="
"    ""palacio municipal de tomatl&aacute;n, jal., constru&iacute;do en 1978."" />"
"    </div>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Tomatl&aacute;n, es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 8."
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 3."
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14100/14og100.jpg"" width=""360"" alt="
"    ""organigrama Tomatl&aacute;n "" />"
"    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p>"
"    <div align=""center""></div>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento."
"      </td>"
"      <td>"
"      Salud."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia."
"      </td>"
"      <td>"
"      Trabajo Social."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos."
"      </td>"
"      <td>"
"      Panteones."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento."
"      </td>"
"      <td>"
"      Limpia."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica."
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos."
"      </td>"
"      <td>"
"      Centro de Rehabilitaci&oacute;n Municipal."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia."
"      </td>"
"      <td>"
"      Desarrollo Urbano."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes."
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales.<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias.<br />"
"    Funciones del Ministerio P&uacute;blico."
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades.<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;ctergeneral dentro de su"
"    localidad.<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones.<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico.<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n.<br />"
"    Levantar el censo de contribuyentes municipales.<br />"
"    Promover la educaci&oacute;n en su comunidad.<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad.<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto.<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado."
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales.<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres.<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes.<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias.<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico."
"    </p>"
"    <p><strong>"
"    Desarrollo Urbano y Servicios P&uacute;blicos    </strong></p>"
"    <p>"
"    Parques y Jardines.<br />"
"    Edificios P&uacute;blicos.<br />"
"    Urbanismo.<br />"
"    Agua Potable.<br />"
"    Alcantarillado.<br />"
"    Mercados.<br />"
"    Transporte P&uacute;blico.<br />"
"    Rastro.<br />"
"    Alumbrado.<br />"
"    Limpia.<br />"
"    Panteones."
"    </p>"
"    <p><strong>"
"    Planeaci&oacute;n:    </strong></p>"
"    <p>"
"    Programaci&oacute;n.<br />"
"    Presupuestaci&oacute;n.<br />"
"    Evaluaci&oacute;n."
"    </p>"
"    <p><strong>"
"    Seguridad P&uacute;blica    </strong></p>"
"    <p>"
"    Vigilar y conservar el orden y la tranquilidad"
"    p&uacute;blica.<br />"
"    Organizar la fuerza p&uacute;blica municipal.<br />"
"    Rendir diariamente al presidente municipal un parte de"
"    las personas detenidas.<br />"
"    Organizar el cuerpo de bomberos.<br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y"
"    ayuda mutua con los cuerpos de polic&iacute;a de los"
"    municipios circunvecinos y con el Estado.<br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y"
"    mejores recursos y elementos t&eacute;cnicos."
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor Administrativa </strong></p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales.<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos"
"    municipales.<br />"
"    Sistemas de organizaci&oacute;n y control"
"    administrativo.<br />"
"    Selecci&oacute;n de personal.<br />"
"    Banco de recursos humanos.<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales."
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor de Padr&oacute;n y Licencias </strong></p>"
"    <p>"
"    Expedici&oacute;n de licencias para el funcionamiento de"
"    giros.<br />"
"    Control fiscal."
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales.<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos.<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento.<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio.<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico."
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral 9)."
"    </p>"
"    <p>"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano.<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos.<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Tomatl&aacute;n, se cuenta con delegaci&oacute;n"
"    municipal en los poblados de Llano Grande, Cruz de"
"    Loreto, Jos&eacute; Mar&iacute;a Morelos y El Tule, adem&aacute;s de las"
"    agencias municipal de: Adolfo L&oacute;pez Mateos, Aguacate,"
"    Bella Vista el Tigre, Barranca de California,"
"    Cimarronas, Valle de Orde&ntilde;as (Cumbre), Crucero, Coco,"
"    Crucero, Coco, Crucero del Aval, Chicharr&oacute;n, Criadero,"
"    Campo Acosta, Corrido, Cabrel, Caim&aacute;n, Donocito,"
"    Emiliano Zapata Yautepec, Gargantillo, La Gloria,"
"    Gacho, Hidalgo, Higuera Blanca, Lim&oacute;n, L&aacute;zaro C&aacute;rdenas,"
"    Mapache, Malobaco, Macualtitl&aacute;n, Naranjo, Nuevo"
"    Santiago, Nuevo Nahuapa, Ocotillo, Portezuelo, Plan de"
"    Ayala, Pochotitl&aacute;n, Pilitas, Pintada, Piedra Pintada,"
"    Puentecillas, Partidas, Presa Caj&oacute;n de Pe&ntilde;a, Piloto,"
"    Palmillas, Ru&iacute;z Cortinez, Realito, Rinc&oacute;n de los"
"    Robles, San Ignacio, San Rafael de los Moreno, Santa"
"    Gertrudis, Santa Mar&iacute;a, Tigre, Terreros, Tequesquite,"
"    Teozintle, Vicente Guerrero, Viejo Nahuapa, Valle de"
"    Majahuas (Poblado) y Cacaluta."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Tomatl&aacute;n est&aacute; integrado a los Distritos"
"    Electorales Federal y Local n&uacute;mero 5."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Aseo P&uacute;blico<br />"
"    </li>"
"    <li>Reglamento de Mercado<br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Trinidad Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1848"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan de Dios Rodr&iacute;guez"
"      </td>"
"      <td>"
"      <center>"
"      1849"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gregorio Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1871-1872"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Hilario Mariscal"
"      </td>"
"      <td>"
"      <center>"
"      1873-1875"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Genaro Menis"
"      </td>"
"      <td>"
"      <center>"
"      1877"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Socorro Araiza"
"      </td>"
"      <td>"
"      <center>"
"      1878"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. de la Cruz P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1879"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Dami&aacute;n Barbosa"
"      </td>"
"      <td>"
"      <center>"
"      1880"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Silva"
"      </td>"
"      <td>"
"      <center>"
"      1880"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. de la Cruz P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1881"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Concepci&oacute;n G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1881"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ambrosio R&iacute;os"
"      </td>"
"      <td>"
"      <center>"
"      1881"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael Macedo"
"      </td>"
"      <td>"
"      <center>"
"      1884"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Socorro Araiza"
"      </td>"
"      <td>"
"      <center>"
"      1885"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Apolinar Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1885-1886"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Agust&iacute;n Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1887"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Agust&iacute;n Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1888"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fiacro R&iacute;os"
"      </td>"
"      <td>"
"      <center>"
"      1889"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Apolinar Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1891"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Apolinar Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1892"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rafael Macedo"
"      </td>"
"      <td>"
"      <center>"
"      1893"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Norberto Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1894"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Renter&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1895"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel Arroniz"
"      </td>"
"      <td>"
"      <center>"
"      1896"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      F&eacute;lix A. Fern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1897,"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Norberto Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1898"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Apolinar Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1899"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ambrosio R&iacute;os"
"      </td>"
"      <td>"
"      <center>"
"      1900"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Apolinar Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1901-1902"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1903"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ambrosio R&iacute;os"
"      </td>"
"      <td>"
"      <center>"
"      1904"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro J. Gavica"
"      </td>"
"      <td>"
"      <center>"
"      1905"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro Mel&eacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1906"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Hilario Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1907"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Filiberto Guerrero"
"      </td>"
"      <td>"
"      <center>"
"      1908"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ram&oacute;n Parra"
"      </td>"
"      <td>"
"      <center>"
"      1909"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Norberto Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1910"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Filiberto Guerrero"
"      </td>"
"      <td>"
"      <center>"
"      1911"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador Camacho"
"      </td>"
"      <td>"
"      <center>"
"      1911"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro J. Gavica"
"      </td>"
"      <td>"
"      <center>"
"      1912-1913"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gil Guijarro"
"      </td>"
"      <td>"
"      <center>"
"      1914-1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Feliciano Ramos"
"      </td>"
"      <td>"
"      <center>"
"      1916-1918"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1921"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gil Guijarro"
"      </td>"
"      <td>"
"      <center>"
"      1922"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      F&eacute;lix A. Fern&aacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1923"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ra&uacute;l Fern&aacute;ndez R&iacute;os"
"      </td>"
"      <td>"
"      <center>"
"      1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Betancourt Salgado"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a D&iacute;az"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Santamar&iacute;a Salgado"
"      </td>"
"      <td>"
"      <center>"
"      1927,"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Renter&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1928-1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cirilo Mel&eacute;ndez"
"      </td>"
"      <td>"
"      <center>"
"      1930"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Santamar&iacute;a Salgado"
"      </td>"
"      <td>"
"      <center>"
"      1931,"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Enrique Santamar&iacute;a Salgado"
"      </td>"
"      <td>"
"      <center>"
"      1933"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Santamar&iacute;a D&iacute;az"
"      </td>"
"      <td>"
"      <center>"
"      1945"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Gavi&ntilde;o Dom&iacute;nguez"
"      </td>"
"      <td>"
"      <center>"
"      1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gilberto Renter&iacute;a Mariscal"
"      </td>"
"      <td>"
"      <center>"
"      1947-1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Gonz&aacute;lez Betancourt"
"      </td>"
"      <td>"
"      <center>"
"      1949"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gilberto Renter&iacute;a Mariscal"
"      </td>"
"      <td>"
"      <center>"
"      1950"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Amado Santamar&iacute;a D&iacute;az"
"      </td>"
"      <td>"
"      <center>"
"      1951"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gonzalo Mu&ntilde;oz Joya"
"      </td>"
"      <td>"
"      <center>"
"      1952"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Diego Betancourt Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1953-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Miguel Becerra Osorio"
"      </td>"
"      <td>"
"      <center>"
"      1956"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Eduardo Fierros Villalobos"
"      </td>"
"      <td>"
"      <center>"
"      1957"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gonzalo Mu&ntilde;oz Joya"
"      </td>"
"      <td>"
"      <center>"
"      1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Velasco Morales"
"      </td>"
"      <td>"
"      <center>"
"      1959-1960"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gilberto Renter&iacute;a Mariscal"
"      </td>"
"      <td>"
"      <center>"
"      1962-1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pablo Velasco Morales"
"      </td>"
"      <td>"
"      <center>"
"      1965-1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Teresa Guerra Arrizon"
"      </td>"
"      <td>"
"      <center>"
"      1968-1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mart&iacute;n Alba Mendoza"
"      </td>"
"      <td>"
"      <center>"
"      1971-1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rigoberto Vel&aacute;zquez Navarro"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vidal Mora Castillo"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Armando Santamar&iacute;a Palomera"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Amado Galindo Plazola"
"      </td>"
"      <td>"
"      <center>"
"      1983"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Amado Santamar&iacute;a D&iacute;az"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gabriel Becerra Ocampo"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Bertha Gonz&aacute;lez Rubio"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Sahag&uacute;n Virgen"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Javier Delgadillo Mancilla"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Z&aacute;rate Camarillo"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Oscar Estrella Bonilla"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Nelida Rodr&iacute;guez Guti&eacute;rrez"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Soledad Melendez Gonzalez"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juventino Sahgun Virgen"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Saul Galindo Plazola</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Luis Tello Garc<U+00ED>a</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Tomatl&aacute;n, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Tomatl&aacute;n, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li> Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997 </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Tomatl&aacute;n, Jal. , 1998-2000."
"    Monograf&iacute;a del Municipio de Tomatl&aacute;n, Jal., Febrero"
"    de1998. </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984 </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"    <li> Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco. </li>"
"    <li> Radiograf&iacute;a de Jalisco. Tomatl&aacute;n. En El Informador, 28"
"    de julio de 1994, Secc. C., p.3. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Tomatl&aacute;n ,"
"    Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Tomatl&aacute;n .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    H. Ayuntamiento de Tomatl&aacute;n, Jalisco, 1998-2000<br />"
"    Fotograf&iacute;as: Tarjetas Postales ""Vista Color"" Lito en"
"    M&eacute;xico. Panoramic View. Foto: Tino S.D. Compiladas por"
"    el H. Ayuntamiento de Tomatl&aacute;n, Jalisco, 1998-2000."
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 100 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
