"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Uni&oacute;n de San Antonio"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Uni&oacute;n de San Antonio"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Uni&oacute;n de San Antonio ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    El pueblo que lleg&oacute; a conocerse como ""<U+0080><U+009C>La Uni&oacute;n""<U+0080><U+009D>, surgi&oacute;"
"    a lado de una presa en cuyo lecho se fabricaban adobes"
"    que adquirieron muy buena fama por su magn&iacute;fica"
"    calidad, en el punto en el que ""se un&iacute;an"" dos caminos"
"    reales, de ah&iacute; su nombre, uno que iba de oriente a"
"    poniente- de la Villa de Le&oacute;n al pueblo de Nuestra"
"    Se&ntilde;ora de San Juan -, y otro de norte a sur- de Santa"
"    Mar&iacute;a de los Lagos a la Hacienda de Xalpa. La"
"    denominaci&oacute;n de ""<U+0080><U+009C>Adobes""<U+0080><U+009D>, obedeci&oacute; a los que en el"
"    lugar se hac&iacute;an; posteriormente, al edificarse la"
"    primera capilla administrada por Franciscanos, se"
"    asign&oacute; a la advocaci&oacute;n de San Antonio de Padua; lo que"
"    ha dado lugar a todo el cambio y variedad hist&oacute;rica de"
"    sus nombres."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc109.jpg"" alt="
"    ""Uni&oacute;n de San Antonio escudo"" width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    Blas&oacute;n dorado en medio del cual se abren cuatro campos,"
"    el primero de los cuales, arriba y a la derecha"
"    representa los antecedentes remotos de la cabecera y"
"    del municipio con la casa o hacienda de adobes en"
"    paisaje donde se unen y cruzan dos caminos que dan el"
"    nombre al municipio, teniendo en la parte baja un &aacute;rbol"
"    laurel t&iacute;pico de la cabecera municipal, la uni&oacute;n o"
"    cruce de los caminos simbolizan tambi&eacute;n la amistad."
"    </p>"
"    <p>"
"    El campo segundo arriba y de la izquierda, contiene dos"
"    aspectos caracter&iacute;sticos del municipio: Las Mesitas"
"    como parte del paisaje y la imponente c&uacute;pula de la"
"    Parroquia del Se&ntilde;or de la Misericordia que sirve"
"    tambi&eacute;n como s&iacute;mbolo de la fe religiosa, fe en el"
"    trabajo, y de fe en la buena voluntad del ser humano."
"    </p>"
"    <p>"
"    El tercer campo, abajo a la derecha, tiene la imagen"
"    del arco monumental con que el municipio recibe a los"
"    visitantes y es s&iacute;mbolo del amor al trabajo del"
"    unionense."
"    </p>"
"    <p>"
"    El cuarto campo, abajo a la izquierda, est&aacute; ilustrado"
"    con un sombrero charro de faena y de una cuerda"
"    enrollada, ambos como s&iacute;mbolos de la tradici&oacute;n charra,"
"    y de las faenas agr&iacute;colas propias del campo. Una"
"    columna simb&oacute;lica que se encuentra en el jard&iacute;n"
"    principal de la cabecera municipal divide por el centro"
"    el escudo. Alrededor del escudo se lee la leyenda:"
"    ""<U+0080><U+009C>Amistad, Trabajo, Tradici&oacute;n y Fe""<U+0080><U+009D>, lema adoptado por"
"    el municipio y que corresponden iconogr&aacute;ficamente con"
"    cada campo descrito."
"    </p>"
"    <p>"
"    El escudo est&aacute; coronado por un list&oacute;n en color blanco"
"    donde est&aacute; escrito el nombre del municipio con hojas"
"    simples de acanto como distinci&oacute;n de hidalgu&iacute;a."
"    </p>"
"    <p>"
"    El dise&ntilde;o del escudo es obra del se&ntilde;or Jos&eacute; Alfredo"
"    Rosales de Santiago.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La tribu con presencia regional un poco m&aacute;s civilizada"
"    fueron los tecuexes, con asentamiento principal de"
"    Xalostotitl&aacute;n, quienes establecieron por lo menos dos"
"    asentamientos de regular importancia en el actual"
"    territorio que ahora ocupa el municipio: Tlacuitapa,"
"    que significa en idioma mexicano corrupto: ""<U+0080><U+009C>la que est&aacute;"
"    atr&aacute;s de""<U+0080><U+009D> o sea en traducci&oacute;n libre ""<U+0080><U+009C>la escondida""<U+0080><U+009D> y el"
"    otro asentamiento lo fue Nochtlanejo, (Nostanejo), que"
"    significa: lugar de tunales o de nopaleras (de Nochtli:"
"    nopal)."
"    </p>"
"    <p>"
"    Antes de la aparici&oacute;n y presencia de los conquistadores"
"    espa&ntilde;oles, el actual territorio municipal de Uni&oacute;n de"
"    San Antonio, estuvo habitado en su mayor parte por"
"    tribus b&aacute;rbaras primitivas, que subsistieron y"
"    permanecieron hasta el a&ntilde;o de 1531, a&ntilde;o en el que"
"    hicieron sus primeras apariciones los conquistadores"
"    que buscaban descubrir nuevas tierras y en ellas"
"    encontrar y ""<U+0080><U+009C>rescatar""<U+0080><U+009D> metales preciosos."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14109/14h109-01.jpg"" alt="
"    ""la entrada a la cabecera municipal de uni&oacute;n de san antonio es una belleza arquitect&oacute;nica colonial."" />"
"    </div>"
"    <p>"
"    Las tribus que habitaban la regi&oacute;n, eran en su mayor&iacute;a"
"    los tecuexes, aunque al oriente de lo que ahora es el"
"    municipio hab&iacute;a algunos asentamientos de gumares y"
"    copuces que habitaban, principalmente, lo que ahora es"
"    la parte occidental del estado de Guanajuato."
"    Ocasionalmente, se hac&iacute;an presentes en la regi&oacute;n los"
"    temibles guachichiles, que proced&iacute;an del norte. A todos"
"    estos salvajes, tanto los conquistadores espa&ntilde;oles como"
"    sus aliados tlaxcaltecas y michoacanos, los calificaban"
"    como ""<U+0080><U+009C>Chichimecas""<U+0080><U+009D>, vocablo que significa ""perros de"
"    amarrar""<U+0080><U+009D>, o ""los encuerados"", debido a que andaban"
"    completamente desnudos y pintados con embijes de"
"    diferentes colores de acuerdo a la tribu a la que"
"    pertenec&iacute;an. En su mayor&iacute;a, estos indios eran n&oacute;madas,"
"    con peque&ntilde;as excepciones de algunos asentamientos, y"
"    muy diestros en el uso del arco y las flechas, con"
"    frecuencia disputaban y peleaban unas tribus en contra"
"    de otras."
"    </p>"
"    <p>"
"    En Tlacuitapa, existieron dos pir&aacute;mides y un templo"
"    ind&iacute;gena de mediana importancia que han sido materia de"
"    estudios arqueol&oacute;gicos. Adicionalmente, se han"
"    encontrado idolillos de barro, cer&aacute;mica, hachas de"
"    piedra y puntas de flecha de pedernal."
"    </p>"
"    <p>"
"    En Nochtlanejo, existe una peque&ntilde;a meseta ovalada y"
"    plana en su superficie de unos 70 (setenta) metros de"
"    elevaci&oacute;n, en cuya cima hab&iacute;a dos basamentos de"
"    peque&ntilde;as pir&aacute;mides; en su orilla hacia el precipicio,"
"    exist&iacute;a una muralla de piedra acomodada a modo de"
"    fortificaci&oacute;n y desde la base hasta la c&uacute;spide exist&iacute;a"
"    una rampa de acceso (a&uacute;n existente), debajo de la cual"
"    se encontraban cuevas, de donde actualmente se han"
"    desenterrado esqueletos, hachas y otras piezas"
"    arqueol&oacute;gicas de mediano inter&eacute;s."
"    </p>"
"    <p>"
"    Por el resto del territorio municipal, suelen"
"    encontrarse utensilios ind&iacute;genas, como metates"
"    (huilanches o molcajetes); hachas de piedra; cer&aacute;mica,"
"    alguna de ella policromada; e idolillos. En tumbas"
"    ind&iacute;genas, cerca de la actual estaci&oacute;n Pedrito, se"
"    encontraron cuentas, al parecer de collares, junto con"
"    sellos de barro y en la mesita de Santa Teresa, algunos"
"    vestigios arqueol&oacute;gicos interesantes."
"    </p>"
"    <p>"
"    En un predio denominado ""<U+0080><U+009C>Potrero de El Xocoyol""<U+0080><U+009D>,"
"    inmediato a la Tunalta, se encontr&oacute; el esqueleto de un"
"    mamut."
"    </p>"
"    <p>"
"    Del periodo que va de 1531 a 1532, los espa&ntilde;oles,"
"    aliados con tlaxcaltecas, mexicas y michoacanos,"
"    llegaron a la regi&oacute;n de Pechitit&aacute;n, lugar que ser&iacute;a el"
"    asiento de Santa Mar&iacute;a de los Lagos y, posteriormente,"
"    la Alcald&iacute;a Mayor de Santa Mar&iacute;a de los Lagos, fundada"
"    el 31 de marzo de 1563 por Hern&aacute;n de Martel."
"    </p>"
"    <p>"
"    Originalmente, dentro del territorio de Santa Mar&iacute;a de"
"    los Lagos quedaron comprendidas las tierras de los"
"    puestos y mercedes reales de Mesillas, Jalpilla,"
"    Carre&oacute;n, El Horno, San Salvador y La Estancita de"
"    Providencia perteneciente a Mesillas, en cuyos"
"    territorios surgir&iacute;a, en el siglo XVIII, el"
"    asentamiento novohispano, en principio como una"
"    hacienda, luego como pueblo y posteriormente, al andar"
"    del tiempo, la localidad que sucesivamente llev&oacute; los"
"    nombres de: Hacienda de Adobes, San Antonio de Adobes,"
"    La Uni&oacute;n de Adobes y la Uni&oacute;n de San Antonio, llegar&iacute;a"
"    a ser lo que actualmente es, la cabecera del municipio"
"    de Uni&oacute;n de San Antonio."
"    </p>"
"    <p>"
"    El poblado no tuvo fundo legal, y al parecer no hay"
"    documentos que acrediten tal hecho; simplemente se cre&oacute;"
"    al poniente de una peque&ntilde;a presa colonial, en la que se"
"    hac&iacute;an adobes, llegando a ser, con el paso del tiempo,"
"    pueblo, cabecera parroquial y municipal, Departamento"
"    perteneciente al Cant&oacute;n de Lagos y, finalmente,"
"    cabecera municipal y villa."
"    </p>"
"    <p>"
"    Previo a la formaci&oacute;n del poblado, dentro del"
"    territorio se otorgaron mercedes reales, entre ellos, a"
"    Juan de Villase&ntilde;or, a quien se le asign&oacute; con tal"
"    car&aacute;cter el puesto de Mesillas en al a&ntilde;o de 1544, o sea"
"    antes que la fundaci&oacute;n de Santa Mar&iacute;a de los Lagos."
"    Otras mercedes reales fueron las Haciendas de Jalpilla,"
"    de Carre&oacute;n al oriente y la de San Salvador al poniente."
"    </p>"
"    <p>"
"    El pueblo que lleg&oacute; a conocerse como ""La Uni&oacute;n"", surgi&oacute;"
"    a lado de una presa en cuyo lecho se fabricaban adobes"
"    que adquirieron muy buena fama por su magn&iacute;fica"
"    calidad, en el punto en el que ""se un&iacute;an"" dos caminos"
"    reales, de ah&iacute; su nombre, uno que iba de oriente a"
"    poniente- de la Villa de Le&oacute;n al pueblo de Nuestra"
"    Se&ntilde;ora de San Juan -, y otro de norte a sur- de Santa"
"    Mar&iacute;a de los Lagos a la Hacienda de Xalpa. La"
"    denominaci&oacute;n de ""<U+0080><U+009C>Adobes""<U+0080><U+009D>, obedeci&oacute; a los que en el"
"    lugar se hac&iacute;an; posteriormente, al edificarse la"
"    primera capilla administrada por Franciscanos, se"
"    asign&oacute; a la advocaci&oacute;n de San Antonio de Padua; lo que"
"    ha dado lugar a todo el cambio y variedad hist&oacute;rica de"
"    sus nombres."
"    </p>"
"    <p>"
"    A partir del a&ntilde;o de 1732, existen documentos en"
"    archivos eclesi&aacute;sticos de Santa Mar&iacute;a de los Lagos, que"
"    dan raz&oacute;n ya de la existencia de Adobes como lugar de"
"    vecindad y de nacimientos de algunos feligreses, pero"
"    se estima que en 1750 ya exist&iacute;a la Hacienda de Adobes"
"    en terrenos tambi&eacute;n conocidos como Santa Catarina,"
"    pertenecientes a La Estancita, que a su vez formaba"
"    parte de Mesillas o El Horno."
"    </p>"
"    <p>"
"    Fue en 1795, en que los se&ntilde;ores Don Pablo Gonz&aacute;lez de"
"    Ruvalcaba y Guti&eacute;rrez y Don Jos&eacute; Antonio Gonz&aacute;lez y"
"    Guerra, laguenses y primos hermanos entre s&iacute;,"
"    decidieron solicitar a las autoridades eclesi&aacute;sticas"
"    del Arzobispado de Guadalaxara, la erecci&oacute;n de una"
"    parroquia en el lugar, pidiendo que para ello se tomara"
"    la parte sur del territorio y jurisdicci&oacute;n de Santa"
"    Mar&iacute;a de los Lagos. El argumento fue que el pueblo ya"
"    ten&iacute;a alrededor de 1,000 habitantes y contaba con"
"    capilla, explicando, adem&aacute;s, la necesidad de"
"    administrar los santos sacramentos a los feligreses que"
"    quedaban aislados en tiempos de lluvias. Despu&eacute;s de"
"    muchas peripecias, tr&aacute;mites, investigaciones y"
"    controversias, 11 de enero de 1808 se estableci&oacute; y cre&oacute;"
"    la parroquia de San Antonio de Adobes, de acuerdo al"
"    decreto firmado por el Excelent&iacute;simo se&ntilde;or Juan Cruz"
"    Ruiz de Caba&ntilde;as y Crespo, Arzobispo de Guadalaxara."
"    </p>"
"    <p>"
"    La fecha referida es considerada, extraoficialmente,"
"    como la de la fundaci&oacute;n formal de la localidad con la"
"    categor&iacute;a de pueblo, asign&aacute;ndosele como jurisdicci&oacute;n lo"
"    que actualmente comprende los municipios de Uni&oacute;n de"
"    San Antonio, San Diego y San Juli&aacute;n, con reconocimiento"
"    expreso de Cabildo o Ayuntamiento, primer Alcalde,"
"    segundo Alcalde y regidores."
"    </p>"
"    <p>"
"    En actas del cabildo municipal, fechadas el 19 y 23 de"
"    junio de 1823, consta el voto del federalismo, por la"
"    adhesi&oacute;n al sistema de Rep&uacute;blica Federada, con la"
"    concurrencia de los se&ntilde;ores: Jos&eacute; Santiago Gonz&aacute;lez y"
"    Jos&eacute; Mar&iacute;a G&oacute;mez, Alcaldes Constitucionales de primera"
"    y segunda nominaci&oacute;n; los regidores Jos&eacute; Anna"
"    Guti&eacute;rrez, Tom&aacute;s Gonz&aacute;lez Laris, Jos&eacute; Mar&iacute;a Gonz&aacute;lez"
"    Guerra, Jos&eacute; Mar&iacute;a Moreno, Jos&eacute; Mar&iacute;a Ochoa, Apolinario"
"    G&oacute;mez, Tiburcio Anaya e Ignacio Segovia; y los s&iacute;ndicos"
"    procuradores Manuel Gonz&aacute;lez Laris y Juan Antonio"
"    Gonz&aacute;lez Guerra; adem&aacute;s, del se&ntilde;or cura p&aacute;rroco"
"    Bachiller Don Miguel D&aacute;vila."
"    </p>"
"    <p>"
"    El templo parroquial estaba ubicado al lado norte de la"
"    casa principal de la Hacienda de Adobes, en donde se"
"    ubica parte de la sacrist&iacute;a de la actual parroquia; al"
"    norte, se estableci&oacute; el cementerio, lugar en el que"
"    posteriormente se inici&oacute; la construcci&oacute;n del templo y"
"    el atrio de San Antonio; actualmente, el antiguo atrio"
"    y antes cementerio, est&aacute; ocupado por el edificio del"
"    Se&ntilde;or de la Misericordia, el actual bautisterio y el"
"    resto del atrio; donde antiguamente estaban las"
"    cocheras de la Hacienda, se localiz&oacute; y se construy&oacute; la"
"    calle inicialmente llamada de El Curato, actualmente"
"    calle C&oacute;rdova, en honor del se&ntilde;or cura Tom&aacute;s C&oacute;rdova."
"    </p>"
"    <p>"
"    En la tercera d&eacute;cada del siglo XIX, se inici&oacute; la"
"    construcci&oacute;n del Templo Parroquial de San Antonio,"
"    cuyas torres se terminaron hasta principios del siglo"
"    XX; el Templo del Se&ntilde;or de la Misericordia, se realiz&oacute;"
"    su construcci&oacute;n en la gesti&oacute;n del se&ntilde;or cura Francisco"
"    M. Cabral, que fue costeado en su mayor parte por su"
"    propio peculio, alrededor de 1949, concluido como 10"
"    a&ntilde;os despu&eacute;s."
"    </p>"
"    <p>"
"    El primer cura parroquial fue Don Antonio S&aacute;nchez Reza,"
"    proveniente al parecer de Guadalajara, quien inici&oacute; su"
"    gesti&oacute;n en 1808, pero como era abiertamente"
"    simpatizante de la causa de la Independencia Mexicana y"
"    del padre Miguel Hidalgo, propici&oacute; reuniones de"
"    conspiradores en el curato de Adobes a finales de 1810"
"    y principios de 1811; lo que le vali&oacute; ser suspendido y"
"    tambi&eacute;n la suspensi&oacute;n temporal del funcionamiento de la"
"    Parroquia de Adobes, aproximadamente por 2 a&ntilde;os, ya que"
"    en su curato se reun&iacute;an insurgentes de la Nueva Galicia"
"    y Nueva Espa&ntilde;a, particularmente de la Villa de Le&oacute;n."
"    </p>"
"    <p>"
"    Fue hero&iacute;na municipal, Do&ntilde;a Leonor Zerme&ntilde;o, originaria"
"    y vecina de Tlacuitapa, quien fue fusilada, por ser"
"    partidaria de la Independencia, por un General"
"    realista."
"    </p>"
"    <p>"
"    En 1835, se autoriz&oacute; oficialmente el uso del nombre de"
"    Uni&oacute;n de Adobes, en vez de San Antonio de Adobes."
"    </p>"
"    <p>"
"    En el segundo tercio del siglo XIX fue cura p&aacute;rroco de"
"    la Uni&oacute;n de San Antonio, el gran benefactor Don Tom&aacute;s"
"    C&oacute;rdova, originario de Encarnaci&oacute;n de D&iacute;az, Jalisco,"
"    quien adem&aacute;s de llevar la advocaci&oacute;n del Se&ntilde;or de la"
"    Misericordia, trajo la imagen del venerado Cristo y"
"    construy&oacute; el primer sistema de conducci&oacute;n de agua"
"    entubada, mediante una ingeniosa obra de ingenier&iacute;a,"
"    por la que se captaban las aguas pluviales del cerrito"
"    de El Comercio al sur de la localidad, se les conduc&iacute;a"
"    por medio de canales a un estanque, ""<U+0080><U+009C>El Tanque del"
"    se&ntilde;or Cura""<U+0080><U+009D>, donde se las almacenaba y de este lugar,"
"    por un ducto de tuber&iacute;a de barro, con alcantarillas"
"    para la presi&oacute;n osm&oacute;tica, se llevaba hasta el centro"
"    del jard&iacute;n principal a una fuente, que para tal efecto"
"    se construy&oacute;, en cuyo centro estaba la columna de"
"    cantera roja y blanca, que actualmente se ubica al sur"
"    del jard&iacute;n principal. El sistema se ech&oacute; a perder,"
"    debido a que con muy buena intenci&oacute;n y poco"
"    conocimiento, al profundizarse el estanque de"
"    almacenamiento se le perdi&oacute; el piso, provoc&aacute;ndose que"
"    se hiciera permeable, lo que ocasiona que ya no retiene"
"    las aguas. La fuente fue cambiada de lugar en dos"
"    ocasiones y en su lugar original se construy&oacute; el kiosco"
"    de la plaza."
"    </p>"
"    <p>"
"    En la &eacute;poca liberal, la mayor parte de los habitantes,"
"    se declar&oacute; partidaria de los conservadores, a excepci&oacute;n"
"    del terrateniente se&ntilde;or Claro Mu&ntilde;oz Moreno, quien junto"
"    con un considerable grupo de campesinos defendi&oacute; la"
"    causa liberal, actuando como chinaco, vali&eacute;ndole el"
"    reconocimiento que el Presidente Benito Ju&aacute;rez, le"
"    dirigi&oacute; por medio de una carta manuscrita,"
"    reconoci&eacute;ndole sus m&eacute;ritos en campa&ntilde;a."
"    </p>"
"    <p>"
"    En &eacute;poca porfirista, la Uni&oacute;n de San Antonio,"
"    experiment&oacute; un considerable avance, sobre todo en el"
"    comercio y las artesan&iacute;as ya que en la cabecera"
"    municipal exist&iacute;an talleres de: tejidos, en los que se"
"    fabricaban cobijas y gabanes de lana; curtidur&iacute;as;"
"    obrador; f&aacute;brica de jab&oacute;n; talleres de loza y cer&aacute;mica"
"    e imprenta, que estableci&oacute; el se&ntilde;or cura Elizondo,"
"    quien edit&oacute; entre finales del siglo XIX y principios"
"    del siglo XX el primer peri&oacute;dico llamado ""<U+0080><U+009C>El Sembrador""<U+0080><U+009D>"
"    con orientaci&oacute;n moral y religiosa; el mismo cura,"
"    ampli&oacute; el edificio del curato, termin&oacute; las torres de la"
"    parroquia y fund&oacute; la escuela de artes y oficios;"
"    tambi&eacute;n construy&oacute; el Hospitalito en la llamada calle"
"    ancha, actualmente calle Juan Jos&eacute; Orozco."
"    </p>"
"    <p>"
"    A fines del siglo XIX, se segreg&oacute; el municipio de San"
"    Diego de Alejandr&iacute;a y a principios del siglo XX se"
"    segreg&oacute; el municipio de San Juli&aacute;n, del territorio"
"    original de la Uni&oacute;n de San Antonio."
"    </p>"
"    <p>"
"    En la &eacute;poca de la Revoluci&oacute;n Mexicana, a principios de"
"    1914, se hab&iacute;an conjurado los se&ntilde;ores Rub&eacute;n Aguilar y"
"    Rodolfo Zepeda Stitcher, en la Hacienda de El Ocote,"
"    para levantarse en contra del gobierno del usurpador"
"    Victoriano Huerta, por lo que al conocerse sus"
"    intenciones, el jefe pol&iacute;tico Manuel Esper&oacute;n y de la"
"    Flor, les decomis&oacute; la caballada, lo que provoc&oacute; un"
"    dram&aacute;tico enfrentamiento el 29 de junio de 1914, en el"
"    cual resultaron muertos los 3 implicados."
"    </p>"
"    <p>"
"    La noche del 22 de marzo de 1926, una partida de"
"    facinerosos, asalt&oacute; la poblaci&oacute;n, lo que dio lugar a"
"    que gran parte de los habitantes, hicieran una heroica"
"    defensa de la poblaci&oacute;n en la que resultaron muertos"
"    dos de los atacantes y el se&ntilde;or Carlos Mar&iacute;a Arreola,"
"    originario de Uni&oacute;n de Tula, a quien se le considera un"
"    h&eacute;roe en la defensa de la localidad."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Carlos Esqueda"
"      </td>"
"      <td>"
"      Erudito en matem&aacute;ticas, humanidades, astronom&iacute;a y"
"      medicina"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Guadalupe de Jes&uacute;s Alba y Franco"
"      </td>"
"      <td>"
"      Obispo"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gabriel Guerra"
"      </td>"
"      <td>"
"      Escultor"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mar&iacute;a Teresa Rivas"
"      </td>"
"      <td>"
"      Actriz"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Antonio S&aacute;nchez Reza"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Santiago Gonz&aacute;lez de Ruvalcaba y Villalobos"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Justino Gonz&aacute;lez y Gonz&aacute;lez"
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1529"
"      </td>"
"      <td>"
"      El capit&aacute;n espa&ntilde;ol Pedro Alm&iacute;ndez Chirinos lleg&oacute; a"
"      esta regi&oacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1732"
"      </td>"
"      <td>"
"      En algunos documentos de archivos eclesi&aacute;sticos de"
"      Santa Mar&iacute;a de los Lagos ya se hace referencia a la"
"      existencia de Adobes como lugar de vecindad."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1770- 1771"
"      </td>"
"      <td>"
"      Fundaci&oacute;n espa&ntilde;ola de la poblaci&oacute;n con el nombre de"
"      La Estancita"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1823"
"      </td>"
"      <td>"
"      San Antonio Adobes ya se menciona como"
"      Ayuntamiento."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1835"
"      </td>"
"      <td>"
"      El 31 de marzo, en el decreto n&uacute;mero 37, ya se"
"      menciona al poblado de San Antonio de los Adobes"
"      como municipalidad."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1879"
"      </td>"
"      <td>"
"      El 24 febrero, en el decreto n&uacute;mero 428 publicado"
"      en esta fecha ya se menciona a esta municipalidad"
"      como Uni&oacute;n de San Antonio."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m109.jpg"" alt="
"      ""Municipio Uni&oacute;n de San Antonio "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Uni&oacute;n de San Antonio se localiza"
"      al noreste del estado, en las coordenadas 21<U+00B0> 02'"
"      30'' a los 21<U+00B0> 17' 00'' de latitud norte y 101<U+00B0>"
"      27' 50'' a los 101<U+00B0> 51' 50'' de longitud oeste, a"
"      una altura de 1,920 metros sobre el nivel del"
"      mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con el municipio de  Lagos de Moreno, al sur con San Diego"
"      de Alejandr&iacute;a y San Juli&aacute;n, al este con el estado"
"      de Guanajuato y al oeste San Juan de los Lagos.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los municipios de Jalisco. Enciclopedia"
"      los Municipios de M&eacute;xico, Secretar&iacute;a de"
"      Gobernaci&oacute;n y Gobierno del Estado de Jalisco,"
"      1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La extensi&oacute;n territorial de la entidad es de 729.31"
"    kil&oacute;metros cuadrados."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <strong>Geolog&iacute;a</strong>"
"    <p>"
"    Los terrenos del municipio pertenecen al per&iacute;odo"
"    terciario, y est&aacute;n compuestos por rocas sedimentarias,"
"    caliza, rocas &iacute;gneas extrusivas, riolita, andesita,"
"    basalto, toba y brecha volc&aacute;nica."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> El municipio presenta tres"
"    formas de relieve: las zonas accidentadas se localizan"
"    al norte, este y oeste, y est&aacute;n formadas por alturas de"
"    1,800 a 2,200 metros. Las zonas semiplanas se localizan"
"    al norte, noroeste y oeste de la cabecera municipal, y"
"    est&aacute;n formadas por alturas de 1,900 a 2,000 metros. Las"
"    zonas planas se localizan en casi todo el municipio,"
"    formadas por alturas de 1,990 metros.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Los recursos hidrol&oacute;gicos se componen de los siguientes"
"    elementos: el r&iacute;o Lagos, y los arroyos de El Molino,"
"    Culebra, Malpaso, El Soyate, Primavera, Los Muertos,"
"    Vizca&iacute;no, San Francisco, Carrizo, San Juli&aacute;n, Jalpilla,"
"    La Ca&ntilde;ada, San Juan de Dios y San Rom&aacute;n. Existen las"
"    presas de El Caliche, Tlacuitapan, San Antonio, La"
"    Garza, El Ranchito y el Corral Blanco.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con invierno y"
"    primavera secos y semic&aacute;lido con invierno benigno. La"
"    temperatura media anual es de 18.2<U+00B0> C, y tiene una"
"    precipitaci&oacute;n media anual de 624.6 mil&iacute;metros con"
"    r&eacute;gimen de lluvia en los meses de junio a octubre. Los"
"    vientos dominantes son en direcci&oacute;n oeste a este. El"
"    promedio de d&iacute;as con heladas al a&ntilde;o es de 13."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La flora se compone de especies tales como el nopal,"
"    cactus, maguey, matorrales espinosos como el huizache,"
"    pitahayo, mezquite y hozote."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    La fauna est&aacute; formada por coyote, puma, gato mont&eacute;s,"
"    venado, liebre, ardilla, tlacuache, topo, tej&oacute;n,"
"    armadillo y conejo.<br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 2,100 hect&aacute;reas de bosque donde"
"    predominan especies de mezquite, hozote y huizache,"
"    principalmente."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La mayor parte del suelo tiene un uso agr&iacute;cola. La"
"    tenencia de la tierra corresponde, en su mayor&iacute;a, a la"
"    propiedad privada, y en un porcentaje m&aacute;s bajo a la"
"    propiedad ejidal.<br />"
"    </p>"
"    </td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    El Templo de San Antonio se construy&oacute; en la segunda"
"    mitad del siglo XIX, fue reconstruido en 1905."
"    </p>"
"    <p>"
"    Otras construcciones de car&aacute;cter religioso que destacan"
"    son: el Templo del Se&ntilde;or de la Misericordia, la Capilla"
"    de Santa Teresa y la Parroquia de Guadalupe."
"    </p>"
"    <div align=""center"">"
"    <img width=""260"" src=""14109/14t109-01.jpg"" alt="
"    ""c&uacute;pula y torre de la parroquia del se&ntilde;or de la misericordia en uni&oacute;n de san antonio, jal."" />"
"    </div>"
"    <p>"
"    En cuanto a obras de tipo civil son muy apreciadas en"
"    el municipio: una columna construida en la esquina"
"    suroeste de la plaza principal y que data de 1886; la"
"    plaza Independencia y la Hacienda de Vallado."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas Populares</strong>"
"    </p>"
"    <p>"
"    El jueves de la Ascensi&oacute;n se festeja al Se&ntilde;or de la"
"    Misericordia, previo novenario con alba, cohetes y"
"    m&uacute;sica."
"    </p>"
"    <p>"
"    Del 6 al 16 de septiembre se realiza la Fiesta"
"    Cultural- Deportiva."
"    </p>"
"    <p>"
"    En el mes de enero, del 6 al 13, se efect&uacute;a un palenque"
"    de gallos."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    La que narra que el actual nombre del municipio se debe"
"    a que en el camino que conduc&iacute;a a Lagos se encontr&oacute; una"
"    imagen de San Antonio, la cual fue adoptada para su"
"    veneraci&oacute;n en el poblado."
"    </p>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    El jueves de la Ascensi&oacute;n a las 12 del d&iacute;a llegan a la"
"    poblaci&oacute;n diversas peregrinaciones procedentes de"
"    algunas localidades como El Ocote, La Troje, El"
"    Caliche, Lourdes, entre otras. Los devotos portan"
"    flores y lanzan cohetes, y se acompa&ntilde;an con m&uacute;sica. Por"
"    la tarde se verifica un desfile de carros aleg&oacute;ricos.</p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">Se escucha de toda la m&uacute;sica nacional.  </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Huaraches, sombreros y prendas tejidas con gancho."
"    </p>"
"    <p>"
"    <strong>Trajes T&iacute;picos</strong>"
"    </p>"
"    <p>"
"    El traje de charro.<br />"
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    De sus alimentos destacan la birria, pozole y mole"
"    rojo; de sus dulces el jamoncillo, encurtidos, cajetas"
"    y conservas; y de sus bebidas el mezcal y tequila."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">Cuenta con atractivos como son el templo parroquial de San Antonio construido a mediados del siglo XIX; el templo del Se&ntilde;or de la Misericordia y la Plaza Independencia. </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Este municipio cuenta con 160 localidades, siendo las"
"    m&aacute;s importantes: Uni&oacute;n de San Antonio (cabecera"
"    municipal), Tlacuitapan, San Jos&eacute; del Caliche, San"
"    Antonio de la Garza y los Curatos de Primavera.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      4,760"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      5,589"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tlacuitapan"
"      </td>"
"      <td>"
"      <center>"
"      1,847"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,568"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Jos&eacute; del Caliche"
"      </td>"
"      <td>"
"      <center>"
"      629"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      715"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      San Antonio de la Garza"
"      </td>"
"      <td>"
"      <center>"
"      529"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      551"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Los Cuartos de Primavera"
"      </td>"
"      <td>"
"      <center>"
"      429"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      430"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    <br>"
"    <div align=""center"">"
"    <img width=""263"" src=""14109/14g109-01.jpg"" alt="
"    ""el hermoso jard&iacute;n con que cuenta uni&oacute;n de san antonio es ejemplo de muchos m&aacute;s para otros municipios."" />"
"    </div>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Uni&oacute;n de San Antonio, es la"
"    siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 7"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14109/14og109.jpg"" width=""360"" alt="
"    ""organigrama Uni&oacute;n de San Antonio "" />"
"    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p>"
"    <div align=""center""></div>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento"
"      </td>"
"      <td>"
"      Salud"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia"
"      </td>"
"      <td>"
"      Trabajo Social"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos"
"      </td>"
"      <td>"
"      Panteones"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento"
"      </td>"
"      <td>"
"      Limpia"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica"
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos"
"      </td>"
"      <td>"
"      Centrode Rehabilitaci&oacute;n Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia"
"      </td>"
"      <td>"
"      Desarrollo Urbano"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes"
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias<br />"
"    Funciones del Ministerio P&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n<br />"
"    Levantar el censo de contribuyentes municipales<br />"
"    Promover la educaci&oacute;n en su comunidad<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado"
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor</strong>"
"    </p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales<br />"
"    Sistemas de organizaci&oacute;n y control administrativo<br />"
"    Selecci&oacute;n de personal<br />"
"    Banco de recursos humanos<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales"
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico"
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral"
"    9).<br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia, en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Uni&oacute;n de San Antonio, se cuenta con"
"    delegaciones municipales en los poblados de Tlacuitapan"
"    y Estaci&oacute;n Pedrito. Asimismo se cuenta con 104 agencias"
"    municipales, siendo las m&aacute;s pobladas las de las"
"    localidades de Las Agrillas, Las Agujas, Las Ardillas,"
"    Arroneras de Lourdes, Arroyo Azul, Arroyo Hondo,"
"    Cantarranas, Carre&oacute;n (Carri&oacute;n), Ca&ntilde;ada de Infante,"
"    Ca&ntilde;ada de Mena, El Cedro, Charco Largo (Las Palmas) ,"
"    Charco Redondo (F&aacute;tima), Churintzio (Churincio), Corral"
"    Blanco, Los Cuartos (Los Cuartos de Primavera), La"
"    Cuchilla, Ejido Las Palmas, Ejido San Salvador, La"
"    Florida, La Fortuna, Las Grullas, Halconeros, Los"
"    Horcones, El Hormiguero, Jacona, El Jaral, El Jaralito"
"    de Vega, La Linasa, El Lobo, La Loma Alta, Loma de"
"    Sotelos, Loma del Aire, Lomas de Santa Gertrudis, El"
"    Maguey, El Montoro, La Noria, El Ocote, La Palma Chica,"
"    La Palma (La Palma Grande), Palo Alto, El Pastor,"
"    Piedras Negras, La Pitahaya, Potrero Viejo, El Potrero,"
"    Presa de San Agust&iacute;n, Las Presitas, Primavera,"
"    Providencia, La Puerta de los Cerritos, Rancho Alegre,"
"    R&iacute;o de V&aacute;zquez, El R&iacute;o Verde, El Rodeo, Rosa de"
"    Castilla, El Saltillo de Vel&aacute;zquez, El Salto de San"
"    Antonio, Salto Zurita, San Angel, San Antonio de la"
"    Garza, San Bartolo de Gonz&aacute;lez, San Basilio, San"
"    Ignacio, San Isidro, San Isidro, San Jos&eacute; de"
"    Corralitos, San Jos&eacute; de Gordoa, San Jos&eacute; de las Palmas,"
"    San Jos&eacute; del Caliche, San Jos&eacute; el Alto, Santa Anita,"
"    Santa Cruz, Santa Elena, Santa Teresa, Santa Teresa,"
"    Santo Domingo, La Sauceda Grande, La Sauceda, El"
"    Saucillo de Primavera, El Sencillo, El Soplido, Las"
"    Tapias, La Tapona, Las Tierras Pardas, Las Tortugas, La"
"    Troje, El Varal, Vizcaino y El Zapote."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Uni&oacute;n de San Antonio, est&aacute; integrado en"
"    los Distritos Electorales Federal y Local n&uacute;mero 2."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Antonio Herrera Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Antonio Andrade Moreno"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juli&aacute;n Gonz&aacute;lez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Javier Arrieta Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1992-1994"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Javier Ambriz Avila"
"      </td>"
"      <td>"
"      <center>"
"      1994-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Gonz&aacute;lez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Mendoza P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1998 -2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      H&eacute;ctor Gonz&aacute;lez Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Feluipe Gonz&aacute;lez Mu&ntilde;oz"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Mendoza P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; H. Gutierrez Rinoso"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jesus Hurtado Gonz&aacute;lez"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> de Jesus Hurtado Torres</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Julio C<U+00E9>sar Hurtado Luna</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987. </li>"
"    <li> Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000. </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Uni&oacute;n de San Antonio,"
"    Jalisco. Versi&oacute;n mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Uni&oacute;n de San Antonio, Jalisco. Versi&oacute;n mecanografiada."
"    1996. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997 </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Uni&oacute;n de San Antonio, Jal. ,"
"    1998-2000. Datos complementarios para la monograf&iacute;a de"
"    Uni&oacute;n de San Antonio, Jal. , 1998 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984. </li>"
"    <li> Olveda, Jaime/ Mar&iacute;a Gracia Castillo. Estad&iacute;sticas de"
"    los Altos de Jalisco (1838-1908). Guadalajara, Jal. ,"
"    UNED, 1988. </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"    <li> Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco. </li>"
"    <li> Radiograf&iacute;a de Jalisco. Uni&oacute;n de San Antonio. En El"
"    Informador. 7 de agosto de 1994, Secc. C, p.3. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Uni&oacute;n de San"
"    Antonio, Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Uni&oacute;n de San Antonio . "
"    <!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    H. Ayuntamiento de Uni&oacute;n de San Antonio, Jalisco,"
"    1998-2000<br />"
"    J.G.G. Joaqu&iacute;n Mart&iacute;nez Nava. Director de Prensa y"
"    Difusi&oacute;n del H. Ayuntamiento de Uni&oacute;n de San Antonio,"
"    Jalisco, 1998-2000<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Uni&oacute;n de San"
"    Antonio, Jalisco, 1998-2000"
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 109 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
