"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Tonal&aacute;"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Tonal&aacute;"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Tonal&aacute; ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Tonal&aacute; proviene del vocablo n&aacute;huatl Tonallan que"
"    significa: ""<U+0080><U+009C>lugar por donde el sol sale""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    Algunos autores lo han interpretado de manera"
"    diferente, ya que para unos su significado es: lugar"
"    donde se lleva la cuenta de los d&iacute;as; y para otros es:"
"    lugar dedicado al culto del sol. Sin embargo, la"
"    acepci&oacute;n m&aacute;s aceptada por los tonaltecas es la"
"    mencionada al principio."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc101.jpg"" alt=""Tonal&aacute; escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    En 1984, para conmemorar el 454 aniversario del"
"    mestizaje en esta poblaci&oacute;n, el alcalde Marcos Arana"
"    Cervantes convoc&oacute; al dise&ntilde;o del escudo de armas, tarea"
"    que estuvo a cargo del se&ntilde;or Rogelio Contreras Colina."
"    El emblema simboliza el surgimiento del mestizaje que"
"    da origen al Tonal&aacute; de hoy, respetando las ra&iacute;ces"
"    ind&iacute;genas; ya que desde antes de la conquista era"
"    conocida como cuna alfarera.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Tonal&aacute; fue fundada por ind&iacute;genas zapotecas, quienes con"
"    el tiempo se mezclaron con otras tribus, entre ellas"
"    los toltecas que lograron imponer sus costumbres,"
"    religi&oacute;n y t&eacute;cnicas militares, entre otras cosas."
"    Tambi&eacute;n llegaron a la regi&oacute;n tribus nahualtecas."
"    </p>"
"    <p>"
"    Los habitantes de la zona hablaban el coca y el"
"    tecuexe, y se alimentaban de la caza y la pesca del r&iacute;o"
"    Chicnahua (o Santiago). Adoraban a Teopilzintli o Dios"
"    ni&ntilde;o, a quien ten&iacute;an como deidad de los buenos"
"    temporales; a Heri la divinidad de las ciencias; y a"
"    Nayarit el Dios de la guerra. Particularmente en el"
"    poblado eran muy reverenciados Tenaguachi y"
"    Tezcatlipoca."
"    </p>"
"    <p>"
"    Durante la guerra del Salitre, hacia 1510, los"
"    pur&eacute;pechas invadieron tierras del reino tonalteca. La"
"    monarca de Tonal&aacute; reuni&oacute; un poderoso ej&eacute;rcito que hizo"
"    frente y venci&oacute; a los invasores. Se distinguieron por"
"    su valor: Coyotl, Pitl&aacute;loc, Copaya y Pilili, estos tres"
"    &uacute;ltimos hijos de Oxatac. En agradecimiento se les"
"    entregaron las tierras de Tlajomulco."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14h101-01.jpg"" alt="
"    ""paso a desnivel que conduce a tonal&aacute;."" />"
"    </div>"
"    <p>"
"    A la llegada de los espa&ntilde;oles en 1530, Tonall&aacute;n estaba"
"    gobernada por una mujer llamada Cihualpilli Tzapotzinco"
"    y ten&iacute;a como tributarios a los se&ntilde;or&iacute;os de Tlaquepaque,"
"    Tololotl&aacute;n, Coyol&aacute;n, Mexquit&aacute;n, Tzalatit&aacute;n, Atemajac,"
"    Tetl&aacute;n, Tateposco, Tlaxomulco, Cuescomatit&aacute;n, Coyutl&aacute;n"
"    y Toluquilla."
"    </p>"
"    <p>"
"    Al saberse la aproximaci&oacute;n de los extranjeros se"
"    dividieron en dos bandos, pues mientras Cihualpilli"
"    Tzapotzinco y algunos caciques opinaban por hacerles"
"    una recepci&oacute;n pac&iacute;fica dado su invencible poder&iacute;o,"
"    otros pretend&iacute;an que se les resistiesen. Los valerosos"
"    caciques que se les opusieron fueron los de Coyolan,"
"    Ichcat&aacute;n, Tzalatit&aacute;n y Tetl&aacute;n, el &uacute;ltimo de los cuales"
"    estaba casado con una hija de la reina y por su valor,"
"    ejerc&iacute;a gran influencia y fue reconocido como jefe:"
"    subieron a un cerro inmediato con el prop&oacute;sito de"
"    defender sus patrios lares."
"    </p>"
"    <p>"
"    Los partidarios de la paz, mandaron al encuentro de los"
"    espa&ntilde;oles a una delegaci&oacute;n formada por nobles y gente"
"    de los diversos cacicazgos, con obsequios como miel,"
"    aguacates, cebollas y algunas frutas, y para decirles"
"    que ya ten&iacute;an noticias de su venida y que los esperaban"
"    amigablemente, aunque algunos de sus vecinos se"
"    opon&iacute;an."
"    </p>"
"    <p>"
"    Agradeci&oacute; Nu&ntilde;o de Guzm&aacute;n los obsequios y los exhort&oacute; a"
"    que tuviesen el alimento suficiente para los reci&eacute;n"
"    llegados y sus caballos. Entre tanto, se hab&iacute;an reunido"
"    los disidentes en la plaza de Tetl&aacute;n bajo el influjo de"
"    Tlacuiteuhtli, Cuauhtepizahuac, Cot&aacute;n y Catipamatac."
"    </p>"
"    <p>"
"    Fue entonces Guzm&aacute;n bien recibido por la reina, d&aacute;ndole"
"    provisiones y obsequios, m&aacute;s antes de entrar a la"
"    cuidad aquel capit&aacute;n mand&oacute; al maestro de campo con"
"    otros tres, y al escribano Hernando Sarmiento para que"
"    fuesen a requerir a los rebeldes que en n&uacute;mero de tres"
"    mil se hallaban posesionados de un cerro inmediato,"
"    para que prestasen obediencia al rey de Espa&ntilde;a,"
"    requerimiento que obtuvo por respuesta una gran"
"    griter&iacute;a y una lluvia de flechas. Debido a ello, Guzm&aacute;n"
"    dispuso el asalto dividiendo sus tropas en tres"
"    secciones."
"    </p>"
"    <p>"
"    As&iacute; se inici&oacute; un combate que dur&oacute; varias horas,"
"    encontrando los conquistadores una obstinada y valerosa"
"    resistencia por parte de los naturales. Finalmente, los"
"    espa&ntilde;oles impusieron su fuerza militar, no sin antes"
"    haber sufrido muchas p&eacute;rdidas."
"    </p>"
"    <p>"
"    Despu&eacute;s de este enfrentamiento, Nu&ntilde;o de Guzm&aacute;n tom&oacute;"
"    posesi&oacute;n de la regi&oacute;n de Tonall&aacute;n el 25 de marzo de"
"    1530; haciendo que la soberana Cihualpilli jurase"
"    obediencia al rey de Espa&ntilde;a, mandando enseguida que en"
"    el Cerro donde acababan de defenderse los indios, se"
"    hiciese una enramada figurando un templo al que llam&oacute; ""<U+0080><U+009C>"
"    Victoria de la Cruz ""<U+0080><U+009C> poniendo la insignia del"
"    cristianismo por remate, de un tama&ntilde;o como de veinte"
"    varas, de manera que fuese visible desde lejos."
"    </p>"
"    <p>"
"    Al ser bautizada Cihualpilli recibi&oacute; el nombre de Juana"
"    Bautista; y su hijo que se llamaba Sangengui Xochitla"
"    recibi&oacute; el nombre de Santiago V&aacute;zquez Palacio."
"    </p>"
"    <p>"
"    Cuando parti&oacute; Nu&ntilde;o de Guzm&aacute;n dej&oacute; al capit&aacute;n Diego"
"    V&aacute;zquez Buend&iacute;a con algunos soldados a fin de que"
"    cuidaran las tierras conquistadas."
"    </p>"
"    <p>"
"    Durante la dominaci&oacute;n espa&ntilde;ola Tonall&aacute;n fue nombrada"
"    como corregimiento del reino de la Nueva Galicia con el"
"    nombre de Santiago de Tonal&aacute;."
"    </p>"
"    <p>"
"    Por aproximadamente 18 meses, Tonal&aacute; fue el segundo"
"    asentamiento de la trashumante Guadalajara, dicha villa"
"    se asent&oacute; en este lugar del 8 de agosto de 1533 hasta"
"    febrero de 1535."
"    </p>"
"    <p>"
"    De acuerdo a un censo realizado por la Real Audiencia"
"    en 1548, el pueblo de Tonal&aacute; contaba entonces con 185"
"    casas y 1,791 personas en la cabecera; 147 en Cuyutl&aacute;n"
"    ( hoy Coyula ), 79 en Juanacatl&aacute;n y 70 en Tengo."
"    </p>"
"    <p>"
"    Los naturales de estas tierras eran descritos como"
"    ""<U+0080><U+009C>obedientes, nobles, d&oacute;ciles""<U+0080><U+009D>, por los frailes"
"    franciscanos Juan Pastrano, Miguel Padilla e Ignacio de"
"    la Vega en un documento fechado el 6 de octubre de"
"    1615, en donde solicitan al monarca espa&ntilde;ol les sean"
"    otorgados terrenos por c&eacute;dula real."
"    </p>"
"    <p>"
"    Hacia 1621, los pueblos de Tonal&aacute;, Tololotl&aacute;n, San"
"    Mart&iacute;n, San Gaspar y San Andr&eacute;s eran doctrinas de"
"    religiosos agustinos, quienes resid&iacute;an en Tonal&aacute;."
"    </p>"
"    <p>"
"    En esa misma &eacute;poca, eran muy conocidos unos ba&ntilde;os de"
"    agua caliente que estaban en dicho pueblo; a ellos se"
"    refiere Domingo L&aacute;zaro de Arregui en los siguientes"
"    t&eacute;rminos ""<U+0080><U+009C>... se llaman Los Ba&ntilde;os de Tonal&aacute;, donde"
"    algunos enfermos van a ba&ntilde;arse y se hallan bien, y se"
"    tienen por buenos ba&ntilde;os para enfermedades de causas"
"    fr&iacute;as, apilaciones y bubas. Suele haber all&iacute; un xacal o"
"    casa de paja que mand&oacute; hacer el se&ntilde;or obispo D. Fr."
"    Juan de Ovalle""<U+0080><U+009D>."
"    </p>"
"    <p>"
"    Por decreto del 27 de marzo de 1824, Tonal&aacute; se"
"    convierte en uno de los 26 departamentos en que se"
"    dividi&oacute; la entidad; comprendiendo los pueblos de"
"    Zapotlanejo, Juanacatl&aacute;n, Santa F&eacute; y Tecualtit&aacute;n con"
"    las haciendas de Zapotlanejo y Miraflores. En este"
"    mismo decreto se le concedi&oacute; el t&iacute;tulo de villa al"
"    poblado de Tonal&aacute;."
"    </p>"
"    <p>"
"    Por decreto del 14 de noviembre de 1824, Tonal&aacute; deja de"
"    ser cabecera de departamento quedando subordinado a"
"    Zapotlanejo."
"    </p>"
"    <p>"
"    Desde 1825 perteneci&oacute; al 1er. Cant&oacute;n de Guadalajara; en"
"    ese a&ntilde;o Tonal&aacute; ya ten&iacute;a Ayuntamiento y comprend&iacute;a a los"
"    pueblos de Santa Cruz, Coyula, Tololotl&aacute;n y las"
"    congregaciones de Tateposco y Huertas."
"    </p>"
"    <p>"
"    Por decreto n&uacute;mero 355 del 13 de mayo de 1889, Tonal&aacute;"
"    que hab&iacute;a pertenecido al departamento de Zapotlanejo"
"    (desde 1824) pas&oacute; a pertenecer al de San Pedro."
"    </p>"
"    <p>"
"    En el decreto n&uacute;mero 366 de fecha 17 de Septiembre de"
"    1873, ya se menciona a Tonal&aacute; como municipalidad."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Cihualpilli."
"      </td>"
"      <td>"
"      Reina de Tonal&aacute;."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jaime de Anesagasti."
"      </td>"
"      <td>"
"      Presb&iacute;tero."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Garc&iacute;a Parga."
"      </td>"
"      <td>"
"      Presb&iacute;tero."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jes&uacute;s Guerrero Galv&aacute;n."
"      </td>"
"      <td>"
"      Pintor."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Gorgonio Gory Cort&eacute;s."
"      </td>"
"      <td>"
"      Compositor."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Candelario Medrano."
"      </td>"
"      <td>"
"      Artesano."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1530"
"      </td>"
"      <td>"
"      Marzo 25. Tom&oacute; posesi&oacute;n de estas tierras el"
"      conquistador espa&ntilde;ol Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1533 - 1535"
"      </td>"
"      <td>"
"      5 de Enero fundaron en Tonal&aacute;, la Villa de"
"      Guadalajara."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1824"
"      </td>"
"      <td>"
"      Marzo 27. Se le concedi&oacute; al poblado de Tonal&aacute; el"
"      t&iacute;tulo de villa."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1873"
"      </td>"
"      <td>"
"      17 de septiembre se publica el decreto n&uacute;mero 366,"
"      en el que se menciona a Tonal&aacute; con el rango de"
"      municipio."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m101.jpg"" alt="
"      ""Municipio Tonal&aacute; "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Tonal&aacute; se localiza en el centro"
"      oriente del estado de Jalisco en las coordenadas"
"      20<U+00B0>31""<U+0080><U+0099>50""<U+0080><U+0099>""<U+0080><U+0099> a los 20<U+00B0>42""<U+0080><U+0099>10""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte y de"
"      los 103<U+00B0>08""<U+0080><U+0099>30""<U+0080><U+0099>""<U+0080><U+0099> a los 103<U+00B0>16""<U+0080><U+0099>50""<U+0080><U+0099>""<U+0080><U+0099> de longitud"
"      oeste, a una altura media de 1,500 metros sobre"
"      el nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con Ixtlahuac&aacute;n del Rio; al sur"
"      con el municipio de El Salto; al poniente con"
"      Tlaquepaque y al oriente con Guadalajara y"
"      Zapotlanejo.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico."
"      Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado"
"      de Jalisco. 1988."
"      </div>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Su extensi&oacute;n territorial es de 166.10 kil&oacute;metros"
"    cuadrados."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <strong>Geolog&iacute;a</strong>"
"    <p>"
"    Los terrenos del municipio pertenecen al per&iacute;odo"
"    Terciario, y est&aacute;n compuestos por rocas sedimentarias,"
"    caliza, rocas &iacute;gneas extrusivas, riolitas, andesitas,"
"    basalto, toba y brecha volc&aacute;nica."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> En el municipio se"
"    presentan las tres caracter&iacute;sticas de relieve: Zonas"
"    accidentadas, semiplanas y planas. Las &uacute;nicas alturas"
"    representativas en el municipio son los cerros c&uacute;pula"
"    de la Reina (1,720 metros) en la Cabecera Municipal y"
"    el X&oacute;lotl (1,720 metros) al suroeste de la Cabecera"
"    Municipal.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El r&iacute;o Santiago casi cubre el municipio por sus l&iacute;mites"
"    poniente y norte; afluentes del Santiago son los"
"    arroyos del Popul, Las J&iacute;camas y Agua Amarilla,"
"    ubicados al este del municipio. Otros arroyos adem&aacute;s"
"    del Osorio dan lugar a almacenamientos hidr&aacute;ulicos como"
"    las presas: La Rusia, De Zerme&ntilde;o y El Ocotillo. Sobre"
"    el r&iacute;o Santiago se localiza la presa de Colimilla.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El clima del municipio es semiseco con invierno y"
"    primavera secos, y semic&aacute;lido sin estaci&oacute;n invernal"
"    definida. La temperatura media anual de 900 mil&iacute;metros"
"    con r&eacute;gimen de lluvia en los meses de Julio a Octubre."
"    Los vientos dominantes son de direcci&oacute;n este. El"
"    promedio de d&iacute;as con heladas al a&ntilde;o es de 6."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La vegetaci&oacute;n es de tipo selv&aacute;tica baja caducif&oacute;lea y"
"    matorrales como el huizache; cuenta con &aacute;rboles nativos"
"    como: guam&uacute;chil, mezquite, tepehuaje, encino, roble y"
"    color&iacute;n."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    En la regi&oacute;n de la barranca, los suelos son propicios"
"    para la fauna silvestre, entre la que se encuentran:"
"    roedores, zorrillos, venados, lince, armadillo,"
"    tlacuache, as&iacute; como: codornices, ticuz y torcazas,"
"    entre otras aves.    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 420 hect&aacute;reas de bosque donde"
"    predominan especies de: huizache, mezquite, encino y"
"    roble, principalmente. Sus recursos minerales son:"
"    yacimientos de arena, grava, m&aacute;rmol y piedras para"
"    construcci&oacute;n."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>Los suelos dominantes pertenecen al tipo regosol"
"    e&uacute;trico, feozem h&aacute;plico y cambisol cr&oacute;mico y como suelo"
"    asociado se encuentra el luvisol cr&oacute;mico. </p>"
"    <p>La mayor parte del suelo tiene un uso agr&iacute;cola. La"
"    tenencia de la tierra en su mayor&iacute;a corresponde a la"
"    peque&ntilde;a propiedad.<br />"
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    La parroquia del Santo Santiago, su fachada principal"
"    es de un cuerpo, rematada con un front&oacute;n recto en"
"    cantera; la portada principal tiene acceso con arco de"
"    medio punto dovelado, flanqueado por pilastras"
"    estriadas que sostienen el friso, el cual cuenta con"
"    una inscripci&oacute;n en lat&iacute;n; arriba, se ve la ventana"
"    coral, enmarcada con decoraci&oacute;n vegetal en relieve,"
"    rematada con un nicho y venera. A los lados se muestran"
"    contrafuertes en forma de torre&oacute;n, decorados con"
"    relieves vegetales; el del izquierdo ostenta un"
"    medall&oacute;n con anagrana y la fecha del 24 de marzo de"
"    1813; alrededor hay g&aacute;rgolas en forma de le&oacute;n. La torre"
"    es de dos cuerpos, cupul&iacute;n y linternilla."
"    </p>"
"    <p>"
"    El interior es planta de tres naves, techada con"
"    b&oacute;vedas de arista, el retablo principal es neocl&aacute;sico."
"    El acceso a la sacrist&iacute;a es por vano adintelado"
"    mostrando relieves animales en clave, y de vegetales a"
"    los lados. Patio del claustro con arcos de medio punto"
"    dovelados, apoyados en columnas de capitel d&oacute;rico,"
"    arriba se observan g&aacute;rgolas con figuras animales y"
"    humanas. Enfrente de la parroquia hay un monumento a"
"    P&iacute;o IX, eregido en 1887."
"    </p>"
"    <p>"
"    En cuanto a arquitectura religiosa tambi&eacute;n destacan las"
"    parroquias de Santa Cruz de la Huertas, Coyula y"
"    Tololotl&aacute;n, todas ellas son estilo colonial."
"    </p>"
"    <p>"
"    Entre las edificaciones de tipo civil m&aacute;s importantes"
"    se cuentan: El puente sobre el r&iacute;o Santiago; la garita"
"    del Puente Grande construida en el siglo XVIII y la"
"    exhacienda Arroyo de Enmedio de estilo neocl&aacute;sico."
"    </p>"
"    <p>"
"    Por su labor de apoyo en la difusi&oacute;n del patrimonio"
"    cultural del municipio destacan el Museo Nacional de la"
"    Cer&aacute;mica; la Casa de los Artesanos y el Museo Tonallan."
"    </p>"
"    <p>"
"    En ambos inmuebles se exhiben artesan&iacute;as locales y"
"    regionales en sus variadas expresiones."
"    </p>"
"    <p>"
"    <strong>Hist&oacute;ricos</strong>"
"    </p>"
"    <p>"
"    Bustos erigidos en memoria de don Miguel Hidalgo y"
"    Costilla, y de don Benito Ju&aacute;rez."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Museo Nacional de la Cer&aacute;mica.- En este edificio se"
"    albergan valiosas y bellas colecciones. Tiene una sala"
"    dedicada a la artesan&iacute;a jalisciense con muestras"
"    prehisp&aacute;nicas, coloniales, contempor&aacute;neas de la"
"    alfarer&iacute;a del estado en general y de Tonal&aacute; en"
"    particular. En las otras salas se exhiben artesan&iacute;as de"
"    otros centros alfareros del pa&iacute;s. Destaca el sal&oacute;n de"
"    la miniatura. En este espacio se encuentran, pues,"
"    todas las formas de expresi&oacute;n pl&aacute;stica que los"
"    alfareros del pa&iacute;s producen."
"    </p>"
"    <p>"
"    Museo Regional de Tonal&aacute;.- Es una construcci&oacute;n r&uacute;stica"
"    en la que se utiliz&oacute; adobe, vigas de madera, tejas y"
"    carrizos de bamb&uacute;. En este espacio se pueden admirar"
"    exposiciones temporales de artistas y artesanos de la"
"    regi&oacute;n."
"    </p>"
"    <p>"
"    <strong>Obras de Arte</strong>"
"    </p>"
"    <p>"
"    Esculturas: Una imagen que representa a Cihualpilli,"
"    localizada en la cima del cerro de la Reina."
"    </p>"
"    <p>"
"    Las im&aacute;genes de San Antonio y de San Francisco, ambas"
"    datan del siglo XVIII. Una escultura de P&iacute;o IX, obra"
"    del siglo XIX, se localiza enfrente de la parroquia de"
"    Santo Santiago."
"    </p>"
"    <p>"
"    Monumento a la alfarer&iacute;a, obra del Escultor Miguel"
"    Miramontes."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14t101-01.jpg"" alt="
"    ""artesanos tonaltecas trabajando el vidrio soplado."" />"
"    </div>"
"    <p>"
"    Murales sobre el arribo de los espa&ntilde;oles y la conquista"
"    de Tonal&aacute;, de Luis Felipe."
"    </p>"
"    <p>"
"    Murales sobre el trabajo artesanal en la Casa de los"
"    Artesanos, de Roger Fabian."
"    </p>"
"    <p>"
"    Pinturas: Destacan las siguientes obras: ""<U+0080><U+009C>Viacrucis""<U+0080><U+009D>"
"    &oacute;leo plasmado en el siglo XIX, es una copia de la obra"
"    de Jos&eacute; Fourrier; y ""<U+0080><U+009C>Las Bodas de Mar&iacute;a""<U+0080><U+009C>, &oacute;leo del"
"    siglo XIX."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas Populares</strong>"
"    </p>"
"    <p>"
"    Fiestas de sol, se llevan a cabo del 1<U+00B0> al 14 de abril,"
"    es una de las fiestas m&aacute;s importantes, a la cual acuden"
"    expositores artesanales de todo el estado. Durante"
"    estos d&iacute;as se efect&uacute;an una serie de eventos"
"    tradicionales: danzas aut&oacute;ctonas, bailes folkl&oacute;ricos,"
"    tianguis artesanal, exposici&oacute;n de comida t&iacute;pica,"
"    desfile de carros aleg&oacute;ricos, elecci&oacute;n de reina, entre"
"    otros. Por la noche, juegos mec&aacute;nicos, pirot&eacute;cnicos;"
"    as&iacute; como bailes populares, presentaci&oacute;n de artistas,"
"    bandas musicales, eventos culturales y deportivos."
"    </p>"
"    <p>"
"    Fiesta de la Santa Cruz, se efect&uacute;an del 3 al 15 de"
"    mayo; durante este lapso se realizan procesiones cada"
"    d&iacute;a en los barrios que tienen cruz, adem&aacute;s se acompa&ntilde;an"
"    con bandas musicales y danzas aut&oacute;ctonas y por las"
"    noches los juegos artificiales dan gran colorido y"
"    animaci&oacute;n."
"    </p>"
"    <p>"
"    Fiestas en honor al Santo Santiago, quien es el patrono"
"    del pueblo, se realizan durante una semana al rededor"
"    del 25 de julio que es el d&iacute;a principal; se efect&uacute;an"
"    danzas como las de los Tastoanes, y matachines; hay"
"    bandas musicales y por la noche, juegos artificiales y"
"    kermeses."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14t101-02.jpg"" alt="
"    ""representaci&oacute;n de la danza de 'los tastoanes'."" />"
"    </div>"
"    <p>"
"    El d&iacute;a 16 de Septiembre se celebran las fiestas patrias"
"    con presentaci&oacute;n de bandas musicales, danzas"
"    folkl&oacute;ricas, desfile de carros aleg&oacute;ricos, jaripeos,"
"    charreadas, carreras de caballos y de burros,"
"    mojigangas; en la noche hay juegos pirot&eacute;cnicos y"
"    mec&aacute;nicos."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14t101-03.jpg"" alt="
"    ""un grupo de tonaltecas que posan antes de ejecutar la danza de 'matachines'."" />"
"    </div>"
"    <p>"
"    La festividad de la Virgen de Guadalupe, el d&iacute;a 12 de"
"    diciembre, se festeja con una peregrinaci&oacute;n al cerro de"
"    la Reina."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    La m&aacute;s conocida es la del ""Cerro de la Reina"", donde se"
"    refiere a la existencia de un enorme tesoro en donde"
"    anteriormente tuvo su trono la reina Cihualpilli."
"    </p>"
"    <p>"
"    Otra es la que narra la aparici&oacute;n del Santo Santiago en"
"    mitad del enfrentamiento armado que sostuvieron las"
"    huestes espa&ntilde;olas, encabezadas por Nu&ntilde;o de Guzm&aacute;n,"
"    contra los naturales de estas tierras; en marzo de"
"    1530."
"    </p>"
"    <p>"
"    El santo se uni&oacute; a la pelea combatiendo a los guerreros"
"    ind&iacute;genas, quienes heridos y maltrechos fueron dejados"
"    como ejemplo de poder&iacute;o espa&ntilde;ol."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14t101-04.jpg"" alt="
"    ""sitio donde se encuentra una roca que dio lugar al surgimiento de una leyenda sobre 'la piedra encantada'."" />"
"    </div>"
"    <p>"
"    <strong>Tradiciones y Costumbres</strong>"
"    </p>"
"    <p>"
"    En Cuaresma, d&iacute;a de Nuestra Se&ntilde;ora de los Dolores se"
"    acostumbra construir altares en su honor y se obsequia"
"    agua y comida a los peregrinos que acuden a visitarlos."
"    </p>"
"    <p>"
"    El d&iacute;a 2 de noviembre, d&iacute;a de los Fieles Difuntos, todo"
"    el pueblo acude al pante&oacute;n a visitar a sus muertos,"
"    decorando para ellos el camposanto."
"    </p>"
"    <p>"
"    En las fiestas del Santo Santiago, el d&iacute;a 25 de Julio,"
"    se escenifica la tradicional danza de Los Tastoanes en"
"    la cual se representa, en forma simb&oacute;lica, la batalla"
"    que libraron los ind&iacute;genas tonaltecas con los"
"    conquistadores espa&ntilde;oles en un cerro cercano a la"
"    poblaci&oacute;n en el siglo XVI. Uno de los principales"
"    personajes es el del Santo Santiago quien, seg&uacute;n la"
"    tradici&oacute;n, hizo su aparici&oacute;n en esta lucha y ante quien"
"    los guerreros ind&iacute;genas pusieron en juego sus"
"    habilidades."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En el g&eacute;nero musical destacan las composiciones"
"    tituladas ""<U+0080><U+009C>Rondinela""<U+0080><U+009C> de Gory Cort&eacute;s y ""<U+0080><U+009C>La Tonalteca""<U+0080><U+009D>"
"    de Isidro Ramos."
"    </p>"
"    <p>"
"    <strong>Cer&aacute;mica</strong>"
"    </p>"
"    <p>"
"    Murales cer&aacute;micos de Salvador V&aacute;zquez y Francisco"
"    Basulto en la Presidencia Municipal."
"    </p>"
"    <div align=""center"">"
"    <img width=""265"" src=""14101/14t101-05.jpg"" alt="
"    ""mural de francisco basulto plasmado en mosaicos de estilo r&uacute;stico."" />"
"    </div>"
"    <p>"
"    Se cuenta con bellas piezas de cer&aacute;mica elaboradas"
"    durante el tiempo de la Colonia, estas muestran una"
"    rica decoraci&oacute;n con escenas de la conquista y de la"
"    vida colonial, en jarrones y mosaicos. Estas piezas se"
"    exhiben en al Museo Nacional de la Cer&aacute;mica instalado"
"    en este Municipio."
"    </p>"
"    <div align=""center"">"
"    <img width=""264"" src=""14101/14t101-06.jpg"" alt="
"    ""este jarr&oacute;n es un ejemplo de las t&eacute;cnicas de los artesanos tonaltecas."" />"
"    </div>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Desde la &eacute;poca prehisp&aacute;nica, el pueblo de Tonal&aacute; se ha"
"    dedicado a la alfarer&iacute;a, tradici&oacute;n que hoy puede"
"    admirarse en la rica variedad de piezas que se"
"    elaboran, con platos, platones, jarros, c&aacute;ntaros,"
"    cazuelas, ollas, maceteros, floreros, piezas en"
"    miniatura y figuras decorativas; as&iacute; como figuras de"
"    personas y animales; todas en art&iacute;sticos acabados de"
"    loza vidriada o engretada, barro bru&ntilde;ido, barro canelo"
"    o de olor, barro bandera, petatillo, betus, porcelana,"
"    y stoneware; producto que por su calidad y belleza goza"
"    de fama nacional e internacional."
"    </p>"
"    <div align=""center"">"
"    <img width=""264"" src=""14101/14t101-07.jpg"" alt="
"    ""dos piezas de vidrio soplado de gran belleza."" />"
"    </div>"
"    <p>"
"    Adem&aacute;s de la alfarer&iacute;a, el fino sentido art&iacute;stico de"
"    los tonaltecas se expresa en otras artesan&iacute;as que son:"
"    papel mach&eacute; con elegantes figuras decorativas de"
"    animales, payasos y mu&ntilde;ecos; hojalater&iacute;a y lat&oacute;n, con"
"    figuras tambi&eacute;n de animales con insuperable acabado;"
"    vidrio soplado, en piezas de vajilla, juegos de agua,"
"    peces, gallos, y otros; tambi&eacute;n figuras de yeso y en"
"    chatarra."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14t101-08.jpg"" alt="
"    ""artesana tonalteca trabajando el barro."" />"
"    </div>"
"    <p>"
"    <strong>Trajes T&iacute;picos</strong>"
"    </p>"
"    <p>"
"    Para el hombre: calz&oacute;n blanco y camisa blanca con"
"    ce&ntilde;idor rojo en la cintura.<br />"
"    Para la mujer: blusa ajustada a la cintura formando un"
"    peque&ntilde;o ol&aacute;n con vuelo; falda plegada a la cintura con"
"    ol&aacute;n en la parte final de la falda, rematando el"
"    dobladillo con tela bordada."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Alimentos:</strong><br />"
"    Pepi&aacute;n Pozole de frijol, bolitas de carne, adobo.<br />"
"    </p>"
"    <p>"
"    <strong>Bebidas:</strong><br />"
"    Atole blanco, champurrado (atole con chocolat ),"
"    tejuino y agua de lima."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Tiene atractivos naturales entre los que destacan el"
"    cerro de la Reina que es un mirador desde donde se"
"    puede apreciar el Valle de Atemajac, atractivos"
"    tur&iacute;sticos que permiten potenciar el turismo en el"
"    municipio.<br />"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio cuenta con 89 localidades siendo las m&aacute;s"
"    importantes: Tonal&aacute; (Cabecera Municipal), Puente"
"    Grande, Coyula, Tololotl&aacute;n, Loma Dorada y La Colonia"
"    Jalisco.<br />"
"    </p>"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      151,190"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      250,058"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Puente Grande"
"      </td>"
"      <td>"
"      <center>"
"      4,480"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      4,317"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Coyula"
"      </td>"
"      <td>"
"      <center>"
"      1,857"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      2,695"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tololotl&aacute;n"
"      </td>"
"      <td>"
"      <center>"
"      837"
"      </center>"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jauja"
"      </td>"
"      <td></td>"
"      <td>"
"      <center>"
"      1,365"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      La Punta"
"      </td>"
"      <td>"
"      <center>"
"      731"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1,059"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    <br>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14g101-01.jpg"" alt="
"    ""jard&iacute;n y kiosko en la delegaci&oacute;n de tololotl&aacute;n, municipio de tonal&aacute;, jal."" />"
"    </div>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14g101-02.jpg"" alt="
"    ""presidencia municipal de tonal&aacute;, jal."" />"
"    </div>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14101/14g101-03.jpg"" alt="
"    ""presidencia municipal de tonal&aacute;, jal."" />"
"    </div>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Tonal&aacute; , es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 11."
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 5."
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14101/14og101.jpg"" width=""360"" alt="
"    ""organigrama Tonal&aacute; "" />"
"    </p>"
"    <div align=""center""></div>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento."
"      </td>"
"      <td>"
"      Salud."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia."
"      </td>"
"      <td>"
"      Trabajo Social."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos."
"      </td>"
"      <td>"
"      Panteones."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento."
"      </td>"
"      <td>"
"      Limpia."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica."
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos."
"      </td>"
"      <td>"
"      Centro de Rehabilitaci&oacute;n Municipal."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia."
"      </td>"
"      <td>"
"      Desarrollo Urbano."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n cultura y deportes."
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales.<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias.<br />"
"    Funciones del Ministerio P&uacute;blico."
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades.<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad.<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones.<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico.<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n.<br />"
"    Levantar el censo de contribuyentes municipales.<br />"
"    Promover la educaci&oacute;n en su comunidad.<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto.<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado."
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales.<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres.<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes.<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias.<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico."
"    </p>"
"    <p><strong>"
"    Desarrollo Urbano y Servicios P&uacute;blicos    </strong></p>"
"    <p>"
"    Parques y Jardines.<br />"
"    Edificios P&uacute;blicos.<br />"
"    Urbanismo.<br />"
"    Agua Potable.<br />"
"    Alcantarillado.<br />"
"    Mercados.<br />"
"    Transporte P&uacute;blico.<br />"
"    Rastro.<br />"
"    Alumbrado.<br />"
"    Limpia.<br />"
"    Panteones."
"    </p>"
"    <p><strong>"
"    Planeaci&oacute;n    </strong></p>"
"    <p>"
"    Programaci&oacute;n<br />"
"    Presupuestaci&oacute;n<br />"
"    Evaluaci&oacute;n"
"    </p>"
"    <p><strong>"
"    Seguridad P&uacute;blica    </strong></p>"
"    <p>"
"    Vigilar y conservar el orden y la tranquilidad"
"    p&uacute;blica.<br />"
"    Organizar la fuerza p&uacute;blica municipal.<br />"
"    Rendir diariamente al presidente municipal un parte de"
"    las personas detenidas.<br />"
"    Organizar el cuerpo de bomberos.<br />"
"    Participar en acciones de cooperaci&oacute;n, reciprocidad y"
"    ayuda mutua con los cuerpos de polic&iacute;a de los"
"    municipios circunvecinos y con el Estado.<br />"
"    Procurar dotar al cuerpo de seguridad de capacitaci&oacute;n y"
"    mejores recursos y elementos t&eacute;cnicos."
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor Administrativa </strong></p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales.<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos"
"    municipales.<br />"
"    Sistemas de organizaci&oacute;n y control"
"    administrativo.<br />"
"    Selecci&oacute;n de personal.<br />"
"    Banco de recursos humanos.<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales."
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor de Padr&oacute;n y Licencias </strong></p>"
"    <p>"
"    Expedici&oacute;n de licencias para el funcionamiento de"
"    giros.<br />"
"    Control fiscal."
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales.<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos.<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento.<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio.<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico."
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral 9)."
"    </p>"
"    <p>"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano.<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos.<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Tonal&aacute;, se cuenta con delegaciones"
"    municipales en los poblados de: Colonia Jalisco,"
"    Coyula, Puente Grande, El Rosario, San Gaspar de las"
"    Flores, Santa Cruz de las Huertas, Santa Paula,"
"    Tololotl&aacute;n y Zalatit&aacute;n; adem&aacute;s de agencias en las"
"    localidades de: Arroyo de Enmedio, Alamedas de"
"    Zalatit&aacute;n, Agua Blanca, Ciudad Aztl&aacute;n, Jauja, Loma"
"    Dorada A, Loma Dorada B, Loma Dorada C, Loma Dorada D,"
"    Loma Bonita, Lomas de las Soledad, La Ladrillera, La"
"    Punta, Rancho de la Cruz, Rey X&oacute;lotl, El Vado y"
"    Francisco Villa."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Tonal&aacute; se integra a los Distritos"
"    Electorales n&uacute;mero 20 Local y 7 Federal."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Aseo P&uacute;blico<br />"
"    </li>"
"    <li>Reglamento de Ciudades Hermanas<br />"
"    </li>"
"    <li>Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento de Inspecci&oacute;n y Vigilancia<br />"
"    </li>"
"    <li>Reglamento de Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Reglamento de Rastros<br />"
"    </li>"
"    <li>Reglamento de Cementerios"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""357"" class="
"    ""textabla"">"
"    <tr>"
"      <td width=""220"">"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td width=""111"">"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Alvarez P&eacute;rez"
"      </td>"
"      <td>"
"      <center>"
"      1954-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Nicolas Gabriel Parra"
"      </td>"
"      <td>"
"      <center>"
"      1956-1958"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Br&iacute;gido Sandoval Ramos"
"      </td>"
"      <td>"
"      <center>"
"      1959-1961"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Isidoro Ramos Bautista"
"      </td>"
"      <td>"
"      <center>"
"      1962-1964"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pascual Aldana Mart&iacute;nez"
"      </td>"
"      <td>"
"      <center>"
"      1965-1967"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Hern&aacute;nez Langarica"
"      </td>"
"      <td>"
"      <center>"
"      1968-1970"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Oliva Lemus"
"      </td>"
"      <td>"
"      <center>"
"      1971-1973"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pascual Cecilio Aldana Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Hilario Puga Decenas"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Coral Vega"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Marcos Arana Cervantes"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Melquiades Preciado Partida"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vidal Maestro Murg&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Timoteo Campechano Silva"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Felipe Jarero Escobedo"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Guillermo L&oacute;pez Mateos"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      1997 (Interinato)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Profa. Angelita Garc&iacute;a Beato"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      1997 (Interinato)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jorge Arana Arana"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Lara Lucano (Interino)"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Vicente Vargas L&oacute;pez"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Palem&oacute;n Garc&iacute;a Real"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jorge Luis Viscarra Mayorga"
"      </td>"
"      <td align=""center"">"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Antonio Mateos Nu&ntilde;o"
"      </td>"
"      <td align=""center"">"
"      2010-2012"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>Jorge Arana Arana</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td><p>Sergio Armando Ch<U+00E1>vez D<U+00E1>valos</p></td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Tonal&aacute;, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Tonal&aacute;, Jalisco. Versi&oacute;n mecanografiada. 1996. </li>"
"    <li> Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Tonal&aacute;, Jal. , 1998-2000. Monograf&iacute;a"
"    del Municipio de Tonal&aacute;, Jal., 1998 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984. </li>"
"    <li> Perfil 124. Tonal&aacute;. En Mural. 17 de julio de 1999."
"    Secc. B, p.5. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"    <li> Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco. </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Tonal&aacute; ,"
"    Jalisco. 1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Tonal&aacute; .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de Jalisco<br />"
"    H. Ayuntamiento de Tonal&aacute;, Jalisco, 1998-2000<br />"
"    C. Lic. Silvia Gonz&aacute;lez Anguiano<br />"
"    Oficial Mayor de Cultura del H. Ayuntamiento de Tonal&aacute;,"
"    Jal. 1998-2000<br />"
"    Fotograf&iacute;as: H. Ayuntamiento de Tonal&aacute;, Jal. 1998-2000"
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 101 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
