"x"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"  <head>"
"  <meta http-equiv=""Content-Type"" content="
"  ""text/html; charset=utf-8"" />"
"  <title>"
"  Jalisco - Zapotiltic"
"  </title>"
"  <link href=""../../css/style.css"" rel=""stylesheet"" type="
"  ""text/css"" />"
"  </head>"
"  <body onload="
"  ""parent.rojo.location.href='menub.html'; return true"">"
"  <!-- Encabezado de Municipio-->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td>"
"    <a name=""00""></a><img src=""14titulob.png"" border=""0"""
"    usemap=""#Enciclopedia"" />"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""municipio"">"
"    Zapotiltic"
"    </td>"
"  </tr>"
"  </table><!-- inicio de tabla -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr><!--Nomenclatura -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""01""></a>NOMENCLATURA"
"    </td>"
"  </tr>"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Denominaci&oacute;n"
"    </td>"
"    <td class=""subtitulos"">"
"    Toponimia"
"    </td>"
"  </tr><!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"    <td class=""texto"">"
"    Zapotiltic ."
"    </td><!--Nomenclatura / Toponimia-->"
"    <td class=""texto"">"
"    <p>"
"    Proviene de los vocablos Tzapotl-tiltic, que juntos dan"
"    lugar al vocablo nahu&aacute;tl que significa ""<U+0080><U+009C>Lugar de"
"    zapotes prietos o fruta dulce y negra""<U+0080><U+009D>. El nombre se"
"    adopt&oacute;, por la abundancia de este fruto en la"
"    antig<U+00FC>edad."
"    </p>"
"    </td>"
"  </tr><!-- Escudo -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    ESCUDO"
"    </td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    <img src=""escudos/14esc121.jpg"" alt=""Zapotiltic escudo"""
"    width=""150"" />"
"    </td>"
"    <td width=""500"" class=""texto"">"
"    <p>"
"    El escudo de armas, est&aacute; elaborado principalmente con"
"    elementos ind&iacute;genas propios de Zapotiltic y algunos"
"    modernos de car&aacute;cter universal y local que representan"
"    en conjunto, la defensa de la integridad, la tradici&oacute;n,"
"    la identidad, el presente y futuro municipales y sus"
"    aportaciones.<br />"
"    </p>"
"    <p>"
"    Los elementos que conforman su escudo, como la coraza y"
"    la espada, representan su protagonismo en el acontecer"
"    de los hechos del universo y su preocupaci&oacute;n por que"
"    &eacute;stos contin&uacute;en, raz&oacute;n por la cual se manifiesta como"
"    guerdi&aacute;n y guerrero."
"    </p>"
"    <p>"
"    Las palabras aztecas Tzapotl y Tiltic escrituras en el"
"    bander&iacute;n significan ""<U+0080><U+009C>Zapote Negro""<U+0080><U+009D> o ""<U+0080><U+009C>Zapote Prieto""<U+0080><U+009D>,"
"    respectivamente, y son el origen etimol&oacute;gico del actual"
"    Zapotiltic."
"    </p>"
"    <p>"
"    Los dos c&iacute;rculos entrelazados representan la uni&oacute;n; los"
"    colores rojo escarlata y amarillo canario, considerados"
"    como calientes, su fuerza y temperamento. Los colores y"
"    forma de su escudo simbolizan una fuerza moderna,"
"    organizada, progresista y humana, en la que cada cual"
"    asume su puesto con responsabilidad. Fuerza manifestada"
"    a la luz del mundo en el color azul."
"    </p>"
"    <p>"
"    Los brazos, la simbolizaci&oacute;n de la fuerza y el mismo"
"    cielo, median entre naturaleza, esp&iacute;ritu y materia"
"    espiritualizada; la primera de &eacute;stas, expresada en la"
"    agricultura y los paisajes de la parte inferior"
"    izquierda; la segunda, representada por el libro de"
"    piedra que aparece en el lado inferior derecho, el cual"
"    manifiesta su moral, filosof&iacute;a, religi&oacute;n, pol&iacute;tica y"
"    arte; y, la tercera, representada por el engrane,"
"    s&iacute;mbolo de transformaci&oacute;n y modernizaci&oacute;n de la vida en"
"    la, regi&oacute;n."
"    </p>"
"    <p>"
"    Los distintivos laterales sugieren la pertenencia a"
"    M&eacute;xico, la adhesi&oacute;n a sus postulados de paz, trabajo e"
"    independencia y la lucha por su autodeterminaci&oacute;n y"
"    soberan&iacute;a."
"    </p>"
"    <p>"
"    La ca&ntilde;a retorcida en forma de espada, representa el"
"    arma que todos y cada uno de nosotros deber&iacute;amos usar,"
"    para llevar a cabo ""la transformaci&oacute;n positiva de la"
"    naturaleza, la sociedad y la cultura para el bienestar"
"    y progreso de la humanidad.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Este escudo de armas, creado por el Prof. Jos&eacute; Luis"
"    Cobi&aacute;n, fue oficialmente acordado por acta de cabildo"
"    No. 26, de fecha 10 de diciembre de 1986.<br />"
"    </p>"
"    </td>"
"  </tr><!--HISTORIA-->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""02""></a>HISTORIA"
"    </td>"
"  </tr><!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"    <td width=""240"" class=""subtitulos"">"
"    Rese&ntilde;a Hist&oacute;rica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Tzapotl tiltic, fue un pueblo ind&iacute;gena, y estaba"
"    gobernado por el cacique Tlamazollan."
"    </p>"
"    <p>"
"    Algunos historiadores afirman, que el origen de"
"    Zapotiltic inici&oacute; con la integraci&oacute;n de los cacicazgos"
"    y tribus abor&iacute;genes de Tuxpan, Tamazula y Zapotl&aacute;n, que"
"    en el siglo VI fijaron su mansi&oacute;n en Tuxpan. Desde esa"
"    &eacute;poca, puede decirse, fue el inicio del n&uacute;cleo de"
"    poblaci&oacute;n que m&aacute;s tarde ser&iacute;an habitantes de"
"    Tzapotiltic, asent&aacute;ndose algunas familias cerca del R&iacute;o"
"    Coahuayana, y que m&aacute;s tarde, a ra&iacute;z de la conquista, se"
"    trasladar&iacute;an a la zona que hoy ocupa la cabecera"
"    municipal."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14121/14h121-01.jpg"" alt="
"    ""fotograf&iacute;a antigua de la calle de hidalgo, en zapotiltic, jal."" />"
"    </div>"
"    <p>"
"    A finales del siglo XV de nuestra era, los moradores de"
"    Tzapotiltic participaron en la hist&oacute;rica ""<U+0080><U+009C>Guerra del"
"    Salitre""<U+0080><U+009D>, la que termin&oacute; hacia 1510 con la derrota"
"    definitiva de los tarascos y el dominio sobre la regi&oacute;n"
"    del Rey de Colima, quien prest&oacute; apoyo a los moradores"
"    de Tzapotiltic, Zacoalco, Sayula y dem&aacute;s cacicazgos"
"    colindantes para despu&eacute;s someterlos al dominio del"
"    reino Colimote."
"    </p>"
"    <p>"
"    Cuando vinieron los espa&ntilde;oles, el rey Tangaanzan II,"
"    sabedor del desembarco de los blancos en Veracruz y de"
"    la conquista del Imperio Azteca, temeroso fue a M&eacute;xico"
"    a entregar su cetro y ofrecer su reino, as&iacute; como"
"    denunciar al rico y poderoso reino de Colima para que"
"    fueran sobre &eacute;l y lo destrozaran, en venganza de la"
"    derrota que le hab&iacute;an dado en las cercan&iacute;as de"
"    Zacoalco, cuando ambicionaba ser due&ntilde;o de aquellas"
"    playas salitrosas."
"    </p>"
"    <p>"
"    Ordenada por Hern&aacute;n Cort&eacute;s, sali&oacute; de M&eacute;xico, al mando"
"    de los capitanes Juan Alvarez y Alonso de Avalos, la"
"    primera expedici&oacute;n con el prop&oacute;sito de conquistar el"
"    reino de Colima; para tal prop&oacute;sito, al llegar a"
"    Michoac&aacute;n, las cabezas de la expedici&oacute;n se dividieron"
"    con la finalidad de reconocer el terreno, tocando a"
"    Alvarez dirigirse a Coalcoman y a Avalos a Mazamitla."
"    </p>"
"    <p>"
"    Alvarez fracas&oacute; ante la fuerza del Rey Colimote, que"
"    hizo poderosa resistencia, en tanto que Alonso de"
"    Avalos no encontr&oacute; resistencia, ya que los ej&eacute;rcitos"
"    ind&iacute;genas hab&iacute;an sido llamados a Colima para sostener"
"    el sitio, ante lo cual se present&oacute; a los pueblos como"
"    su libertador y de este modo quedaron estas tierras"
"    libres del Reino de Colima, pero en manos de los"
"    espa&ntilde;oles."
"    </p>"
"    <p>"
"    Del periodo que va de 1526 a 1529, Gonzalo de Sandoval,"
"    enviado de Hern&aacute;n Cort&eacute;s, rindi&oacute; a su espada a la"
"    capital de Colima y a todos los pueblos coste&ntilde;os que"
"    dominaban."
"    </p>"
"    <p>"
"    As&iacute; los moradores de Zapotiltic, dejaron de ser"
"    s&uacute;bditos de Colima para quedar bajo el dominio de los"
"    conquistadores."
"    </p>"
"    <p>"
"    El territorio conquistado fue dividido en dos grandes"
"    provincias: Nueva Galicia, donde fue fundada"
"    Guadalajara, y la provincia de Avalos, que comenzaba"
"    sus l&iacute;mites donde hoy es la estaci&oacute;n de Santa Ana, en"
"    la v&iacute;a f&eacute;rrea Guadalajara- Manzanillo, y la provincia"
"    de Colima."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14121/14h121-02.jpg"" alt="
"    ""fotograf&iacute;a antigua del mercado hidalgo."" />"
"    </div>"
"    <p>"
"    La Provincia de Avalos llevaba ese nombre en honor de"
"    Don Alonso de Avalos, conquistador de esas tierras,"
"    pero estaba subordinada a Nueva Galicia."
"    </p>"
"    <p>"
"    Zapotiltic qued&oacute; dentro de la Provincia de Avalos, pero"
"    ya no en los departamentos de Tuxpan, cuyos l&iacute;mites"
"    fueron modificados. Anduvo en un vaiv&eacute;n pol&iacute;tico entre"
"    Zapotl&aacute;n y Tamazula que se lo disputaban."
"    </p>"
"    <p>"
"    A 10 a&ntilde;os de la conquista de estos lugares, se present&oacute;"
"    la primera epidemia de una fiebre a la que s&oacute;lo"
"    sobrevivi&oacute; la cuarta parte de la poblaci&oacute;n."
"    </p>"
"    <p>"
"    Si bien la epidemia disminuy&oacute; el n&uacute;mero de habitantes,"
"    a la ya de por s&iacute; peque&ntilde;a poblaci&oacute;n, esto fue s&oacute;lo una"
"    vicisitud temporal, ya que la riqueza de sus tierras,"
"    lo bueno de su clima y el ser la intersecci&oacute;n de los"
"    caminos de Herradura y Guadalajara, fueron factores"
"    para que la zona volviera a cobrar vida."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14121/14h121-03.jpg"" alt="
"    ""fotograf&iacute;a antigua de la calle hidalgo, en zapotiltic, jal."" />"
"    </div>"
"    <p>"
"    Este camino y paraje se engrandeci&oacute; con la llegada de"
"    los siguientes personajes: Capit&aacute;n Don Francisco Cort&eacute;s"
"    de San Buenaventura, sobrino de Hern&aacute;n Cort&eacute;s, que vino"
"    a revisar los reinos conquistados; Fray Juan de"
"    Zum&aacute;rraga, primer prelado en confirmar a habitantes del"
"    lugar; Don Vasco de Quiroga; y el Virrey Don Antonio de"
"    Mendoza, que ven&iacute;a triunfante de Nochistl&aacute;n y que quiso"
"    terminar pol&eacute;micas en la Villa de Colima."
"    </p>"
"    <p>"
"    Este camino de Michoac&aacute;n fue de mucha importancia,"
"    porque ven&iacute;an las grandes caravanas de muleteros para"
"    llevar la sal de Cuyutl&aacute;n, los mariscos y toda la"
"    mercanc&iacute;a que abordaban los grandes barcos que llegaban"
"    del Jap&oacute;n y de las Californias. Famosas eran las"
"    cantidades de dineros que transitaban por esta ruta."
"    </p>"
"    <p>"
"    En un principio, el sitio m&aacute;s concurrido era la"
"    antiguamente llamada Congregaci&oacute;n de San Bartolom&eacute;, la"
"    cual se ubicaba a legua y media del r&iacute;o Coahuayana."
"    Posteriormente, los lugare&ntilde;os comenzaron a concurrir al"
"    sitio que ahora ocupa la poblaci&oacute;n con el fin de vender"
"    alimentos, agua y frutas a los que pasaban a Colima, lo"
"    que dio lugar al nacimiento del actual Zapotiltic y a"
"    la desapareci&oacute;n de la Congregaci&oacute;n de San Bartolom&eacute;."
"    </p>"
"    <p>"
"    La catequizaci&oacute;n la llevaron a cabo Mart&iacute;n de Jes&uacute;s y"
"    fray Juan de Padilla; el primer religioso enviado al"
"    pueblo fue fray Lorenzo de Z&uacute;&ntilde;iga; y, poco despu&eacute;s, el"
"    padre Diego Serrano levant&oacute; la iglesia en 1629, la cual"
"    fue asistencia franciscana del convento de Tuxpan hasta"
"    1699, fecha en la que pas&oacute; a ser de Tamazula con el"
"    nombre de convento de Santiago de Tzapotiltic."
"    </p>"
"    <p>"
"    En 1825, Zapotiltic era pueblo con ayuntamiento y"
"    estaba comprendido en el departamento de Zapotl&aacute;n el"
"    Grande del 4<U+00B0> cant&oacute;n de Sayula. En 1856, pas&oacute; a"
"    pertenecer al 9<U+00B0> cant&oacute;n de Zapotl&aacute;n el Grande (Ciudad"
"    Guzm&aacute;n). No se conoce el decreto que cre&oacute; este"
"    municipio, pero ya el del 4 de marzo de 1831 lo"
"    menciona como tal."
"    </p>"
"    </td>"
"  </tr><!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Personajes Ilustres"
"    </td>"
"    <td class=""texto""><table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Jos&eacute; Villa, M&uacute;sico (Pepe Villa)"
"      </td>"
"      <td>"
"      Oriundo de ""Las Canoas"", anteriormente"
"      perteneciente al municipio de Zapotiltic. M&uacute;sico"
"      vern&aacute;culo fundador y director del mariachi ""Los"
"      Coyotes"", conocido despu&eacute;s como el ""Mariachi de"
"      Pepe Villa"", famoso internacionalmente."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mendoza Cort&eacute;s"
"      </td>"
"      <td>"
"      M&uacute;sico, pionero y solista del arpa, virtuoso de"
"      este instrumento."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Arturo Mendoza Villalvazo"
"      </td>"
"      <td>"
"      M&uacute;sico de profesi&oacute;n, arpero desde la edad de 16"
"      a&ntilde;os del famoso ""Mariachi Vargas de Tecalitl&aacute;n""."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Jes&uacute;s Reyes"
"      </td>"
"      <td>"
"      M&uacute;sico, constructor y ejecutante del arpa. Fue"
"      integrante de la Orquesta T&iacute;pica de Guadalajara, se"
"      ha presentado como solista en el Teatro Degollado"
"      de Guadalajara y en varias ciudades de los Estados"
"      Unidos."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Epifanio Rivera"
"      </td>"
"      <td>"
"      Pianista virtuoso especialista en m&uacute;sica sacra y"
"      extraordinario pintor. Sus obras, en esta segunda"
"      especialidad, han traspasado nuestras fronteras,"
"      pudi&eacute;ndose apreciar en Estados Unidos y Europa, una"
"      de ellas en el Vaticano."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Filem&oacute;n N&uacute;&ntilde;ez"
"      </td>"
"      <td>"
"      Destacado m&uacute;sico que figur&oacute; en la Orquesta"
"      Sinf&oacute;nica de la Ciudad de M&eacute;xico."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel N&uacute;&ntilde;ez"
"      </td>"
"      <td>"
"      Hermano de Filem&oacute;n, destac&oacute; como violinista en un"
"      cuarteto de cuerdas de la Ciudad de M&eacute;xico y tuvo"
"      destacadas actuaciones en el Teatro Degollado de la"
"      Ciudad de Guadalajara."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Luis N&uacute;&ntilde;ez Melchor"
"      </td>"
"      <td>"
"      Talentoso m&uacute;sico y compositor; fue director de la"
"      Banda del Estado de Jalisco y, actualmente, es"
"      director de la Orquesta T&iacute;pica de Guadalajara."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Jaco Lizardi"
"      </td>"
"      <td>"
"      Compositor y actor de cine y televisi&oacute;n. Fue"
"      impulsor del mariachi ""Los Llaneros de Jalisco"" en"
"      la Ciudad de M&eacute;xico."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ricardo Cort&eacute;s"
"      </td>"
"      <td>"
"      Relojero emp&iacute;rico. Construy&oacute; relojes p&uacute;blicos,"
"      entre los que se cuentan los de la Catedral de"
"      Ciudad Guzm&aacute;n y el del Santuario de Zapotiltic,"
"      entre otros. Una calle de la poblaci&oacute;n lleva su"
"      nombre, y hay un busto de bronce en el jard&iacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Melchor"
"      </td>"
"      <td>"
"      Restaurador y retocador de im&aacute;genes religiosas"
"      cuyos trabajos son conocidos dentro y fuera del"
"      pa&iacute;s."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Profr. Jos&eacute; de Jes&uacute;s Santiago Arce"
"      </td>"
"      <td>"
"      Hombre de amplia cultura; historiador, estudioso"
"      del origen y evoluci&oacute;n de Zapotiltic, m&uacute;sico,"
"      poeta, maestro, compositor, especialista en"
"      interpretar m&uacute;sica sacra con &oacute;rgano."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ana Mar&iacute;a Contreras"
"      </td>"
"      <td>"
"      Historiadora de la regi&oacute;n, poetisa y compositora."
"      Fundadora de la revista ""Zapotiltic"" y el peri&oacute;dico"
"      ""El Rumor""."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Daniel Ru&iacute;z"
"      </td>"
"      <td>"
"      Pintor contempor&aacute;neo, autor del &oacute;leo ""Francisco V."
"      Ru&iacute;z"" (1995)."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Elisa Gudi&ntilde;o"
"      </td>"
"      <td>"
"      Gran maestra de la primera d&eacute;cada del siglo;"
"      cronista de la ciudad, home&oacute;pata de fama."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Ceballos Ramos"
"      </td>"
"      <td>"
"      Cronista de la ciudad por un tiempo. Persona de"
"      amplia cultura y famoso en todo el estado de"
"      Jalisco, por la confecci&oacute;n, ornato y decoraci&oacute;n de"
"      carros aleg&oacute;ricos de las fiestas religiosas y"
"      eventos culturales y populares."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Vizcarra Ru&iacute;z"
"      </td>"
"      <td>"
"      P&aacute;rroco de Zapotiltic de 1937 a 1957; promovi&oacute; el"
"      progreso material, espiritual y cultural de"
"      Zapotiltic, por entonces una poblaci&oacute;n"
"      eminentemente rural; fund&oacute; escuelas, grupos"
"      musicales, bandas de m&uacute;sica, difundi&oacute; el arte;"
"      impulsor del talento personal; cofundador de una"
"      academia comercial. El 13 de septiembre de 1947,"
"      coloc&oacute; la primera piedra del Templo del Se&ntilde;or del"
"      Perd&oacute;n, de estilo grecorromano, que, casi medio"
"      siglo despu&eacute;s, es uno de los m&aacute;s grandes y modernos"
"      de Jalisco."
"      <p>"
"      &Eacute;l fue quien tom&oacute; la gran decisi&oacute;n de erigir ese"
"      Templo- Monumento. Creador e impulsor de las"
"      fiestas patronales y patrias. En Zapotiltic, se"
"      le venera y recuerda con admiraci&oacute;n, respeto y"
"      cari&ntilde;o. Sus restos descansan en el templo que una"
"      vez so&ntilde;&oacute;."
"      </p>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Pedro S&aacute;nchez Andrade"
"      </td>"
"      <td>"
"      Tallador de madera y creativo contempor&aacute;neo de las"
"      Artes Pl&aacute;sticas, uno de los fundadores de la Casa"
"      de la Cultura, dise&ntilde;ador del logotipo de la misma y"
"      del escudo municipal de G&oacute;mez Far&iacute;as, Jal."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de Hechos Historicos"
"    </td>"
"    <td class=""texto"">"
"    <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      1521"
"      </td>"
"      <td>"
"      Conquista de los naturales de Zapotiltic, por el"
"      capit&aacute;n Don Alonso de Avalos; denominando a la"
"      regi&oacute;n ""Provincia de Avalos""."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1524"
"      </td>"
"      <td>"
"      Hizo su arribo el capit&aacute;n Don Francisco Cort&eacute;s de"
"      San Buenaventura, quien obtuvo para las armas"
"      espa&ntilde;olas el reconocimiento casi pac&iacute;fico de"
"      numerosos caciques indios, entre ellos del de"
"      Zapotiltic."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1524"
"      </td>"
"      <td>"
"      Conquista espiritual o catequizaci&oacute;n; por fray"
"      Mart&iacute;n de Jes&uacute;s o de la Coru&ntilde;a y fray Juan de"
"      Padilla."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1532"
"      </td>"
"      <td>"
"      Se impuso el nombre de ""San Bartolom&eacute;"" al pueblito"
"      de Zapotiltic, quedando sujeto al convento de"
"      Zapotl&aacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1626"
"      </td>"
"      <td>"
"      Se env&iacute;a al primer religioso de planta al pueblo de"
"      Zapotiltic; Fray Lorenzo de Z&uacute;&ntilde;iga."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1629"
"      </td>"
"      <td>"
"      Se da el t&iacute;tulo de guardian&iacute;a al pueblo de"
"      Zapotiltic, designando a fray Diego Serrano, primer"
"      guardi&aacute;n, quien levant&oacute; la iglesia y convento, con"
"      el t&iacute;tulo de ""Convento de Santiago El Mayor de"
"      Tzapotiltic""."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1629"
"      </td>"
"      <td>"
"      Fray Diego Serrano, trae desde P&aacute;tzcuaro Michoac&aacute;n,"
"      la venerable imagen del Se&ntilde;or del Perd&oacute;n, esculpida"
"      en madera de color&iacute;n, por los hermanos Mat&iacute;as y"
"      Luis de la Cerda."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1813"
"      </td>"
"      <td>"
"      El 12 de octubre, Gordiano Guzm&aacute;n atac&oacute; el"
"      destacamento realista de Zapotiltic, retir&aacute;ndose"
"      despu&eacute;s de llegar refuerzos de Zapotl&aacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1818"
"      </td>"
"      <td>"
"      El 6 de marzo, el destacamento realista de"
"      Zapotiltic, acudi&oacute; en ayuda del de Tecalitl&aacute;n, que"
"      hab&iacute;a sido atacado por Gordiano Guzm&aacute;n."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1831"
"      </td>"
"      <td>"
"      No se conoce el decreto que creara este municipio,"
"      pero el decreto del Congreso Local del 4 de marzo"
"      de este a&ntilde;o, lo mencionaba como tal."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1832"
"      </td>"
"      <td>"
"      Zapotiltic es elevado a la categor&iacute;a de parroquia,"
"      por el obispo de Guadalajara, Ilmo. Sr. Dr. Don"
"      Jos&eacute; Miguel Gordoa, nombrando primer p&aacute;rroco a Don"
"      Manuel C&aacute;rdenas."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1913"
"      </td>"
"      <td>"
"      Vecinos de Zapotiltic, se incorporan a las fuerzas"
"      villistas de la regi&oacute;n, entre los que m&aacute;s destacan"
"      son: Pedro ""La Loca"" Anaya, Arnoldo Ceballos,"
"      Eutimio Seraf&iacute;n, Dionisio Hern&aacute;ndez, quienes"
"      participaron en las batallas del cerro de Tuxpan y"
"      la de la cuesta de Sayula."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1927"
"      </td>"
"      <td>"
"      Asalto al Palacio Municipal, el cual fue"
"      incendiado, quemando los archivos, por una partida"
"      de cristeros."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1936"
"      </td>"
"      <td>"
"      Toma del Palacio Municipal, a sangre y fuego, por"
"      &oacute;rdenes del Gobierno del Estado; ya que el"
"      Presidente Municipal saliente Cayetano Vega, se"
"      neg&oacute; a entregar el poder. Adem&aacute;s de miembros del"
"      ej&eacute;rcito, participaron: Julio Lares, Presidente"
"      electo, Seraf&iacute;n Gonz&aacute;lez, Maximiano Llamas,"
"      Fortunato Lares y Aurelio Reyes, entre otros."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1937"
"      </td>"
"      <td>"
"      El bandido Bernab&eacute; Reyes ten&iacute;a asolada esta regi&oacute;n,"
"      afectando principalmente a la clase pudiente; fue"
"      asesinado poco despu&eacute;s en la regi&oacute;n de San Marcos,"
"      Jalisco, en el a&ntilde;o de 1939."
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      1944"
"      </td>"
"      <td>"
"      Fundaci&oacute;n de la Cabecera Municipal."
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""03""></a>MEDIO F&Iacute;SICO"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    Localizaci&oacute;n"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"">"
"    <!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"    <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"      <td width=""380"">"
"      <img src=""mapas/14m121.jpg"" alt="
"      ""Municipio Zapotiltic "" />"
"      </td>"
"      <td class=""texto"" align=""left"">"
"      <p>"
"      <strong>Situaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      El municipio de Zapotiltic se localiza al sureste"
"      del estado y sus coordenadas extremas son de los"
"      19<U+00B0>38""<U+0080><U+0099>05""<U+0080><U+0099>""<U+0080><U+0099> a los 19<U+00B0>53""<U+0080><U+0099>10""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte y de"
"      los 103<U+00B0>10""<U+0080><U+0099>00""<U+0080><U+0099>""<U+0080><U+0099> a los 103<U+00B0>29""<U+0080><U+0099>30""<U+0080><U+0099>""<U+0080><U+0099> de longitud"
"      oeste, a una altura de 1,302 metros sobre el"
"      nivel del mar."
"      </p>"
"      <p>"
"      <strong>Delimitaci&oacute;n</strong>"
"      </p>"
"      <p>"
"      Limita al norte con los municipios de Zapotl&aacute;n el"
"      Grande y Tamazula; al sur con Tuxpan y"
"      Tecalitl&aacute;n; al oriente con Tecalitl&aacute;n y Tamazula"
"      y al poniente con Tuxpan y Zapotl&aacute;n el"
"      Grande.<br />"
"      </p>"
"      <div class=""ftecnica"" align=""center"">"
"      Fuente: Los Municipios de Jalisco. Colecci&oacute;n:"
"      Enciclopedia de los Municipios de M&eacute;xico."
"      Secretar&iacute;a de Gobernaci&oacute;n y Gobierno del Estado"
"      de Jalisco. 1988."
"      </div>"
"      <p>"
"      El municipio de Zapotiltic, se localiza a 150"
"      kil&oacute;metros de la capital al sureste del estado."
"      </p>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Extensi&oacute;n"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Su extensi&oacute;n territorial es de 252.83 km2."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Orograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <strong>Geolog&iacute;a</strong>"
"    <p>"
"    El territorio est&aacute; constituido por terrenos del per&iacute;odo"
"    Cret&aacute;cico."
"    </p>"
"    <p>"
"    <strong>Topograf&iacute;a</strong></p>"
"    <p> El municipio es atravesado"
"    por las estribaciones de la Sierra Volc&aacute;nica"
"    Transversal, por lo que su topograf&iacute;a es irregular, a"
"    excepci&oacute;n de su parte central en donde se inicia el"
"    Valle de Tuxpan. En las partes norte y este, predominan"
"    las altitudes entre 1,100 y 1,700 metros, destacando el"
"    Cerro de Cal; hacia su parte oeste var&iacute;an entre 1,700 y"
"    2,000 metros.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Hidrograf&iacute;a"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El r&iacute;o Tuxpan-Tamazula cruza por el territorio de"
"    Zapotiltic; as&iacute; como los arroyos de Taximaxtla,"
"    Aserradero, T&iacute;a Pancha, Las Juntas, Ocotillos, Puente"
"    Chico, Potrero, El Mango, El Torre&oacute;n, El Toro, La"
"    Calera, El Pedegral, El Barro, Agua Salada, Barranca de"
"    Meliz, Barranca de Agua, Barranca de la Yerbabuena,"
"    Barranca de El Lim&oacute;n y Barranca ""<U+0080><U+009C>La Difunta""<U+0080><U+009D>. Cuenta"
"    con los manantiales de El Cortijo, El rinc&oacute;n y"
"    Taxinastla (no explotado). Estos recursos conforman la"
"    subcuenca hidrol&oacute;gica ""<U+0080><U+009C>Laguna de Zapotl&aacute;n""<U+0080><U+009D> y ""<U+0080><U+009C>R&iacute;o"
"    Tuxpan""<U+0080><U+009D>, pertenecientes a la regi&oacute;n hidrol&oacute;gica"
"    ""<U+0080><U+009C>Pacifico-Centro""<U+0080><U+009D>.</p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Clima"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Se clasifica como semiseco con oto&ntilde;o, invierno y"
"    primavera secos y semic&aacute;lidos, sin cambio t&eacute;rmico"
"    invernal bien definido. La temperatura media anual es"
"    de 17.5<U+00B0> C., y una precipitaci&oacute;n media anual de 760.8"
"    mil&iacute;metros, con r&eacute;gimen de lluvias en los meses de"
"    junio, julio y agosto. Los vientos predominantes son en"
"    direcci&oacute;n noroeste. El promedio de d&iacute;as con heladas es"
"    de 10.9 al a&ntilde;o."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Ecosistemas"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En las partes boscosas existe el pino y encino; en las"
"    laderas y lonas huizaches, mezquites, nogal y pastos"
"    naturales. En grandes extensiones, principales de la"
"    cabecera municipal, existe el guam&uacute;chil."
"    </p>"
"    <p>"
"    <strong>Fauna</strong>"
"    </p>"
"    <p>"
"    La fauna es escasa, a saber: coyote, ardilla, conejo,"
"    rata de campo y algunos reptiles.    <br />"
"    </p>"
"    </td><!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  </tr>"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Recursos naturales"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La riqueza natural con que cuenta el municipio est&aacute;"
"    representada por 1,735 hect&aacute;reas de bosque, donde"
"    predominan especies de huizache, mezquite y nogal,"
"    principalmente. Sus recursos minerales son yacimientos"
"    de cal, caliza, yeso, m&aacute;rmol, barita, cuarzo, talco y"
"    fosforita."
"    </p>"
"    </td>"
"  </tr><!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracter&iacute;sticas y Uso de Suelo"
"    </td>"
"    <td class=""texto"">"
"    <p>La composici&oacute;n de los suelos es de tipos predominantes:"
"    feozem h&aacute;plico, regosol y cambisol eutrico, andosol"
"    h&uacute;mico, y se clasifica como caf&eacute;s y caf&eacute; rojizo de"
"    bosque. </p>"
"    <p>El municipio tiene una superficie territorial de 51,092"
"    hect&aacute;reas, de las cuales 10,049 son utilizadas con"
"    fines agr&iacute;colas, 32,998 en la actividad pecuaria, 1,333"
"    son de uso forestal, 133 son suelo urbano, 5,629 otro"
"    uso y 1,310 no especificado. En lo que a propiedad se"
"    refiere, una extensi&oacute;n de 25,002 hect&aacute;reas es privada y"
"    otra de 24,780 es ejidal; no existe propiedad"
"    comunal.<br />"
"    </p></td>"
"  </tr><!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"    <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""04""></a>Perfil Sociodemogr&aacute;fico"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE"
"    COMUNICACIONES"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""06""></a>Actividad econ&oacute;mica"
"    </td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Monumentos Hist&oacute;ricos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Arquitect&oacute;nicos</strong>"
"    </p>"
"    <p>"
"    Santuario de la Virgen de Guadalupe.- Localizado en la"
"    cabecera municipal, data de la &eacute;poca colonial."
"    </p>"
"    <p>"
"    Iglesia de la hacienda de Huescalapa."
"    </p>"
"    <p>"
"    El Torre&oacute;n.- Construcci&oacute;n cil&iacute;ndrica de piedra y"
"    ladrillo ubicada en las inmediaciones de Zapotiltic."
"    </p>"
"    <p>"
"    El Rinc&oacute;n.- Construido en 1902, sirvi&oacute; de fort&iacute;n"
"    durante la &eacute;poca de la Revoluci&oacute;n."
"    </p>"
"    <p>"
"    El Acueducto.- Antigua construcci&oacute;n para rodar agua de"
"    El Rinc&oacute;n- Zapotiltic. Actualmente s&oacute;lo se pueden"
"    apreciar en algunos sectores, principalmente en la"
"    calle 12 de octubre."
"    </p>"
"    <p>"
"    Cascos de la Hacienda de Huescalapa."
"    </p>"
"    <p>"
"    Hacienda de San Mam&eacute;s.- En los l&iacute;mites Tuxpan-"
"    Zapotiltic."
"    </p>"
"    <p>"
"    Ruinas de la Hacienda de El Cortijo."
"    </p>"
"    <p>"
"    Hacienda de El Rinc&oacute;n (Casa Grande)."
"    </p>"
"    <p>"
"    <strong>Pintura</strong>"
"    </p>"
"    <p>"
"    La Guadalupana.- Obras de Epifanio Rivera, pintor de"
"    prestigio internacional, realizada al &oacute;leo en 1992. Se"
"    encuentra en el Vaticano. Algunas de sus obras se"
"    encuentran en Alemania."
"    </p>"
"    <p>"
"    ""Francisco V. Ruiz"". - Obra al &oacute;leo de Daniel Ruiz,"
"    realizada en 1995."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Museos"
"    </td>"
"    <td class=""texto"">No hay. </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Fiestas, Danzas y Tradiciones"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    <strong>Fiestas populares</strong>"
"    </p>"
"    <p>"
"    Fiestas de Mayo.- La de la mayor tradici&oacute;n e"
"    importancia es la festividad profano religiosa que se"
"    celebra anualmente en el mes de mayo, la cual inicia 28"
"    d&iacute;as despu&eacute;s del Domingo de Resurrecci&oacute;n. Durante 13"
"    d&iacute;as se celebran peregrinaciones de los diferentes"
"    barrios y comunidades de Zapotiltic al Templo del Se&ntilde;or"
"    del Perd&oacute;n."
"    </p>"
"    <div align=""center"">"
"    <img width=""370"" src=""14121/14t121-01.jpg"" alt="
"    ""vista del templo del se&ntilde;or del perd&oacute;n, en zapotiltic, jal."" />"
"    </div>"
"    <p>"
"    Feria de Mayo.- En &eacute;sta se efect&uacute;an eventos art&iacute;sticos,"
"    culturales, peleas de gallos, charrer&iacute;as, serenatas,"
"    bailes, recibimientos, etc. La fiesta culmina con el"
"    desfile de carros aleg&oacute;ricos, un d&iacute;a despu&eacute;s del Jueves"
"    de la Ascensi&oacute;n."
"    </p>"
"    <p>"
"    Cristo Rey.- Se celebra en El Rinc&oacute;n durante el mes de"
"    noviembre."
"    </p>"
"    <p>"
"    ""V&iacute;a crucis viviente"". - Se escenifica cada a&ntilde;o al"
"    t&eacute;rmino de la Cuaresma en el mismo poblado."
"    </p>"
"    <p>"
"    Fiestas Patrias.- Como en muchas partes de la Rep&uacute;blica"
"    Mexicana, en el mes de septiembre de cada a&ntilde;o se"
"    celebran las tradicionales fiestas patrias, en las"
"    cuales se llevan a cabo eventos art&iacute;sticos, culturales,"
"    deportivos, actos c&iacute;vicos, etc."
"    </p>"
"    <p>"
"    ""<U+0080><U+009C>Bajada de los Arbolitos""<U+0080><U+009D>. - Desfile de trabajos"
"    artesanales elaborados por los vecinos de El Lindero y"
"    El Pueblito, hechos con flores de Santa Mar&iacute;a y papel"
"    de china picado, ensartados en varas o maderos,"
"    alusivos a las festividades patrias que se celebran"
"    todos los d&iacute;as 15 de septiembre. El desfile parte desde"
"    El Lindero y concluye frente al palacio municipal."
"    </p>"
"    <p>"
"    Visitas al ""Cerrito"". - Cada 12 de diciembre se visita"
"    la imagen de la Virgen de Guadalupe que, seg&uacute;n la"
"    tradici&oacute;n, apareci&oacute; en un cerro sobre una piedra en las"
"    cercan&iacute;as de Huescalapa."
"    </p>"
"    <p>"
"    ""Encendios"". - Fiestas celebradas en los barrios"
"    durante el mes de mayo, en honor a la Santa Cruz."
"    </p>"
"    <p>"
"    Romer&iacute;a de la Virgen del Sagrario.- Se lleva a cabo los"
"    d&iacute;as primero de diciembre de cada a&ntilde;o, trasladando la"
"    imagen desde Tamazula hasta Zapotiltic, para regresarla"
"    el d&iacute;a &uacute;ltimo de enero."
"    </p>"
"    <p>"
"    Romer&iacute;a.- Todos los lunes a Huescalapa, a visitar a la"
"    imagen de Santo Ni&ntilde;o de Atocha."
"    </p>"
"    <p>"
"    <strong>Leyendas</strong>"
"    </p>"
"    <p>"
"    La leyenda que habla sobre bandidos que asolaron la"
"    regi&oacute;n en la &eacute;poca virreinal, menciona a Zapotiltic"
"    como lugar donde vivi&oacute; Mar&iacute;a Medina, mujer de Vicente"
"    Colombo, capit&aacute;n de los malhechores que, se dice, se"
"    ocultaba en cavernas del Nevado de Colima."
"    </p>"
"    <p>"
"    Tambi&eacute;n existe la leyenda de otro bandido famoso,"
"    correligionario de Vicente Colombo, de nombre Mart&iacute;n"
"    Toscano, que dice de tesoros escondidos en las"
"    cercan&iacute;as de Zapotiltic, en el ""<U+0080><U+009C>Cerrito de la Virgen""<U+0080><U+009D>,"
"    la cueva de ""<U+0080><U+009C>La Tolteca""<U+0080><U+009D>, El Rinc&oacute;n, etc., los cuales"
"    fueron enterrados por este personaje."
"    </p>"
"    <p>"
"    <strong>Tradiciones</strong>"
"    </p>"
"    <p>"
"    La danza de los sonajeros (de influencia Tuxpaneca), y"
"    las danzas aut&oacute;ctonas de ""<U+0080><U+009C>La Guadalupana""<U+0080><U+009D>, con"
"    instrumentos y atuendos tradicionales que no han"
"    sufrido cambios en mucho tiempo."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    M&uacute;sica"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Las composiciones del Sr. Jos&eacute; Jaco Lizardi, int&eacute;rprete"
"    del mariachi ""<U+0080><U+009C>Los Llaneros de Jalisco""<U+0080><U+009D>."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Artesan&iacute;as"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    En la actualidad, s&oacute;lo se realizan artesan&iacute;as de"
"    tejidos crochet, deshilados, punto de cruz, hilvanes y"
"    tejidos de estambres."
"    </p>"
"    <p>"
"    Destaca tambi&eacute;n la fabricaci&oacute;n de instrumentos"
"    musicales de cuerda. En la actualidad, casi ha"
"    desaparecido la fabricaci&oacute;n de arpas, aunque en un"
"    tiempo era una actividad que caracterizaba al"
"    municipio."
"    </p>"
"    <p>"
"    Anteriormente se elaboraban cobijas de lana, huaraches,"
"    cuchillos y sombreros de palma en forma manual."
"    </p>"
"    <p>"
"    <strong>Trajes T&iacute;picos</strong>"
"    </p>"
"    <p>"
"    Ya no se usa, fue calz&oacute;n y cot&oacute;n de manta, fajados con"
"    ce&ntilde;idor de lana trenzada."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <strong>Gastronom&iacute;a</strong>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    De sus alimentos destacan: la birria de chivo, con"
"    salsa de sabor &uacute;nico en la regi&oacute;n; cuachala, a base"
"    carne de pollo; y la pieza t&iacute;pica de pan conocido como"
"    ""fruta de horno"". De sus dulces, los curtidos de frutas"
"    de temporada; los cacahuates garapi&ntilde;ado; y la"
"    palanqueta de nuez. De sus frutas, la jicama y el"
"    pepino. De sus bebidas, el ponche de granada."
"    </p>"
"    </td>"
"  </tr><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Centros Tur&iacute;sticos"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Se pueden admirar obras arquitect&oacute;nicas de tipo civil y"
"    religioso, adem&aacute;s de ser considerada como poblaci&oacute;n"
"    iniciadora del patrimonio folkl&oacute;rico musical del sur de"
"    Jalisco.<br />"
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""08""></a>GOBIERNO"
"    </td>"
"  </tr><!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"    <td class=""subtitulos"">"
"    Principales Localidades"
"    </td>"
"    <td class=""texto"">"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td rowspan=""2"">"
"      <center>"
"      Nombre"
"      </center>"
"      </td>"
"      <td colspan=""2"">"
"      <center>"
"      Poblaci&oacute;n<br />"
"      (A&ntilde;o/habitantes)"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      <center>"
"      1990"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cabecera Municipal"
"      </td>"
"      <td>"
"      <center>"
"      20,523"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      22,002"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Huescalapa"
"      </td>"
"      <td>"
"      <center>"
"      3,656"
"      </center>"
"      </td>"
"      <td></td>"
"    </tr>"
"    <tr>"
"      <td>"
"      El Rinc&oacute;n"
"      </td>"
"      <td>"
"      <center>"
"      2,904"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      2 818"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tasinaxtla (La Ca&ntilde;ada)"
"      </td>"
"      <td>"
"      <center>"
"      919"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      829"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Villa L&aacute;zaro C&aacute;rdenas (Aserradero)"
"      </td>"
"      <td>"
"      <center>"
"      794"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      605"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Arco de Cobianes (El Coahuayote)"
"      </td>"
"      <td>"
"      <center>"
"      574"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      570"
"      </center>"
"      </td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Caracterizaci&oacute;n de Ayuntamiento"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    La Ley Electoral del Estado de Jalisco dedica un"
"    cap&iacute;tulo a las normas que habr&aacute;n de observarse en la"
"    elecci&oacute;n e integraci&oacute;n de los Ayuntamientos de la"
"    entidad."
"    </p>"
"    <p>"
"    En su art&iacute;culo 37 se&ntilde;ala: ""<U+0080><U+009C>Los ayuntamientos de cada"
"    municipio del estado se integrar&aacute;n por un presidente"
"    municipal, un vicepresidente y el n&uacute;mero de regidores"
"    de mayor&iacute;a relativa y de representaci&oacute;n proporcional"
"    que se se&ntilde;alan en el presente cap&iacute;tulo. Para los"
"    efectos de esta Ley, se entender&aacute; que todos los"
"    integrantes del cabildo tienen el car&aacute;cter de"
"    regidores, mun&iacute;cipes o ediles...""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Para determinar el n&uacute;mero de regidores que integrar&aacute;n a"
"    cada Ayuntamiento, el art&iacute;culo 42 de la Ley Electoral"
"    del Estado de Jalisco, dispone que: ""<U+0080><U+009C>La distribuci&oacute;n de"
"    los regidores de mayor&iacute;a relativa y de representaci&oacute;n"
"    proporcional por cada ayuntamiento se sujetar&aacute; a las"
"    siguientes bases:"
"    </p>"
"    <p>"
"    I. En los municipios en que la poblaci&oacute;n no exceda de"
"    treinta mil habitantes se elegir&aacute;n siete regidores por"
"    el principio de mayor&iacute;a relativa y dos de"
"    representaci&oacute;n proporcional;<br />"
"    II. En los municipios cuya poblaci&oacute;n exceda de treinta"
"    mil, pero no de sesenta mil habitantes, se elegir&aacute;n"
"    ocho regidores por el principio de mayor&iacute;a relativa y"
"    hasta tres regidores de representaci&oacute;n"
"    proporcional;<br />"
"    III. En los municipios en que la poblaci&oacute;n exceda de"
"    sesenta mil, pero no de noventa mil habitantes, se"
"    elegir&aacute;n diez regidores por el principio de mayor&iacute;a"
"    relativa y hasta cuatro regidores de representaci&oacute;n"
"    proporcional;<br />"
"    IV. En los municipios en que la poblaci&oacute;n exceda de"
"    noventa mil, pero no de quinientos mil habitantes, se"
"    elegir&aacute;n once regidores por el principio de mayor&iacute;a"
"    relativa y hasta cinco regidores de representaci&oacute;n"
"    proporcional, y<br />"
"    V. En los municipios en que la poblaci&oacute;n exceda de"
"    quinientos mil habitantes, se elegir&aacute;n trece regidores"
"    por el principio de mayor&iacute;a relativa y hasta siete de"
"    representaci&oacute;n proporcional.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Con base en estas disposiciones, la integraci&oacute;n, en"
"    t&eacute;rminos cuantitativos, del Cabildo que actualmente se"
"    encuentra en funciones en Zapotiltic, es la siguiente:"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Mayor&iacute;a Relativa (incluye al"
"    Presidente y al Vicepresidente): 7"
"    </p>"
"    <p>"
"    N&uacute;mero de Regidores de Representaci&oacute;n Proporcional: 2"
"    </p>"
"    <p>"
"    Con relaci&oacute;n a las comisiones que habr&aacute;n de integrarse"
"    en el cabildo para el desempe&ntilde;o de sus funciones, la"
"    Ley Org&aacute;nica Municipal del Estado de Jalisco se&ntilde;ala que"
"    ""<U+0080><U+009C>... para el estudio, vigilancia y atenci&oacute;n de los"
"    diversos asuntos que corresponde conocer a los"
"    ayuntamientos, se nombrar&aacute;n comisiones permanentes y"
"    transitorias, cuyo desempe&ntilde;o ser&aacute; unipersonal o"
"    colegiado. Estas comisiones no tendr&aacute;n facultades"
"    ejecutivas""<U+0080><U+009D>. (Art.19)"
"    </p>"
"    <p>"
"    En el art&iacute;culo 20, se se&ntilde;ala que ""<U+0080><U+009C>... las comisiones"
"    permanentes ser&aacute;n, por lo menos: Gobernaci&oacute;n; Hacienda;"
"    Presupuesto y Veh&iacute;culos; Reglamentos; Justicia;"
"    Derechos Humanos; Puntos Constitucionales y Redacci&oacute;n y"
"    Estilo; Inspecci&oacute;n y Vigilancia; Seguridad P&uacute;blica y"
"    Tr&aacute;nsito; Asistencia Social; Salubridad e Higiene;"
"    Ecolog&iacute;a, Saneamiento y Acci&oacute;n contra la Contaminaci&oacute;n"
"    Ambiental; Educaci&oacute;n P&uacute;blica; Festividades C&iacute;vicas;"
"    Turismo; Promoci&oacute;n Cultural; Promoci&oacute;n y Fomento"
"    Agropecuario y Forestal; Habitaci&oacute;n Popular; Obras"
"    P&uacute;blicas; Agua y Alcantarillado; Mercado, Comercio y"
"    Abasto; Planeaci&oacute;n Socioecon&oacute;mica y Urbana; Promoci&oacute;n y"
"    Desarrollo Econ&oacute;mico; Alumbrado P&uacute;blico; Nomenclatura,"
"    Calles y Calzadas; Rastro; Cementerios; Aseo P&uacute;blico;"
"    Espect&aacute;culos; Difusi&oacute;n y Prensa; Parques; Jardines y"
"    Ornatos; Deportes; Reclusorios; y Protecci&oacute;n Civil.""<U+0080><U+009D>"
"    </p>"
"    <p>"
"    Asimismo se establece que adem&aacute;s de las comisiones"
"    permanentes ya mencionadas ""<U+0080><U+009C>... podr&aacute;n crearse otras"
"    permanentes y las transitorias que requieran las"
"    necesidades del municipio, previo acuerdo de Cabildo.""<U+0080><U+009D>"
"    (art&iacute;culo 21)"
"    </p>"
"    <p>"
"    En el articulado de la misma Ley se contempla, como una"
"    de las facultades del Ayuntamiento, la forma en que se"
"    har&aacute; la distribuci&oacute;n de las comisiones entre los"
"    regidores que integran el Cabildo. Al respecto, el"
"    art&iacute;culo 39 fracci&oacute;n II numeral 10, se&ntilde;ala lo"
"    siguiente: ""<U+0080><U+009C>Distribuir al presidente municipal, al"
"    vicepresidente y a los dem&aacute;s regidores, las comisiones"
"    permanentes, unitarias o colegiadas, para la atenci&oacute;n"
"    de los diversos asuntos del Municipio, y conferir"
"    eventualmente, a los mun&iacute;cipes, las comisiones"
"    espec&iacute;ficas, unitarias o colegiadas, en relaci&oacute;n con"
"    los servicios y atribuciones municipales. La"
"    distribuci&oacute;n se har&aacute; a propuesta del presidente"
"    municipal; ""<U+0080><U+009C>"
"    </p>"
"    </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica"
"    Municipal"
"    </td>"
"    <td class=""texto"">"
"    <p align=""center"">"
"    <img src=""14121/14og121.jpg"" width=""360"" alt="
"    ""organigrama Zapotiltic "" />"
"    </p>"
"    <p>"
"    El presente es un organigrama tipo que describe, de"
"    manera gen&eacute;rica, la integraci&oacute;n del Ayuntamiento"
"    considerando las unidades administrativas y de gobierno"
"    que se&ntilde;ala la Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco.<br />"
"    </p>"
"    <div align=""center""></div>"
"    <p>"
"    <strong>Secretar&iacute;a</strong>"
"    </p><br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      Secretar&iacute;a de Actas del Ayuntamiento"
"      </td>"
"      <td>"
"      Salud"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Atenci&oacute;n de audiencia"
"      </td>"
"      <td>"
"      Trabajo Social"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Asuntos Pol&iacute;ticos"
"      </td>"
"      <td>"
"      Panteones"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Junta Municipal de Reclutamiento"
"      </td>"
"      <td>"
"      Limpia"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Acci&oacute;n C&iacute;vica"
"      </td>"
"      <td>"
"      Seguridad P&uacute;blica"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jur&iacute;dico y Aplicaci&oacute;n de Reglamentos"
"      </td>"
"      <td>"
"      Centro de Rehabilitaci&oacute;n Municipal"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Archivo y correspondencia"
"      </td>"
"      <td>"
"      Desarrollo Urbano"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Educaci&oacute;n, cultura y deportes"
"      </td>"
"      <td></td>"
"    </tr>"
"    </table>"
"    <p>"
"    <strong>Sindicatura</strong>"
"    </p>"
"    <p>"
"    Defender los intereses municipales<br />"
"    Representar al Ayuntamiento en los litigios y"
"    controversias<br />"
"    Funciones del Ministerio P&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Delegados</strong>"
"    </p>"
"    <p>"
"    Representaci&oacute;n pol&iacute;tica y administrativa del"
"    Ayuntamiento en sus localidades<br />"
"    Cumplir y hacer cumplir el Bando de Polic&iacute;a y Buen"
"    Gobierno, reglamentos municipales, circulares y dem&aacute;s"
"    disposiciones de car&aacute;cter general dentro de su"
"    localidad<br />"
"    Auxiliar a las autoridades federales, estatales y"
"    municipales en el cumplimiento de sus"
"    atribuciones<br />"
"    Fungir como oficial del registro civil y en su caso"
"    como agente del ministerio p&uacute;blico<br />"
"    Rendir al Ayuntamiento las cuentas relacionadas con el"
"    movimiento de fondos de la delegaci&oacute;n<br />"
"    Levantar el censo de contribuyentes municipales<br />"
"    Promover la educaci&oacute;n en su comunidad<br />"
"    Promover el establecimiento y prestaci&oacute;n de servicios"
"    p&uacute;blicos en la localidad<br />"
"    Informar al ayuntamiento de cualquier alteraci&oacute;n al"
"    orden p&uacute;blico, as&iacute; como de las medidas correctivas"
"    tomadas al respecto<br />"
"    Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado"
"    </p>"
"    <p>"
"    <strong>Agentes</strong>"
"    </p>"
"    <p>"
"    Cumplir y hacer cumplir, en su demarcaci&oacute;n, las leyes y"
"    reglamentos municipales<br />"
"    Vigilar, dentro de su esfera administrativa, del orden,"
"    la moral y las buenas costumbres<br />"
"    Cuidar de la seguridad de la persona y bienes de los"
"    habitantes<br />"
"    Comunicar a las autoridades competentes, lo hechos que"
"    ocurran en las agencias<br />"
"    Fungir, en su caso, como agente del ministerio p&uacute;blico"
"    </p>"
"    <p>"
"    <strong>Oficial&iacute;a Mayor</strong>"
"    </p>"
"    <p>"
"    Coordinaci&oacute;n de labores de los servidores p&uacute;blicos"
"    municipales<br />"
"    Capacitaci&oacute;n para servidores p&uacute;blicos municipales<br />"
"    Sistemas de organizaci&oacute;n y control administrativo<br />"
"    Selecci&oacute;n de personal<br />"
"    Banco de recursos humanos<br />"
"    Agilizar prestaciones para los servidores p&uacute;blicos"
"    municipales"
"    </p>"
"    <p>"
"    <strong>Tesorer&iacute;a</strong>"
"    </p>"
"    <p>"
"    Recaudaci&oacute;n de los ingresos que corresponden al"
"    municipio conforme lo establece la Ley de Hacienda y la"
"    Ley de Ingresos Municipales<br />"
"    Manejo de los fondos y valores con estricto apego al"
"    presupuesto de egresos<br />"
"    Programar y coordinar las actividades relacionadas con"
"    la recaudaci&oacute;n, contabilidad y gastos del"
"    ayuntamiento<br />"
"    Formar y conservar un inventario detallado de los"
"    bienes muebles propiedad del municipio<br />"
"    Llevar un registro de todos los bienes inmuebles"
"    incorporados a un servicio p&uacute;blico"
"    </p>"
"    </td>"
"  </tr><!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Autoridades Auxiliares"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    Con el fin de que las acciones del ayuntamiento lleguen"
"    a todo el territorio municipal, los gobiernos locales"
"    habr&aacute;n de realizarlas a trav&eacute;s de autoridades"
"    auxiliares, las cuales actuar&aacute;n en cada localidad como"
"    representantes administrativos y pol&iacute;ticos del"
"    ayuntamiento."
"    </p>"
"    <p>"
"    Para el caso de Jalisco, esta responsabilidad recae en"
"    las figuras de los delegados y agentes municipales."
"    </p>"
"    <p>"
"    El nombramiento de delegados y agentes municipales en"
"    los poblados que no sean cabeceras de municipio, es una"
"    facultad que la Ley Org&aacute;nica Municipal otorga a los"
"    Ayuntamientos (art&iacute;culo 39, fracci&oacute;n II, numeral"
"    9).<br />"
"    La Ley Org&aacute;nica Municipal del Estado de Jalisco en su"
"    T&iacute;tulo Tercero, cap&iacute;tulo VII determina que los"
"    delegados municipales ser&aacute;n designados por el Cabildo y"
"    removidos por causa justificada, con audiencia de"
"    &eacute;stos. Para nombrarlos, la corporaci&oacute;n municipal, al"
"    entrar en funciones, consultar&aacute; a los vecinos de la"
"    delegaci&oacute;n de que se trate, en la forma que aquella"
"    determine, sobre las personas id&oacute;neas que deban"
"    desempe&ntilde;ar estos cargos. (art&iacute;culo 65)"
"    </p>"
"    <p>"
"    Para el caso de los agentes municipales, &eacute;stos ser&aacute;n"
"    nombrados y removidos por causa justificada, por el"
"    Cabildo, a propuesta del presidente municipal."
"    (art&iacute;culo 67)"
"    </p>"
"    <p>"
"    Para ser delegado o agente municipal, la Ley Org&aacute;nica"
"    Municipal establece, en su art&iacute;culo 68, los siguientes"
"    requisitos:"
"    </p>"
"    <p>"
"    I. Ser Ciudadano mexicano<br />"
"    II. Estar en pleno uso de sus derechos civiles y"
"    pol&iacute;ticos<br />"
"    III. Ser persona de reconocida moralidad y tener un"
"    modo honesto de vivir;<br />"
"    IV. Saber leer y escribir, y<br />"
"    V. Ser originario o, por lo menos, tener tres a&ntilde;os de"
"    residencia, en el lugar en donde deba ejercer estas"
"    funciones."
"    </p>"
"    <p>"
"    Se dispone que los delegados y agentes municipales s&oacute;lo"
"    podr&aacute;n ejercer sus funciones, dentro de los l&iacute;mites"
"    territoriales de la jurisdicci&oacute;n para la que hubiesen"
"    sido designados."
"    </p>"
"    <p>"
"    Las obligaciones y facultades de los delegados"
"    municipales son las siguientes:"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C>Son obligaciones:"
"    </p>"
"    <p>"
"    1. Cumplir y hacer cumplir las leyes federales y"
"    locales, as&iacute; como los acuerdos que le comunique la"
"    presidencia municipal;<br />"
"    2. Cuidar, dentro de su jurisdicci&oacute;n, del orden, de la"
"    seguridad de las personas y de sus intereses;<br />"
"    3. Promover la construcci&oacute;n de obras de utilidad"
"    p&uacute;blica y de inter&eacute;s social, as&iacute; como, la conservaci&oacute;n"
"    de las existentes, procurando mantener arregladas y"
"    transitables, las calles y avenidas y, en general,"
"    todos los sitios p&uacute;blicos;<br />"
"    4. Rendir, mensualmente, al Ayuntamiento, las cuentas"
"    relacionadas con el movimiento de los fondos de la"
"    delegaci&oacute;n;<br />"
"    5. Levantar el censo de contribuyentes municipales y"
"    enviarlos a la Tesorer&iacute;a y a las dependencias que deban"
"    llevar su registro;<br />"
"    6. Rendir parte a la presidencia municipal de las"
"    novedades que ocurran en la delegaci&oacute;n;<br />"
"    7. Colaborar en las campa&ntilde;as alfabetizantes;<br />"
"    8. Hacer cumplir las disposiciones sobre la venta y"
"    consumo de bebidas alcoh&oacute;licas en el estado;<br />"
"    9. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y a la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad, y<br />"
"    10. En general, realizar todo lo que tenga como"
"    finalidad el bienestar de la comunidad, y le"
"    encomienden &eacute;sta y otras leyes."
"    </p>"
"    <p>"
"    II. Son facultades:"
"    </p>"
"    <p>"
"    1. Imponer las sanciones a que se refieren los"
"    Reglamentos de Polic&iacute;a y Buen Gobierno y dem&aacute;s leyes de"
"    decretos, de aplicaci&oacute;n municipal, debiendo concentrar"
"    a la brevedad posible en la Tesorer&iacute;a Municipal, los"
"    fondos que recaude por este concepto, por el de"
"    imposici&oacute;n de multas y por el de derechos de piso y"
"    mercados, cuando no haya en la delegaci&oacute;n un"
"    representante de la Tesorer&iacute;a Municipal, otorgando"
"    recibos foliados y llevando registro de los"
"    mismos;<br />"
"    2. Desempe&ntilde;ar las funciones de encargado del Registro"
"    Civil, cuando no exista este servidor p&uacute;blico, llevando"
"    a cabo tales actos, exclusivamente, dentro de los"
"    l&iacute;mites territoriales que tenga se&ntilde;alados la misma"
"    delegaci&oacute;n;<br />"
"    3. Representar al Ayuntamiento y al presidente"
"    municipal en los poblados de su jurisdicci&oacute;n;<br />"
"    4. Actuar como conciliador en los conflictos que se le"
"    presenten, y<br />"
"    5. Las dem&aacute;s que le se&ntilde;ale esta Ley.""<U+0080><U+009D> (art&iacute;culo 70)"
"    </p>"
"    <p>"
"    En lo que corresponde a los agentes municipales, la Ley"
"    Org&aacute;nica Municipal le se&ntilde;ala las siguientes"
"    obligaciones (art&iacute;culo 72):"
"    </p>"
"    <p>"
"    I. ""<U+0080><U+009C> Cumplir y hacer cumplir, en su demarcaci&oacute;n, las"
"    leyes y reglamentos municipales;<br />"
"    II. Vigilar, dentro de su esfera administrativa, del"
"    orden, la moral y las buenas costumbres, as&iacute; como"
"    cuidar de la seguridad de la persona y bienes de los"
"    habitantes;<br />"
"    III. Comunicar a las autoridades competentes, los"
"    hechos que ocurran en las agencias;<br />"
"    IV. Ordenar la aprehensi&oacute;n de los delincuentes y de sus"
"    c&oacute;mplices, en los casos de flagrante delito, y"
"    ponerlos, sin demora, a disposici&oacute;n de la autoridad"
"    competente; y la detenci&oacute;n de los delincuentes, en"
"    casos urgentes, cuando no haya en el lugar ninguna"
"    autoridad judicial, y se trate de delitos que se"
"    persiguen de oficio, poni&eacute;ndolos de inmediato a"
"    disposici&oacute;n de la autoridad judicial, (sic) y<br />"
"    V. Las dem&aacute;s que le se&ntilde;alen &eacute;sta y otras Leyes. ""<U+0080><U+009C>"
"    </p>"
"    <p>"
"    Para el caso de Zapotiltic, se cuenta con delegaci&oacute;n"
"    municipal en los poblados de El Rinc&oacute;n, Huescalapa,"
"    Tasinaxtla y El Aserradero. Asimismo se cuenta con"
"    agencias municipales en las localidades de Cerca Lisa,"
"    Coamecatila, San Rafael, El Mastranzo, Ferrer&iacute;a de"
"    Providencia, El Cortijo, Santa Gertrudis, El"
"    Coahuayote, San Jos&eacute; de la Tinaja, El Lindero, El"
"    Capul&iacute;n, El Pueblito, El Guayabal y El Colomito."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Regionalizaci&oacute;n Pol&iacute;tica"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <p>"
"    El municipio de Zapotiltic, est&aacute; integrado en los"
"    Distritos Electorales Federal y Local n&uacute;mero 19."
"    </p>"
"    </td>"
"  </tr><!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    <p>"
"    Reglamentaci&oacute;n Municipal"
"    </p>"
"    </td>"
"    <td class=""texto"">"
"    <ul>"
"    <li>"
"      Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"    </li>"
"    <li>Reglamento de Agua Potable y Alcantarillado<br />"
"    </li>"
"    <li>Reglamento de Mercados<br />"
"    </li>"
"    <li>Reglamento de Rastro<br />"
"    </li>"
"    <li>Reglamento de Aseo P&uacute;blico<br />"
"    </li>"
"    <li>Reglamento de Participaci&oacute;n Ciudadana<br />"
"    </li>"
"    <li>Reglamento de Desarrollo Urbano y Ecolog&iacute;a<br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos P&uacute;blicos<br />"
"    </li>"
"    <li>Reglamento de Consejo Municipal de Cultura<br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento<br />"
"    </li>"
"    <li>Reglamento de Ornato<br />"
"    </li>"
"    <li>Reglamento de Uso de Veh&iacute;culos Oficiales<br />"
"    </li>"
"    <li>Reglamento de Tianguis<br />"
"    </li>"
"    <li>Reglamento de Servicio P&uacute;blico Estaci&oacute;n<br />"
"    </li>"
"    <li>Reglamento del Lienzo Charro<br />"
"    </li>"
"    <li>Reglamento de Cementerios<br />"
"    </li>"
"    <li>Reglamento de Compras para el Ayuntamiento<br />"
"    </li>"
"    <li>Reglamento de Centros Nocturnos<br />"
"    </li>"
"    <li>Reglamento del Registro Civil<br />"
"    </li>"
"    <li>Reglamento de Educaci&oacute;n<br />"
"    </li>"
"    <li>Reglamento de Supervisi&oacute;n Fiscal<br />"
"    </li>"
"    <li>Reglamento de Obras P&uacute;blicas<br />"
"    </li>"
"    <li>Reglamento de Servidores P&uacute;blicos<br />"
"    </li>"
"    <li>Reglamento de Alumbrado P&uacute;blico<br />"
"    </li>"
"    <li>Reglamento de Servicio P&uacute;blico Estaci&oacute;n"
"    </li>"
"    </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"    <td height=""1px"" bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">"
"    Cronolog&iacute;a de los Presidentes Municipales"
"    </td>"
"    <td class=""texto"">"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"    <br />"
"    <table border=""1px"" cellpadding=""5px"" cellspacing=""0"""
"    bordercolor=""#666666"" align=""center"" width=""350"" class="
"    ""textabla"">"
"    <tr>"
"      <td>"
"      <center>"
"      <strong>Nombre</strong>"
"      </center>"
"      </td>"
"      <td>"
"      <center>"
"      <strong>A&ntilde;o</strong>"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Aniceto Ceballos Manr&iacute;quez"
"      </td>"
"      <td>"
"      <center>"
"      1912"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mar&iacute;a S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1915"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Ceballos S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1920"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Magdaleno Torres"
"      </td>"
"      <td>"
"      <center>"
"      1921"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Daniel Serrano Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1923-1924"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alberto Ch&aacute;vez"
"      </td>"
"      <td>"
"      <center>"
"      1925"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Emeterio Nu&ntilde;ez"
"      </td>"
"      <td>"
"      <center>"
"      1926"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      David Ceballos Campos"
"      </td>"
"      <td>"
"      <center>"
"      1928"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Daniel Vargas Cuevas"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Tom&aacute;s C. Salgado"
"      </td>"
"      <td>"
"      <center>"
"      1929"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Lucio S&aacute;nchez S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1930"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Benito Torres Milanes"
"      </td>"
"      <td>"
"      <center>"
"      1931"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Daniel Guti&eacute;rrez Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1933"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Cayetano Vega"
"      </td>"
"      <td>"
"      <center>"
"      1936"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Julio Lares Rodr&iacute;guez"
"      </td>"
"      <td>"
"      <center>"
"      1936"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Maximiano Llamas Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1937-1938"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Trinidad Alvarado Tirado"
"      </td>"
"      <td>"
"      <center>"
"      1939"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Francisco Monta&ntilde;ez Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1940"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; C&aacute;rdenas Ceballos"
"      </td>"
"      <td>"
"      <center>"
"      1941"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Maximiano Llamas Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1942"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Manuel C&aacute;rdenas Zepeda"
"      </td>"
"      <td>"
"      <center>"
"      1943"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Mart&iacute;n Ju&aacute;rez G&oacute;mez"
"      </td>"
"      <td>"
"      <center>"
"      1944"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Maximiano Llamas Gonz&aacute;lez"
"      </td>"
"      <td>"
"      <center>"
"      1945-1946"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto S&aacute;nchez Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1947"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Rodolfo Guti&eacute;rrez Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1948"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Vega Villanueva"
"      </td>"
"      <td>"
"      <center>"
"      1949"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Juan Ceballos Larios"
"      </td>"
"      <td>"
"      <center>"
"      1950-1951"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      J. Isaac Mendoza Villalvazo"
"      </td>"
"      <td>"
"      <center>"
"      1952"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Mendoza Cortes"
"      </td>"
"      <td>"
"      <center>"
"      1953-1955"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Alfredo S&aacute;nchez Vargas"
"      </td>"
"      <td>"
"      <center>"
"      1974-1976"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Salvador Far&iacute;as S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      1977-1979"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Lares Casillas"
"      </td>"
"      <td>"
"      <center>"
"      1980-1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Santiago Moreno C."
"      </td>"
"      <td>"
"      <center>"
"      1982"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Antonio Vega Cort&eacute;s"
"      </td>"
"      <td>"
"      <center>"
"      1983-1985"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Profr. Adolfo Ceja Garc&iacute;a"
"      </td>"
"      <td>"
"      <center>"
"      1986-1988"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fernando C&aacute;rdenas Tirado"
"      </td>"
"      <td>"
"      <center>"
"      1989-1992"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Roberto Flores Ramos"
"      </td>"
"      <td>"
"      <center>"
"      1992-1995"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jorge Galv&aacute;n Monta&ntilde;o"
"      </td>"
"      <td>"
"      <center>"
"      1995-1997"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jos&eacute; Agust&iacute;n Saavedra Iglesias"
"      </td>"
"      <td>"
"      <center>"
"      1998-2000"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Fernando Ceballos S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      2001-2003"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Ra&uacute;l S&aacute;nchez S&aacute;nchez"
"      </td>"
"      <td>"
"      <center>"
"      2004-2006"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Jesus R. Campos Fernandez"
"      </td>"
"      <td>"
"      <center>"
"      2006-2009"
"      </center>"
"      </td>"
"    </tr>"
"    <tr>"
"      <td>"
"      Federico Sanchez P&eacute;rez"
"      </td>"
"      <td align=""center"">2010-2012</td>"
"    </tr>"
"    <tr>"
"      <td>Ramiro Jr Farias Mart<U+00ED>nez</td>"
"      <td align=""center"">2013-2015</td>"
"    </tr>"
"    <tr>"
"      <td>Rene Santiago Mac<U+00ED>as</td>"
"      <td align=""center"">2015-2018</td>"
"    </tr>"
"    </table>"
"    </td>"
"  </tr><!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""10""></a>BIBLIOGRAF&Iacute;A"
"    </td>"
"  </tr>"
"  <tr>"
"    <td class=""texto"" colspan=""2""><ul>"
"    <li> Archivo Hist&oacute;rico de Jalisco/ Secretar&iacute;a General de"
"    Gobierno. Organizaci&oacute;n Municipal del Estado de Jalisco."
"    Guadalajara, Jal. , UNED, 1982 </li>"
"    <li> Arregui, Domingo L&aacute;zaro de. Descripci&oacute;n de la Nueva"
"    Galicia. Versi&oacute;n facsimilar. Segunda edici&oacute;n."
"    Colecci&oacute;n: Historia Serie: Cr&oacute;nicas de Occidente."
"    Guadalajara, Jal. , UNED, 1980. </li>"
"    <li> Botello Aceves, Br&iacute;gida/ Magdalena Heredia Mendoza/"
"    Raquel Moreno P&eacute;rez. Memoria del Municipio en Jalisco."
"    Guadalajara, Jal. , UNED, 1987 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Directorio de los H. Ayuntamientos del Estado de"
"    Jalisco 1983-1995. Versi&oacute;n mecanografiada, 1995 </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a los H."
"    Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Cuaderno de"
"    Cabildo 1998-2000. </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Decretos de la Divisi&oacute;n Territorial del Estado de"
"    Jalisco 1823-1986. Versi&oacute;n mecanografiada, 1986 </li>"
"    <li> Centro Estatal de Estudios Municipales de Jalisco."
"    Ficha B&aacute;sica Municipal de Zapotiltic, Jalisco. Versi&oacute;n"
"    mecanografiada, 1997. </li>"
"    <li> Centro Estatal de Estudios Municipales. Monograf&iacute;a de"
"    Zapotiltic, Jalisco. Versi&oacute;n mecanografiada. 1996 </li>"
"    <li> Consejo Electoral del Estado de Jalisco. Constancias de"
"    Asignaci&oacute;n de Regidores por el principio de"
"    Representaci&oacute;n Proporcional a los H. Ayuntamientos"
"    1998-2000. Noviembre de 1997. </li>"
"    <li> Consejo Estatal Electoral del Estado de Jalisco."
"    Constancias de Mayor&iacute;a de la Elecci&oacute;n de Mun&iacute;cipes a"
"    los H. Ayuntamientos 1998-2000. Noviembre de 1997. </li>"
"    <li> Direcci&oacute;n de Orientaci&oacute;n y Apoyo a los Municipios."
"    Relaci&oacute;n de Reglamentos Municipales. Versi&oacute;n"
"    mecanografiada, 1996 </li>"
"    <li> Gobierno del Estado de Jalisco. Secretar&iacute;a General de"
"    Gobierno. Ley Org&aacute;nica Municipal del Estado de Jalisco."
"    Unidad Editorial, Guadalajara, Jal. , 1998 </li>"
"    <li> H. Ayuntamiento de Zapotiltic, Jal. , 1995-1997/Rub&eacute;n"
"    Reyes Sosa, Jefe del Departamento de Prensa y Difusi&oacute;n."
"    Monograf&iacute;a de Zapotiltic, Jal. , Septiembre de 1996. </li>"
"    <li> H. Ayuntamiento de Zapotiltic, Jal. , 1998-2000/Profr."
"    Adolfo Pech Chuil, Director de Educaci&oacute;n y Cultura."
"    Datos complementarios y correcciones para la monograf&iacute;a"
"    de Zapotiltic, Jal. , Mayo de 1999 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica/ Gobierno del Estado de Jalisco. Gu&iacute;a"
"    Tur&iacute;stica. Estado de Jalisco. M&eacute;xico. Aguascalientes,"
"    Ags. , 1990 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Anuario Estad&iacute;stico de Jalisco. Edici&oacute;n"
"    1994. Aguascalientes, Ags. , 1994 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. XI Censo General de Poblaci&oacute;n y Vivienda,"
"    1990. Jalisco. Resultados Definitivos Tomos I-IV y"
"    Datos por Localidad (Integraci&oacute;n Territorial)"
"    Aguascalientes, Ags. , 1991 </li>"
"    <li> Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e"
"    Inform&aacute;tica. Conteo de Poblaci&oacute;n y Vivienda, 1995."
"    Resultados Definitivos. Tabulados B&aacute;sicos. Jalisco"
"    Tomos I y II. Aguascalientes, Ags. , 1995 </li>"
"    <li> Mungu&iacute;a Mart&iacute;nez, Jorge. Nueva Toponimia N&aacute;huatl de"
"    Jalisco. Colecci&oacute;n: Tem&aacute;tica Jalisciense N<U+00B0> 6."
"    Guadalajara, Jal. , UNED, 1984 </li>"
"    <li> Poder Legislativo. Ley Electoral del Estado de Jalisco. </li>"
"    <li> Poder Legislativo. Ley Org&aacute;nica Municipal del Estado de"
"    Jalisco. </li>"
"    <li> Radiograf&iacute;a de Jalisco. Zapotiltic. En El Informador,"
"    18 de agosto de 1994, Secc. C., p.3. </li>"
"    <li> Razo Zaragoza, Jos&eacute; Luis. Historia Tem&aacute;tica Jalisciense"
"    Parte I. Guadalajara, Jal. , UNED, 1981. </li>"
"    <li> Roa, Victoriano. Estad&iacute;stica del Estado Libre de"
"    Jalisco. Guadalajara, Jal. , UNED, 1981 </li>"
"    <li> Sandoval Linares, Carlos. Toponimia Pictogr&aacute;fica de"
"    Jalisco. Colecci&oacute;n Varia N<U+00B0> XVII. Guadalajara, Jal. ,"
"    UNED 1990 </li>"
"    <li> Secretar&iacute;a de Gobernaci&oacute;n/ Gobierno del Estado de"
"    Jalisco/ Centro Nacional de Estudios Municipales/Centro"
"    Estatal de Estudios Municipales de Jalisco. Los"
"    Municipios de Jalisco. Colecci&oacute;n: Enciclopedia de Los"
"    Municipios de M&eacute;xico. Secretar&iacute;a de Gobernaci&oacute;n,"
"    M&eacute;xico, D.F., 1988. </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n y Desarrollo Econ&oacute;mico del"
"    Gobierno de Jalisco. Ficha Municipal de Zapotiltic,"
"    Jalisco.1994. </li>"
"    <li> Secretar&iacute;a de Desarrollo Urbano del Estado de Jalisco."
"    Planes de Desarrollo Urbano de los Municipios de"
"    Jalisco. 1999 </li>"
"    <li> Secretar&iacute;a de Promoci&oacute;n Econ&oacute;mica del Estado de"
"    Jalisco. C&eacute;dulas Municipales. 1996<br />"
"    </li>"
"    </ul></td>"
"  </tr><!--CR&Eacute;DITOS -->"
"  <tr>"
"    <td colspan=""2"" class=""titulos"">"
"    <a name=""11""></a>CR&Eacute;DITOS"
"    </td>"
"  </tr>"
"  <tr>"
"    <td colspan=""2"" class=""subtitulos"">"
"    <p>"
"    H. Ayuntamiento de Zapotiltic .<!-- Fin de la tabla -->"
"    </p>"
"    <p class=""ftecnica"">"
"    Secretar&iacute;a General de Gobierno<br />"
"    Subsecretar&iacute;a de Participaci&oacute;n Social<br />"
"    Direcci&oacute;n General de Desarrollo Municipal<br />"
"    Centro Estatal de Estudios Municipales de"
"    Jalisco.<br />"
"    H. Ayuntamiento de Zapotiltic, Jal. , 1995-1997.<br />"
"    C. Rub&eacute;n Reyes Sosa, Jefe del Departamento de Prensa y"
"    Difusi&oacute;n del H. Ayuntamiento de Zapotiltic"
"    1995-1997.<br />"
"    H. Ayuntamiento de Zapotiltic, Jalisco, 1998-2000<br />"
"    Profesor Adolfo Pech Chuil, Director de Educaci&oacute;n y"
"    Cultura del H. Ayuntamiento de Zapotiltic, Jal. ,"
"    1998-2000<br />"
"    Fotograf&iacute;as del H. Ayuntamiento de Zapotiltic, Jal. ,"
"    1998-2000"
"    </p>"
"    </td>"
"  </tr>"
"  </table><!-- FIRMA -->"
"  <table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"    <td height=""2px"" bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"    <td class=""ftecnica"">"
"    Enciclopedia de Los Municipios y Delegaciones de"
"    M&eacute;xico<br />"
"    <strong>Estado de Jalisco.</strong>"
"    </td>"
"  </tr>"
"  </table>"
"  <!-- Jalisco Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 14 Find and Replace con el codigo del Estado --><!-- 121 Find and Replace con el codigo del municipio -->"
"  <p>"
"  <map name=""Enciclopedia"" id=""Enciclopedia"">"
"    "
"    <area shape=""rect"" coords=""2,25,206,50"" href="
"    ""../index.html"" target=""_parent"" />"
"  </map>"
"  </p>"
"  </body>"
"</html"
""
""
