"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quintana Roo - Solidaridad"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""23titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Solidaridad"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Solidaridad"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre de este municipio es un reconocimiento a la participaci&oacute;n"
"    social de los quintanarroenses para apoyar a los grupos m&aacute;s"
"    desprotegidos en lograr mayores niveles de bienestar social y desarrollo"
"    econ&oacute;mico.</p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/23esc008.jpg"" alt=""Solidaridad"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>De forma circular el contorno del escudo es una cenefa donde se alternan"
"    glifos mayas del n&uacute;mero ocho, en alusi&oacute;n a ser el octavo"
"    municipio del estado, se representa la cabeza y cuerpo de serpiente que"
"    terminan cada una en un rostro maya emergiendo de las fauces, una de ellas"
"    en actitud de comunicaci&oacute;n; tambi&eacute;n se representan dos manos"
"    en saludo y los s&iacute;mbolos de la luna y el sol, as&iacute; como el"
"    dios descendente de Tulum, elementos piramidales que recuerdan los asentamientos"
"    de la cultura maya en esta regi&oacute;n; un chac mool que se eleva al"
"    s&iacute;mbolo de la comunicaci&oacute;n y tambi&eacute;n las olas que"
"    reflejan la condici&oacute;n de litoral. </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El actual territorio del municipio pertenec&iacute;a en su mayor parte"
"    al cacicazgo de Ecab, a los cuales pertenec&iacute;an entre otras las localidades"
"    de Tulum, Cob&aacute;, Xamanh&aacute; (actualmente Playa del Carmen), Tancah"
"    y Pol&eacute;. En las cr&oacute;nicas de los espa&ntilde;oles se describe"
"    a Tulum como una ciudad tan grande como Sevilla.</p>"
"  <p>La regi&oacute;n fue conquistada en 1526 por Francisco de Montejo quien"
"    fund&oacute; la villa de Salamanca en donde actualmente se encuentra Xel-Ha."
"    Durante la &eacute;poca colonial la regi&oacute;n permaneci&oacute; casi"
"    deshabitada y no fue hasta el presente siglo cuando se fundaron campamentos"
"    para la explotaci&oacute;n del chicle y la madera.</p><div align=""center""><img src=""23008/23h008-01.jpg""alt=""Ruinas de Tulum"" width=""347"" height=""243""/></div>"
"  <p>Desde la integraci&oacute;n del Territorio de Quintana Roo perteneci&oacute;"
"    a la Delegaci&oacute;n de Cozumel y m&aacute;s tarde con la creaci&oacute;n"
"    del Estado de Quintana Roo perteneci&oacute; al municipio de Cozumel, hasta"
"    que en 1993 por Decreto del Gobierno del Estado se crea el municipio de"
"    Solidaridad que comprende el territorio de la parte continental que pertenec&iacute;a"
"    al municipio de Cozumel. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Esteban Quiam L&oacute;pez. </strong><br />"
"    Fue el primer comisariado ejidal de Playa del Carmen, trabaj&oacute;"
"    de manera entusiasta por el desarrollo del lugar; colabor&oacute; en el"
"    trazado las calles, impuls&oacute; la apertura de la primera panader&iacute;a"
"    y el primer cine del lugar. En reconocimiento a su labor, las familias"
"    fundadoras de Playa del Carmen acordaron darle el honroso nombramiento"
"    de ""El Fundador"". </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <td align=""center""><strong>A&ntilde;o</strong></td>"
"    <td align=""center""><strong>Acontecimiento</strong></td><tr>"
"    <td><center>"
"      1526"
"    </center></td>"
"    <td>Conquista de la regi&oacute;n"
"    por Francisco de Montejo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1527"
"    </center></td>"
"    <td>Alonso D&aacute;vila lugarteniente"
"    de Montejo asienta su campamento en Xamanh&aacute;, la que describe como"
"    una villa de pescadores.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1528"
"    </center></td>"
"    <td>Repoblamiento de la localidad.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td>Decreto de la creaci&oacute;n"
"    del ejido Playa del Carmen con una extensi&oacute;n de 22 680 Has. y 54"
"    ejidatarios.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1993"
"    </center></td>"
"    <td>Creaci&oacute;n del municipio.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/23m008.jpg"" alt=""Municipio Solidaridad"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Solidaridad se localiza en la porci&oacute;n norte del"
"      estado, entre las coordenadas geogr&aacute;ficas extremas,"
"      al norte 20&deg; 45', al sur 19&deg; 46' de latitud"
"      norte; al este 86&deg; 57'y al oeste 88&deg; 05' de longitud"
"      oeste. Tiene como colindancias: al norte con"
"      el estado de Yucat&aacute;n y con los municipios de L&aacute;zaro"
"      C&aacute;rdenas y Benito Ju&aacute;rez; al este con el Mar Caribe"
"      y el municipio de Cozumel; al sur con el Mar Caribe y el municipio de Felipe"
"      Carrillo Puerto y al oeste con el Municipio de Felipe Carrillo Puerto y"
"      el estado de Yucat&aacute;n. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una extensi&oacute;n de 2 204.73 Km2, lo que"
"    representa el 8.35 % de la superficie del Estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra sobre una planicie de origen tect&oacute;nico,"
"    las m&aacute;ximas elevaciones son inferiores a los 25 metros sobre el"
"    nivel del mar, estas elevaciones disminuyen hacia la zona de la costa. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La roca caliza, sumamente permeable, que forma el suelo de esta regi&oacute;n"
"    no permite la existencia de corrientes de aguas superficiales, pero existen"
"    varias lagunas, en la parte sur del municipio, denominadas "
"    Chumpoko, Laguna Campechen, Boca Paila, San Miguel y Catoche; en la parte"
"    oeste del municipio se localizan las lagunas: Cob&aacute;, Verde y Nochacam. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es c&aacute;lido subh&uacute;medo con lluvias"
"    en el verano de mayor humedad La temperatura media anual es de 26&deg;"
"    C. Los vientos predominantes son los del sureste. La precipitaci&oacute;n"
"    pluvial anual oscila entre los 1,300 y los 1,500 mil&iacute;metros con"
"    estaci&oacute;n de lluvia de marzo a octubre. El clima se ve afectado"
"    por los ciclones, que aumentan la precipitaci&oacute;n sobre todo en el"
"    verano. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n se conforma de selva mediana subperennifolia y"
"    subcaducifolia, y selva baja subperennifolia, que son"
"    particularmente valiosas para la explotaci&oacute;n forestal debido a la"
"    presencia de maderas preciosas como la caoba y el cedro."
"    Por otra parte, en zonas pr&oacute;ximas a las &aacute;reas inundables"
"    y al mar se han desarrollado comunidades de manglares, aunque la superficie"
"    que ocupan es relativamente peque&ntilde;a. La zona costera posee manchones"
"    de vegetaci&oacute;n de dunas.</p>"
"  <p>Dentro de la amplia riqueza de especies de flora detectadas en la zona"
"    se encuentra &aacute;rboles de: zapote, ram&oacute;n, chech&eacute;n, chacah,"
"    cedro, ya'axche, kitanche, papaya, sa'kbob, mahahau, hiraea obovata, bisil,"
"    mansoa verrucifera, tatsi, hab&iacute;n, kaniste, guaya y palma chit, todas"
"    distribuidas y presentes en el corredor Canc&uacute;n - Tulum. En la orilla"
"    de la costa se localizan &aacute;reas de manglar y algunas ci&eacute;nagas"
"    con especies tales como el mangle rojo y el mangle blanco. En la zona de"
"    las dunas costeras existe predominio de la uva de mar, as&iacute; como"
"    la palma cocotera entre otros. Las &aacute;reas inundables o sujetas"
"    a inundaci&oacute;n presentan vegetaci&oacute;n de tule.</p>"
"  <p>Los animales de la regi&oacute;n corresponden mayoritariamente"
"    de origen neotropical, sin embargo est&aacute;n presentes animales"
"    de origen neart&iacute;co como el venado. Los principales grupos"
"    representados son los anfibios, reptiles, aves y mam&iacute;feros. Se detectaron"
"    la presencia de 309 especies en el corredor Canc&uacute;n - Tulum,"
"    de las cuales las aves son las mas difundidas de todas. Las aves se encuentran"
"    representadas por zanates, garzas blancas, colibr&iacute;es y peque&ntilde;os"
"    mam&iacute;feros como la zorra gris, ardillas, ratones, tlacuaches y murci&eacute;lagos;"
"    que junto con la gran variedad de fauna marina representan un recurso importante"
"    de la localidad.</p>"
"  <p>En el litoral , se localiza una parte"
"    de la Reserva de la Biosfera de Sian Ka'an, ""Puerta del cielo"", que"
"    alberga mas de 300 especies de aves acu&aacute;ticas y una gran variedad"
"    de mam&iacute;feros. En esta reserva se reproducen especies como el jaguar,"
"    el puma, el ocelote, el tigrillo, el mono ara&ntilde;a, el venado cola"
"    blanca, y otros en peligro de extinci&oacute;n como el manat&iacute;. La"
"    biodiversidad de la selva incluye: bosque tropical, sabana, manglares y"
"    costa. </p>"
"  <div align=""center""><img width=""372"" src=""23008/23m008-01.jpg""alt=""vista aerea de la zona turist&iacute;ca de playa del carmen, solidaridad, q.r.""/></div>"
"  <p>As&iacute; mismo, forma parte de la reserva llamada el Gran Arrecife"
"    Mesoamericano para protecci&oacute;n de las &aacute;reas de coral desde"
"  Quintana Roo hasta Honduras.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los principales recursos naturales del municipio son la selva con sus"
"    diferentes especies maderables y la explotaci&oacute;n del chicle, la fauna"
"    marina, las playas, arrecifes coralinos y el mar de incomparable belleza."
"    Existe potencial para la fruticultura y actividades pecuarias.</p>"
"  <div align=""center""><img width=""276"" src=""23008/23m008-02.jpg""alt=""xcaret, entrada al r&iacute;o subterraneo.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos de rendzina son los mas extendidos, se presentan en &aacute;reas"
"    de poca pendiente; son suelos de poca profundidad, con buena estructura,"
"    drenaje y aireaci&oacute;n, erosionable f&aacute;cilmente por el aire y"
"    lluvia excesiva.</p>"
"  <p>Las zonas pr&oacute;ximas a las playas est&aacute;n formados por areniscas"
"    calc&aacute;reas de origen marino, que forman regozoles y arenosoles. Predominan"
"    asimismo los litosoles y luvisoles. En general, los suelos predominantes"
"    en el municipio son los litosoles y redzinas, que son poco desarrollados,"
"    por lo que no son aptos para la agricultura, su potencial es forestal y"
"    ganadero. En el sureste tambi&eacute;n se encuentran terrenos salinos. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumento al mestizaje en Akumal, vestigios arqueol&oacute;gicos en"
"    Tulum, Cob&aacute;, Xcaret, a lo largo de la costa existen vestigios arqueol&oacute;gicos"
"    de la civilizaci&oacute;n maya.</p>"
"  <div align=""center""></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En Puerto Aventuras existe el museo del CEDAM (Centro de Estudios y"
"    Deportes Acu&aacute;ticos de M&eacute;xico) en el cual se exponen vestigios"
"    de galeones e instrumentos de la &eacute;poca colonial, que fueron rescatados"
"    de barcos hundidos por los piratas que asolaban a las embarcaciones espa&ntilde;olas. <br />"
"    El museo arqueol&oacute;gico de Akumal presenta exposiciones de vestigios"
"    arqueol&oacute;gicos y la ecolog&iacute;a de la regi&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En julio se festeja a la Virgen del Carmen, patrona de Playa del Carmen,"
"    en donde el municipio organiza una feria llamada Expocar. En Tulum se encuentra"
"    un Santuario Maya, en donde se realizan ceremonias tradicionales"
"    que tiene su antecedente en el culto a la Cruz Parlante de Chan Santa Cruz,"
"    hoy Felipe Carrillo Puerto, durante la Guerra de Castas. Este santuario"
"    es custodiado por habitantes de la localidad organizados en una jerarqu&iacute;a"
"    militar, celebr&aacute;ndose reuniones peri&oacute;dicas con otras localidades"
"    mayas de la regi&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La fuerte inmigraci&oacute;n de habitantes de todo el pa&iacute;s y"
"    la influencia de los visitantes nacionales y extranjeros en el litoral"
"    del municipio, tiene como resultado una paulatina p&eacute;rdida de la"
"    m&uacute;sica tradicional, predominando la m&uacute;sica caribe&ntilde;a"
"    e internacional. En la zona rural se ha conservado la m&uacute;sica tradicional"
"    maya como el Mayapax y jaranas de origen yucateco. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En los centros tur&iacute;sticos predominan las artesan&iacute;as del"
"    resto del pa&iacute;s; en la zona rural se elaboran artesan&iacute;as de"
"    madera, palma, piedra caliza, resina y bordados a mano en la elaboraci&oacute;n"
"    de vestimentas tradicionales. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los principales platillos se componen de mariscos y pescado, adem&aacute;s"
"    del auge de la comida internacional en los centros tur&iacute;sticos. En"
"    la zona rural se mantiene la tradici&oacute;n de la comida maya a base"
"    de caza de monte y con gran influencia yucateca en la preparaci&oacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Los principales centros tur&iacute;sticos son:</p>"
"  <p><strong>Playa del Carmen. </strong><br />"
"    Cuenta con playas de blanca arena y un mar de color turquesa excepcional,"
"    con arrecifes coralinos cercanos y pesca deportiva. Este centro apenas"
"    empieza a desarrollar su gran potencial como un destino tur&iacute;stico"
"    de nivel mundial.</p>"
"  <div align=""center""><img width=""374"" src=""23008/23t008-02.jpg""alt=""vista a&eacute;rea de tulum.""/></div>"
"  <p>&nbsp;</p>"
"  <p>En el Templo de Los Frescos se puede apreciar una parte de la vida de"
"    los mayas en frescos que conservan sus colores naturales. En el Templo"
"    del Dios que Cae se puede apreciar una deidad cayendo del cielo. El pueblo"
"    de Tulum es residencia de un Santuario Maya, hay tiendas de artesan&iacute;as,"
"    restaurantes con comida tradicional y servicios de transporte.</p>"
"  <div align=""center""><img src=""23008/23t008-03.jpg""alt=""cob&aacute;."" width=""374"" height=""221""/></div>"
"  <p><strong>Cob&aacute;. </strong><br />"
"    Es un centro arqueol&oacute;gico de primera importancia en cuyo alrededor"
"    hay una laguna y un hotel . Aunque solamente se ha excavado una peque&ntilde;a"
"    parte de la zona se pueden apreciar importantes vestigios como la pir&aacute;mide"
"    del Nohoch Mul, considerada de las m&aacute;s importantes de la Pen&iacute;nsula"
"    de Yucat&aacute;n, un castillo con nueve hileras conocido como La Iglesia,"
"    un juego de pelota y una red de caminos mayas.</p>"
"  <p><strong>Xcaret.</strong><br />"
"    Es un centro tur&iacute;stico de gran belleza natural formado por ensenadas,"
"    caletas, cavernas y cenotes en donde se puede bucear con snorkel. Cuenta"
"    con vestigios arqueol&oacute;gicos de la cultura maya. Est&aacute; instalado"
"    un parque administrado por la iniciativa privada que cuenta con delfinario,"
"    aviario, establo, restaurantes, un r&iacute;o submarino, y todos los servicios"
"    requeridos para el confort de los visitantes.</p>"
"  <div align=""center""><img src=""23008/23t008-04.jpg""alt=""entrada a xcaret."" width=""363"" height=""223""/></div>"
"  <p><strong>Akumal.</strong><br />"
"    Es un centro tur&iacute;stico pionero en el buceo submarino realizado"
"    en los arrecifes coralinos situados a corta distancia, cuenta con marina,"
"    hotel, zona residencial, un museo con art&iacute;culos rescatados de galeones"
"    espa&ntilde;oles del tiempo de la colonia y todos los servicios para los"
"    visitantes. En las cercan&iacute;as de este centro tur&iacute;stico se"
"    localizan sitios de gran belleza natural como Xcacel, en donde llegan las"
"    tortugas marinas a desovar Chemuyil, con preciosas playas.</p>"
"  <p><strong>Puerto Aventuras.</strong><br />"
"    Constituye un complejo tur&iacute;stico con instalaciones de primera"
"    categor&iacute;a con marinas, zona residencial, campo de golf, restaurantes,"
"    centro comercial y todos los servicios para los visitantes. En su cercan&iacute;a"
"    existen sitios con playas y mar apreciados por todos los visitantes por"
"    su gran belleza, como por ejemplo Xpu Ha con una laguna donde pueden apreciarse"
"    manat&iacute;es; Kantenah con playas y paisajes excepcionales. y otros"
"    sitios todav&iacute;a no explotados en el sector tur&iacute;stico.</p>"
"  <div align=""center""><img src=""23008/23t008-05.jpg""alt=""vista aerea de puerto aventuras, q.r."" width=""369"" height=""247""/></div>"
"  <p>A lo largo del litoral, conocido como la Riviera Maya, se localizan"
"    lugares de gran belleza natural y con un gran potencial tur&iacute;stico,"
"    que requieren ser aprovechadas en un esquema de desarrollo sustentable"
"    y protecci&oacute;n ecol&oacute;gica. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Playa del Carmen.</strong><br />"
"    Es la cabecera municipal. Sus principales actividades es el turismo,"
"    comercio y servicios tur&iacute;sticos. Sirve de puente entre el continente"
"    y los visitantes a la isla de Cozumel. Tiene aproximadamente 22,300 habitantes,"
"    con un crecimiento poblacional muy elevado por la continua inmigraci&oacute;n"
"    de personas de todo el pa&iacute;s. Su distancia a Chetumal, la capital"
"    del Estado, es de 314 Km.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento se integra por un Presidente Municipal, un s&iacute;ndico,"
"  seis regidores electos seg&uacute;n el principio de mayor&iacute;a relativa"
"  y tres regidores electos seg&uacute;n el principio de representaci&oacute;n"
"  proporcional. Se elige un suplente para el s&iacute;ndico y uno para cada"
"  regidor.</p>"
"  <p><b>Principales Comisiones</b></p>"
"  <p>Las Comisiones que por Ley se crean son: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>De Hacienda y Cuenta P&uacute;blica</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Obras y Servicios p&uacute;blicos</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Comercio, Turismo, Espect&aacute;culos"
"    y Diversi&oacute;n</td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Salud y Asistencia Social</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Industria y Asuntos Agropecuarios</td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Gobernaci&oacute;n, Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    5&ordm;.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Educaci&oacute;n, Cultura y Deporte</td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Mercado, Matanza y Rastro</td>"
"    <td><center>"
"    8&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>De Seguridad P&uacute;blica y Tr&aacute;nsito Municipal</td>"
"    <td><center>"
"    9&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p><b></b></p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""23008/23og008.jpg""  width=""360"" alt=""organigrama Solidaridad"
""" /></p>"
"  <p>El Ayuntamiento est&aacute; organizado de la siguiente manera:</p>"
"  <p>Un Presidente Municipal, que se encarga del Ejecutivo. <br />"
"    Un Secretario General, que atiende a los asuntos encomendados por el"
"    Despacho del Presidente Municipal, representa al mismo en sus ausencias"
"    y las dem&aacute;s funciones que le confiere la Ley Org&aacute;nica Municipal.</p>"
"  <p>Un Tesorero, qui&eacute;n se encarga de recaudar los impuestos, elaborar"
"    n&oacute;minas, realizar los pagos al personal y todas las dem&aacute;s"
"    funciones inherentes a la administraci&oacute;n de los recursos econ&oacute;micos.</p>"
"  <p>Un Oficial Mayor, que se encarga de administrar el patrimonio del Ayuntamiento,"
"    as&iacute; como la contrataci&oacute;n del personal entre otras actividades.</p>"
"  <p>Para apoyar la administraci&oacute;n p&uacute;blica existen las Direcciones"
"    siguientes: Direcci&oacute;n de Turismo, Direcci&oacute;n de Participaci&oacute;n"
"    Ciudadana, Direcci&oacute;n de Planeaci&oacute;n y Desarrollo, Direcci&oacute;n"
"    de Obras P&uacute;blicas, Direcci&oacute;n de Desarrollo Urbano y Ecolog&iacute;a,"
"    Direcci&oacute;n de Servicios P&uacute;blicos Municipales, Direcci&oacute;n"
"    de Seguridad P&uacute;blica, Direcci&oacute;n de Tr&aacute;nsito, Direcci&oacute;n"
"    de Cultura, Direcci&oacute;n M&eacute;dica, Direcci&oacute;n de Inspecci&oacute;n"
"    Fitozoosanitaria, el Registro Civil y el Comit&eacute; Municipal de la"
"  Juventud y el Deporte. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las Delegaciones y Subdelegaciones Municipales que son &oacute;rganos"
"    desconcentrados de la administraci&oacute;n municipal que dependen del"
"    Presidente Municipal, cuyas principales funciones se refieren a hacer cumplir"
"    las disposiciones de los Ayuntamientos, vigilar el orden p&uacute;blico,"
"    actuar como oficial del Registro Civil, promover el establecimiento de"
"    servicios p&uacute;blicos y auxiliar a las autoridades federales y estatales."
"    Son electos en forma directa en las asambleas de vecinos de las comunidades"
"    correspondientes. Actualmente existe una Delegaci&oacute;n Municipal en"
"     Chanch&eacute;n I, Rojo G&oacute;mez, Cob&aacute;, San Juan de Dios"
"    y Chanch&eacute;n Palmar. Se tienen Subdelegaciones Municipales en: Francisco"
"    Uh May, Pino Su&aacute;rez, Macario G&oacute;mez, Akumal, Manuel Antonio"
"    Ay, Sacab Mucuy, Yalchen, San Silverio Yaxchen y Hondzonot. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al Primer Distrito Federal Electoral con base"
"    en la Ciudad de Canc&uacute;n y al IX Distrito Electoral Local con cabecera"
"    en Playa del Carmen. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los principales Reglamentos con que cuenta el ayuntamiento son:</p>"
"  <ul>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Mercados y Centros Comerciales <br />"
"    </li>"
"    <li>Reglamento de la Zona Peatonal del Centro Tur&iacute;stico <br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n para la Zona Peatonal y Tur&iacute;stica <br />"
"    </li>"
"    <li>Reglamento de Basura <br />"
"    </li>"
"    <li>Reglamento de Construcci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""390""class=""textabla"">"
"    <tr>"
"    <td width=""206""><center>"
"      <b>Nombre</b>"
"    </center></td>"
"    <td width=""81"" align=""center""><center>"
"      <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td width=""65""><center>"
"      <b>Partido Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Marciano Toledo S&aacute;nchez</td>"
"    <td align=""center""><center>"
"      Julio 1993 <U+0096> Abril 1994"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Severo Novelo"
"    C&aacute;rdenas</td>"
"    <td align=""center""><center>"
"      Abril 1994 <U+0096> Abril 1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Ernesto Medina Rivero</td>"
"    <td align=""center""><center>"
"      1996 <U+0096> 1999"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Ram&oacute;n Mart&iacute;n Azueta</td>"
"    <td align=""center""><center>"
"      1999 - 2002"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gabriel C. Mendicuti Loria</td>"
"    <td align=""center""><center>"
"      2002-2005"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Manuel Joaquin Gonzalez</td>"
"    <td align=""center""><center>"
"      2005-2008"
"    </center></td>"
"    <td><center>"
"      COAL"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Roman Alcocer </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Filiberto Mart<U+00ED>nez M<U+00E9>ndez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Mauricio Gongora Escalante</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Secretar&iacute;a de Gobernaci&oacute;n.</li>"
"  <li>Centro Nacional de Estudios Municipales.</li>"
"  <li> Gobierno del Estado de Quintana Roo.</li>"
"  <li> Enciclopedia de los Municipios de"
"    M&eacute;xico</li>"
"  <li> Los Municipios de Quintana Roo.</li>"
"  <li>Talleres Gr&aacute;ficos"
"    de la Naci&oacute;n, M&eacute;xico, 1988.  </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Solidaridad"
".<!-- Fin de la tabla --></p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quintana Roo.</b></td>"
"  </tr>"
"</table>"
"<!-- Quintana Roo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 23 Find and Replace con el codigo del Estado --><!-- 008 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
