"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quintana Roo - Benito Ju&aacute;rez"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""23titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Benito Ju&aacute;rez"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Benito Ju&aacute;rez"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El nombre se toma del Lic. Benito Ju&aacute;rez Garc&iacute;a, Presidente"
"    de la Rep&uacute;blica y Benem&eacute;rito de las Am&eacute;ricas. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/23esc005.jpg"" alt=""Benito Ju&aacute;rez"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Simboliza el Mar Caribe, la arena y el sol con sus rayos, esto en alusi&oacute;n"
"    a las condiciones naturales del lugar. </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Los mayas ocuparon el territorio que forma el municipio de Benito Ju&aacute;rez,"
"    subsisten de esta cultura, algunos monumentos arqueol&oacute;gicos, en"
"    Canc&uacute;n se encuentran las ruinas de el Rey. <br />"
"    A la llegada de los espa&ntilde;oles a tierras quintanarroenses, la"
"    Liga de Mayap&aacute;n hab&iacute;a desaparecido, dando lugar a cacicazgos"
"    independientes. El territorio de Benito Ju&aacute;rez pertenec&iacute;a"
"    al cacicazgo de Ecab, que se concentraban en la costa del Golfo. Lo que"
"    hoy es Canc&uacute;n era en aquella &eacute;poca un campamento de agricultores.</p>"
"  <p>De los cacicazgos existentes en Quintana Roo, Ecab fue el primero en"
"    jurar obediencia al conquistador Francisco de Montejo. En el per&iacute;odo"
"    colonial solamente funcionaron en la regi&oacute;n encomiendas dedicadas"
"    a la producci&oacute;n agr&iacute;cola, debido a la ausencia de minerales."
"    La Guerra de Castas (1847-1902) no caus&oacute; en la zona mayores repercusiones.</p>"
"  <p>A partir de la creaci&oacute;n del territorio de Quintana Roo en 1902,"
"    comenz&oacute; a funcionar la Compa&ntilde;&iacute;a Colonizadora, cuya"
"    sede era la Hacienda de Santa Mar&iacute;a, hoy Leona Vicario. Aqu&iacute;"
"    se ten&iacute;a la producci&oacute;n de chicle y del llamado ""palo de tinte"""
"    que se transportaba por ferrocarril a Puerto Morelos, para trasladarse"
"    a la isla de Cozumel y comercializar los productos al exterior.</p>"
"  <p>Luego de la Segunda Guerra Mundial, la producci&oacute;n chiclera tuvo"
"    un marcado descenso y la zona qued&oacute; sin alternativas econ&oacute;micas"
"    hasta que a fines de los a&ntilde;os sesenta se inicia el desarrollo tur&iacute;stico."
"    En 1974 se inaugur&oacute; el primer hotel del lugar. En ese a&ntilde;o,"
"    Quintana Roo se convierte en Estado y cambia su divisi&oacute;n pol&iacute;tica"
"    as&iacute;, se crea el municipio de Benito Ju&aacute;rez con territorios"
"    que antes eran de Isla Mujeres. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Alfonso Alarc&oacute;n Morali </strong><br />"
"    Pionero en la fundaci&oacute;n de Canc&uacute;n, fue el Representante"
"    de FONATUR desde el inicio de su construcci&oacute;n y el primer Presidente"
"    Municipal. Se le recuerda como una persona que siempre dedic&oacute; su"
"    mejor esfuerzo en la creaci&oacute;n y organizaci&oacute;n de este centro"
"    tur&iacute;stico. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <td align=""center""><strong>A&ntilde;o</strong></td>"
"    <td align=""center""><strong>Acontecimiento</strong></td><tr>"
"    <td><center>"
"      1902"
"    </center></td>"
"    <td>Inicio de las funciones"
"    de la Hacienda Santa Mar&iacute;a hoy Leona Vicario.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1974"
"    </center></td>"
"    <td>Inauguraci&oacute;n del primer"
"    hotel.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1975"
"    </center></td>"
"    <td>Creaci&oacute;n del municipio.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/23m005.jpg"" alt=""Municipio Benito Ju&aacute;rez"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza en la zona norte del estado, entre las coordenadas"
"      extremas 21&deg; 22 ' y 20&deg; 43' de latitud norte; al este 86&deg;"
"      44' y al oeste 87&deg; 19'. Tiene como l&iacute;mites, al norte con"
"      los municipios de L&aacute;zaro C&aacute;rdenas e Isla Mujeres, y el Mar"
"      Caribe; al este con el Mar Caribe, al sur con el Mar Caribe y con los municipios"
"      de Solidaridad y L&aacute;zaro C&aacute;rdenas, y al oeste con el municipio"
"      de L&aacute;zaro C&aacute;rdenas.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio de Benito Ju&aacute;rez tiene una extensi&oacute;n de 1"
"    664 km&sup2; lo que representa el 3.27 % del territorio del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio ocupa una parte de la planicie de la Pen&iacute;nsula"
"    de Yucat&aacute;n. La m&aacute;xima elevaci&oacute;n sobre el nivel del"
"    mar alcanza apenas 10 metros, la superficie presenta una suave inclinaci&oacute;n"
"    de oeste a este.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El sustrato geol&oacute;gico est&aacute; formado por rocas calizas altamente"
"    permeables que impiden la formaci&oacute;n de escurrimientos superficiales."
"  Existen algunos cenotes y lagunas de estas destaca la Laguna de Nichupt&eacute;. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>C&aacute;lido subh&uacute;medo con lluvias en verano. La temperatura"
"    media anual oscila entre los 23.7 y los 27 grados cent&iacute;grados. El"
"    total anual de las lluvias oscila entre los 1 000 y 1 300 mil&iacute;metros."
"    Predominan los vientos del este y sureste; durante el verano la zona se"
"    ve afectada por tormentas tropicales y ciclones.</p>"
"  <div align=""center""><img width=""391"" src=""23005/23m005-01.jpg""alt=""vista a&eacute;rea  de canc&uacute;n, q.r.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La mayor parte del municipio se encuentra cubierta por selva mediana"
"    subperennifolia, cuyo tama&ntilde;o oscila entre 15 y 30 metros. Las especies"
"    m&aacute;s abundantes son el zapote y el ram&oacute;n. En las costas se"
"    tiene la presencia de manglares y tulares.</p>"
"  <p>En la fauna se pueden encontrar diversidad de peque&ntilde;os mam&iacute;feros,"
"    reptiles y gran variedad de aves; tambi&eacute;n se tienen diversas especies"
"  marinas.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Referidos a la actividad principal del municipio destacan sus playas"
"    y sus arrecifes, otro de los principales recursos naturales del municipio"
"    son las maderas preciosas: el cedro y la caoba; sin embargo, la explotaci&oacute;n"
"    forestal se considera como una actividad menor en el &aacute;mbito econ&oacute;mico"
"    municipal. Aunque poco explotados tambi&eacute;n tiene recursos pesqueros. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Debido a que la formaci&oacute;n del suelo es pr&aacute;cticamente reciente,"
"    ya que data del terciario y del cuaternario, los suelos se caracterizan"
"    por su escaso desarrollo. Son delgados, pedregosos y con poca materia org&aacute;nica,"
"    por ello no son aptos para la agricultura aunque se pueden dedicar a la"
"    explotaci&oacute;n forestal. En la clasificaci&oacute;n maya se les denomina"
"    tzekel, correspondiendo a la de litosoles y rendzinas de la FAO y de la"
"    UNESCO. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se tienen algunos sitios arqueol&oacute;gicos frecuentemente visitados"
"    como El Rey.</p>"
"  <p>En la ciudad de Canc&uacute;n se tienen diferentes monumentos, entre"
"    los m&aacute;s importantes destacan los dedicados a: Benito Ju&aacute;rez,"
"    Sor Juana In&eacute;s de la Cruz, Jacinto Canek, Cecilio Ch&iacute;, Jos&eacute;"
"    Mart&iacute;, Sim&oacute;n Bol&iacute;var; tambi&eacute;n se tiene uno"
"    a la Historia de M&eacute;xico y el que conmemora la celebraci&oacute;n"
"    de la Reuni&oacute;n Norte-Sur que se llev&oacute; a efecto en 1982. En"
"    la localidad de Leona Vicario se cuenta con un monumento dedicado a esta"
"    hero&iacute;na de la independencia, as&iacute; como en Puerto Morelos se"
"    tiene el de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n.</p>"
"  <p>En Canc&uacute;n tambi&eacute;n existen importantes fuentes: de los"
"    Ni&ntilde;os Traviesos, de los Mayas y la Fuente de la Unidad. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se tiene un importante Museo de Antropolog&iacute;a, que permite a los"
"    visitantes conocer m&aacute;s de cerca la cultura maya y de reciente apertura"
"    el Museo de la Historia de Canc&uacute;n ""Casa Maya"" Parque Ecol&oacute;gico"
"    Kabah. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En Canc&uacute;n se realiza un carnaval con fecha m&oacute;vil durante"
"    el cual se celebran gran n&uacute;mero de eventos, tales como peleas de"
"    gallos y presentaciones art&iacute;sticas. Es tambi&eacute;n importante"
"    la feria anual Expo Canc&uacute;n, que se celebra en noviembre.</p>"
"  <p>Uno de los eventos populares m&aacute;s importantes que se realizan"
"    en el municipio es el Festival Internacional de Cultura del Caribe, en"
"    &eacute;ste se dan cita los pa&iacute;ses de la regi&oacute;n y diversos"
"    estados de la Rep&uacute;blica, se efect&uacute;a en toda la entidad y"
"    la ciudad de Canc&uacute;n es una de las sedes, en &eacute;l se presentan"
"    diversos espect&aacute;culos art&iacute;sticos y culturales y se efect&uacute;an"
"    actividades acad&eacute;micas donde participan profesionistas de diferentes"
"    disciplinas en el planteamiento y propuestas de soluci&oacute;n a problemas"
"    de la cuenca del Caribe, este festival tiene verificativo durante el mes"
"    de noviembre, en 1997 se llev&oacute; a cabo la VIII edici&oacute;n con"
"    808 participantes de 14 pa&iacute;ses y otras entidades.</p>"
"  <p>La mayor parte de la poblaci&oacute;n del municipio son personas provenientes"
"    de otros estados del pa&iacute;s, en especial de Yucat&aacute;n, por ello"
"    muchas de las tradiciones son similares a las que se efect&uacute;an en"
"    dichos lugares. As&iacute;, se celebran las festividades de Todos los Santos"
"    y Fieles Difuntos con los altares y las comidas acostumbradas como el mucbi"
"    pollo o pibi pollo. Adem&aacute;s, se celebran festividades religiosas"
"    en el per&iacute;odo de Semana Santa y en especial el 12 de Diciembre,"
"    as&iacute; como la Nochebuena y la Navidad. Tambi&eacute;n se ha instituido"
"    la celebraci&oacute;n del Aniversario de la Fundaci&oacute;n de Canc&uacute;n"
"    que se realiza el d&iacute;a 20 de abril. El Festival del Ja23 que se celebra"
"    una vez por a&ntilde;o, en el mes de mayo.</p>"
"  <p>Por otra parte, se han amalgamado tradiciones extranjeras que se celebran"
"    como parte de las festividades locales, de esta forma tambi&eacute;n se"
"    tienen eventos de Pascua y Halloween, entre otros. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Al igual que las festividades, la m&uacute;sica de la regi&oacute;n"
"    se compone de piezas t&iacute;picas de diversas partes del pa&iacute;s,"
"    as&iacute; como la influencia del calipso, la salsa, el reggae y el merengue"
"    de la zona caribe. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Si bien la producci&oacute;n local no es muy grande, en la regi&oacute;n"
"    se elaboran artesan&iacute;as de conchas marinas, hamacas de hilo, figuras"
"    en madera tallada y bordados. En Canc&uacute;n es posible encontrar piezas"
"    artesanales de todas partes del pa&iacute;s que se comercializan en atenci&oacute;n"
"    al turismo internacional. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Benito Ju&aacute;rez, por ser un polo de desarrollo tur&iacute;stico,"
"    cuenta con alimentos de todo el pa&iacute;s, cocina internacional que incluye"
"    platillos asi&aacute;ticos; adem&aacute;s es posible disfrutar de manjares"
"    elaborados a base de los productos pesqueros de la regi&oacute;n, como"
"    son langosta, camar&oacute;n y caracol.</p>"
"<p>Como platillo fundamental de la tradicional cocina quintanarroense se"
"    prepara el pescado en tikinxic que se condimenta con achiote para luego"
"    asarse a la brasa u hornearse bajo tierra. Por la cercan&iacute;a geogr&aacute;fica"
"    y la inmigraci&oacute;n buena parte de la comida t&iacute;pica es similar"
"    a la de Yucat&aacute;n. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Este municipio cuenta con la ciudad de Canc&uacute;n, el primer destino"
"    tur&iacute;stico de playas a nivel nacional. Esta ciudad tiene innumerables"
"    atractivos naturales: 22 kms. de hermosas playas a lo largo del Mar Caribe,"
"    bordeadas de caletas y m&eacute;danos y zonas de arrecifes, tambi&eacute;n"
"    cuenta con la laguna de Nichupt&eacute; que permite a los visitantes practicar"
"    deportes acu&aacute;ticos, entre los m&aacute;s populares est&aacute;n"
"    los recorridos en motos acu&aacute;ticas y el parasailing (navegar en paraca&iacute;das).</p>"
"  <p>La pr&aacute;ctica del buceo tambi&eacute;n es muy importante existen"
"    lugares como Cuevones y San Miguel y se encuentran instructores experimentados"
"    con facilidad.</p>"
"  <p>Se cuenta con varios centros de diversiones acu&aacute;ticos, se tiene"
"    tambi&eacute;n un peque&ntilde;o submarino que hace recorridos para admirar"
"    la flora y fauna acu&aacute;tica y es posible practicar la pesca deportiva,"
"    as&iacute; como otros juegos tales como el bungee.</p>"
"  <p>Asimismo, se ofrecen tradicionales corridas de toros una vez a la semana"
"    y charreadas ocasionalmente.</p>"
"  <p>La infraestructura hotelera y de servicios permite ofrecer al turismo"
"    una amplia variedad de actividades: todo tipo de deportes, restaurantes,"
"    bares, discotecas, centros nocturnos, plazas comerciales, eventos culturales,"
"    visitas a sitios arqueol&oacute;gicos y la posibilidad de incursionar con"
"    facilidad en otros centros tur&iacute;sticos de importancia internacional"
"    como Cozumel, Playa del Carmen e Isla Mujeres.</p>"
"  <div align=""center""><img width=""380"" src=""23005/23t005-01.jpg""alt=""zona hotelera.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><b>Cabecera Municipal</b> </p>"
"  <p>Canc&uacute;n. <br />"
"    Es el m&aacute;s importante destino tur&iacute;stico de playa en el"
"    pa&iacute;s, su fama es de alcance mundial por la belleza de su mar y playas,"
"    el entorno de &aacute;reas arqueol&oacute;gicas muy importantes como Chich&eacute;n"
"    Itza en Yucat&aacute;n y Tulum y Cob&aacute; en Quintana Roo y sus instalaciones"
"    hoteleras y servicios de primera categor&iacute;a. En menos de 3 d&eacute;cadas"
"    su poblaci&oacute;n creci&oacute; de unas cuantas decenas de habitantes"
"    a ser la localidad m&aacute;s poblada del estado con 426,386 habitantes."
"    Su distancia a Chetumal, la capital del Estado es de aproximadamente 382"
"    km.</p>"
"  <p><b>Localidades</b></p>"
"  <p>Alfredo V. Bonfil. <br />"
"    Fue creada con colonos del centro del Pa&iacute;s como una poblaci&oacute;n"
"    de apoyo a Canc&uacute;n para el suministro de productos agropecuarios."
"    Actualmente est&aacute; pr&aacute;cticamente conurbada con Canc&uacute;n."
"    Su poblaci&oacute;n es de aproximadamente 9,500 habitantes que se dedican"
"    principalmente a actividades de servicio en Canc&uacute;n y en menor grado"
"    a actividades agropecuarias.</p>"
"  <p>Leona Vicario. <br />"
"    Situada a aproximadamente a 45 km de Canc&uacute;n, es una poblaci&oacute;n"
"    con vocaci&oacute;n agropecuaria y forestal, tiene aproximadamente 6,760"
"    habitantes.</p>"
"  <p>Puerto Morelos. <br />"
"    Es el principal puerto del estado, tiene instalaciones portuarias para"
"    carga de altura con tr&aacute;fico internacional y una terminal para transbordador"
"    que es la principal l&iacute;nea de abasto a Cozumel. Su actividad pesquera"
"    es importante y cuenta con instalaciones para la industrializaci&oacute;n"
"    de productos pesqueros. Cuenta con un Parque Industrial en v&iacute;as"
"    de desarrollo y actualmente se construyen instalaciones tur&iacute;sticas."
"    Su distancia a Canc&uacute;n es de 36 km y su poblaci&oacute;n es de aproximadamente"
"  4,040 habitantes.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento de Benito Ju&aacute;rez est&aacute; conformado por el"
"  Presidente Municipal, un S&iacute;ndico, 9 regidores de mayor&iacute;a"
"  relativa y 6 regidores de representaci&oacute;n proporcional</p>"
"  <p><b>Principales Comisiones</b></p>"
"  <p>Las Principales Comisiones del H. Ayuntamiento de Benito Ju&aacute;rez"
"    son creadas para lo que se estime necesario y para el mejor desempe&ntilde;o"
"    de las funciones del Ayuntamiento. Su objeto es el estudio, dictamen y"
"    propuesta de soluci&oacute;n al pleno, de los problemas de distintos ramos"
"    de la administraci&oacute;n municipal. Estas comisiones podr&aacute;n modificarse"
"    en n&uacute;mero y composici&oacute;n, en cualquier momento, por acuerdo"
"    de la mayor&iacute;a de los miembros. Las comisiones son las siguientes"
"    con sus respectivos responsables: <br />"
"    <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisiones</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda</td>"
"    <td><center>"
"    S&iacute;ndico Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Espect&aacute;culos y Participaci&oacute;n Ciudadana</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Deportes</td>"
"    <td><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano</td>"
"    <td><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica</td>"
"    <td><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Asistencia Social</td>"
"    <td><center>"
"    6&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tr&aacute;nsito</td>"
"    <td><center>"
"    7&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servicios P&uacute;blicos</td>"
"    <td><center>"
"    8&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Asuntos Agropecuarios</td>"
"    <td><center>"
"    9&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Turismo</td>"
"    <td><center>"
"    10&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud</td>"
"    <td><center>"
"    11&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio</td>"
"    <td><center>"
"    12&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Industrial</td>"
"    <td><center>"
"    13&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    14&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    15&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""23005/23og005.jpg""  width=""360"" alt=""organigrama Benito Ju&aacute;rez"
""" /></p>Para otorgar una mejor atenci&oacute;n a la ciudadan&iacute;a, el H."
"    Ayuntamiento de Benito Ju&aacute;rez del Estado de Quintana Roo se integrar&aacute;"
"    por Direcciones Administrativas auxiliares las cuales son las siguientes:</p>"
"  <p>1.- Secretar&iacute;a General <br />"
"    2.- Contralor&iacute;a Municipal <br />"
"    3.- Tesorer&iacute;a Municipal <br />"
"    4.- Direcci&oacute;n General de Administraci&oacute;n</p>"
"  <p>La Secretar&iacute;a General del H. Ayuntamiento cuenta con las facultades"
"    correspondientes al cumplimiento de los asuntos administrativos que le"
"    encomienden expresamente o que est&eacute;n contemplados en el reglamento"
"    interior.</p>"
"  <p>La Tesorer&iacute;a Municipal se encarga de los asuntos relacionados"
"    con el manejo tributario, formula mensualmente el estado de origen y aplicaci&oacute;n"
"    de los recursos municipales, as&iacute; como los presupuestos anuales y"
"    mantiene el registro de los muebles y &uacute;tiles propiedad del municipio. </td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las delegaciones son &oacute;rganos desconcentrados de la administraci&oacute;n"
"    municipal, dependen del Presidente Municipal y se eligen por voto de la"
"    poblaci&oacute;n correspondiente. En el municipio se tienen 3 delegaciones:"
"    Leona Vicario, Alfredo V. Bonfil y Puerto Morelos.</p>"
"  <p>Las facultades y obligaciones del Delegado municipal son entre otras:</p>"
"  <p>Vigilar el orden y la paz p&uacute;blica, promover el establecimiento"
"    de servicios p&uacute;blicos, auxiliar a las autoridades federales, del"
"    estado y del municipio en el desempe&ntilde;o de sus atribuciones y colaborar"
"    en las campa&ntilde;as de alfabetizaci&oacute;n de limpieza e higiene y"
"    de conservaci&oacute;n de los caminos y vialidades de su centro de poblaci&oacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Respecto a regionalizaci&oacute;n pol&iacute;tica el municipio de Benito"
"    Ju&aacute;rez pertenece al Primer Distrito Electoral Federal y a los X,"
"    XI, XII y XIII Distrito Electoral Local. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los principales reglamentos municipales son:</p>"
"  <ul>"
"    <li>Reglamento interior del ayuntamiento <br />"
"    </li>"
"    <li>Bando de polic&iacute;a y buen gobierno <br />"
"    </li>"
"    <li>Reglamento de administraci&oacute;n p&uacute;blica municipal <br />"
"    </li>"
"    <li>Reglamento de ecolog&iacute;a municipal <br />"
"    </li>"
"    <li>Reglamento de construcci&oacute;n <br />"
"    </li>"
"    <li>Reglamento de transporte urbano <br />"
"    </li>"
"    <li>Reglamento de espect&aacute;culos y diversiones <br />"
"    </li>"
"    <li>Reglamento de mercados y centros comerciales <br />"
"    </li>"
"    <li>Reglamento protecci&oacute;n civil <br />"
"    </li>"
"    <li>Reglamento de faltas de polic&iacute;a y buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de tr&aacute;nsito <br />"
"    </li>"
"    <li>Reglamento de promoci&oacute;n de tiempos compartidos <br />"
"    </li>"
"    <li>Reglamento para la protecci&oacute;n de animales dom&eacute;sticos <br />"
"    </li>"
"    <li>Reglamento de anuncios <br />"
"    </li>"
"    <li>Reglamento de estacionamientos <br />"
"    </li>"
"    <li>Reglamento de transporte de carga <br />"
"    </li>"
"    <li>Reglamento de atenci&oacute;n al turista <br />"
"    </li>"
"    <li>Reglamento para la prestaci&oacute;n del servicio p&uacute;blico de"
"    recolecci&oacute;n, transporte y disposici&oacute;n final de residuos s&oacute;lidos <br />"
"    </li>"
"    <li>Reglamento interior del archivo de municipio <br />"
"    </li>"
"    <li>Reglamento para la integraci&oacute;n y funcionamiento de los comit&eacute;s"
"    de vecinos del municipio <br />"
"    </li>"
"    <li>Reglamento de la prestaci&oacute;n del servicio p&uacute;blico de panteones"
"    del municipio <br />"
"    </li>"
"    <li>Reglamento para el comercio en la v&iacute;a p&uacute;blica <br />"
"    </li>"
"    <li>Reglamento de seguridad, salvamento y rescate acu&aacute;tico del municipio <br />"
"    </li>"
"    <li>Tambi&eacute;n se tienen el reglamento interno de Radiocomunicaci&oacute;n;"
"    reglamento en materia de inform&aacute;tica y c&oacute;mputo del municipio"
"    y el reglamento interno del catastro municipal. </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""377""class=""textabla"">"
"    <tr>"
"    <td width=""193""><center>"
"      <b>NOMBRE</b>"
"    </center></td>"
"    <td width=""84""><center>"
"      <b>PERIODO</b>"
"    </center></td>"
"    <td width=""62""><center>"
"      <b>PARTIDO</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Alarc&oacute;n Morali</td>"
"    <td><center>"
"      1975 - 1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Amaro Santana</td>"
"    <td><center>"
"      1978 - 1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Irabi&eacute;n Medina</td>"
"    <td><center>"
"      1981 - 1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Joaqu&iacute;n Gonz&aacute;lez Castro</td>"
"    <td><center>"
"      1984 - 1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Gonz&aacute;lez Zapata</td>"
"    <td><center>"
"      1987 - 1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario E. Villanueva Madrid</td>"
"    <td><center>"
"      1990 - 1992"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Arturo Contreras Castillo</td>"
"    <td><center>"
"      1992 - 1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Card&iacute;n Perez</td>"
"    <td><center>"
"      1993 - 1995"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Edmundo Fern&aacute;ndez Meza</td>"
"    <td><center>"
"      1995 - 1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Lara y Lara</td>"
"    <td><center>"
"      1996 - 1999"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sonia Magaly Achach Sol&iacute;s</td>"
"    <td><center>"
"      1999 - 2002"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Ignacio Garcia Zalvidea</td>"
"    <td><center>"
"      2002-2005"
"    </center></td>"
"    <td><center>"
"      PVEM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Antonio Alor Quezada</td>"
"    <td><center>"
"      2005-2008"
"    </center></td>"
"    <td><center>"
"      COAL"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gregorio Sanchez Mart&iacute;nez </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Julian Javier Ricalde Maga<U+00F1>a</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">COAL.</td>"
"    </tr>"
"    <tr>"
"      <td>Paul Michel Carrillo Caceres</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Secretar&iacute;a de Gobernaci&oacute;n.</li>"
"  <li>Centro Nacional de Estudios Municipales.</li>"
"  <li> Gobierno del Estado de Quintana Roo.</li>"
"  <li> Enciclopedia de los Municipios de"
"    M&eacute;xico</li>"
"  <li> Los Municipios de Quintana Roo.</li>"
"  <li>Talleres Gr&aacute;ficos"
"    de la Naci&oacute;n, M&eacute;xico, 1988.</li></ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Benito Ju&aacute;rez"
".<!-- Fin de la tabla --></p></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quintana Roo.</b></td>"
"  </tr>"
"</table>"
"<!-- Quintana Roo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 23 Find and Replace con el codigo del Estado --><!-- 005 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
