"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quintana Roo - Felipe Carrillo Puerto"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""23titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Felipe Carrillo Puerto"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Felipe Carrillo Puerto"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>Felipe Carrillo Puerto (1874-1924), Gobernador de Yucat&aacute;n y l&iacute;der"
"    del Partido Socialista del Sureste, organiz&oacute; a los ind&iacute;genas"
"    productores de chicle de la zona maya de Quintana Roo, con la finalidad"
"    de eliminar la explotaci&oacute;n de los intermediarios y exigir mejores"
"    precios a las compa&ntilde;&iacute;as extranjeras. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/23esc002.jpg"" alt=""Felipe Carrillo Puerto"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>La mano, la milpa y el &aacute;rbol representan al trabajo del campesino,"
"    la agricultura y la explotaci&oacute;n forestal, el tibur&oacute;n las"
"    actividades pesqueras y el glifo superior a los descendientes de la civilizaci&oacute;n"
"    maya en el municipio."
"  </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">A la llegada de los espa&ntilde;oles el mundo maya en el actual territorio del Estado estaba dividido en cuatro cacicazgos o provincias que eran, de norte a sur: Ecab, Cochua, Uaymil y Chactemal. En la provincia de Cochua se encontraban poblaciones actualmente pertenecientes al municipio de Felipe Carrillo Puerto, como son Chuyaxche, Polyuc, Kampocolche, Chunhuhub, Tabi y la capital que se localizaba en Tihosuco. Tambi&eacute;n de la provincia de Huaymil se conocen poblaciones mayas asentadas en la Bah&iacute;a del Esp&iacute;ritu Santo y lo que es hoy la ciudad de Felipe Carrillo Puerto.&nbsp;"
"  <p>Comandados por Francisco de Montejo en 1544 se conquist&oacute; el actual territorio del municipio, quedando sus pobladores sujetos al sistemas de encomiendas, con lo cual tuvieron&nbsp; que entregar tributo, servir a los conquistadores y sufrir&nbsp; malos tratos y explotaci&oacute;n. Esta situaci&oacute;n perdur&oacute; durante la colonia y la independencia sin que hubiera ning&uacute;n beneficio para los &iacute;ndigenas, hasta que el 30 de julio de 1847 se rebelaron en Tepich comandados por Cecil&iacute;o Ch&iacute; y m&aacute;s tarde por Jacinto Pat y otros l&iacute;deres mayas, iniciando la Guerra de Castas que durante m&aacute;s de 80 a&ntilde;os mantuvo en pie de guerra a los mayas de la Pen&iacute;nsula.&nbsp; </p>"
"  <p>Durante este periodo se fund&oacute; Chan Santa Cruz, residencia de la Cruz parlante que fue un s&iacute;mbolo para integrar a los rebeldes mayas y que oper&oacute; como la capital de los ind&iacute;genas, motivo por el cual fue conquistada en varias ocasiones; despu&eacute;s esta poblaci&oacute;n se convertir&iacute;a en la ciudad de Felipe Carrillo Puerto, cabecera municipal.&nbsp;</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Francisco May. </strong><br />"
"    Naci&oacute; en Noh Ca Santa Cruz X- balam Nah, combati&oacute; al"
"    Gobierno Mexicano llegando a ser el principal jefe de los sublevados. Al"
"    t&eacute;rmino de la Guerra de Castas tuvo gran influencia para integrar"
"    los grupos mayas dispersos a trav&eacute;s de la comercializaci&oacute;n"
"    del chicle. Fue Gobernador Interino del Territorio de 1915 a 1916. Recibi&oacute;"
"    por parte del Gobierno Federal el Grado de General. Muri&oacute; en 1969"
"    en Felipe Carrillo Puerto, en donde fue sepultado.</p>"
"  <p><strong>Cecilio Ch&iacute;. </strong><br />"
"    Fue uno de los principales jefes de la Guerra de Castas, que organiz&oacute;"
"    la rebeli&oacute;n en Tepich. Fue asesinado por uno de sus ayudantes.</p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Barrera.</strong><br />"
"    Mestizo, hijo de espa&ntilde;ol y de india maya, tuvo gran participaci&oacute;n"
"    en la fundaci&oacute;n de Chan Santa Cruz, hoy Felipe Carrillo Puerto.</p>"
"  <p><strong>Jacinto Pat.</strong><br />"
"    Jefe de la rebeli&oacute;n maya conocida como Guerra de Castas, resid&iacute;a"
"    en Tihosuco y acept&oacute; el Tratado de Tzucacab con las"
"    autoridades gubernamentales, por lo que fue repudiado por Cecilio Ch&iacute;"
"    y m&aacute;s tarde asesinado por otros l&iacute;deres"
"    mayas debido a diferencias en la estrategia de la rebeli&oacute;n. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&Ntilde;O</b>"
"    </center></td>"
"    <td><center>"
"      <b>ACONTECIMIENTO</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td> En Tepich se inicia la Guerra de"
"    Castas, rebeli&oacute;n de los ind&iacute;genas mayas provocada por los"
"    abusos y explotaci&oacute;n de los mestizos y espa&ntilde;oles. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1848"
"    </center></td>"
"    <td> Jos&eacute; Mar&iacute;a Barrera establece"
"    el culto de la cruz parlante, al trazar tres cruces en un &aacute;rbol"
"    y con la ayuda de un ventr&iacute;locuo enviaba mensajes a los rebeldes"
"    para continuar su lucha. Con el paso del tiempo el lugar se fue poblando"
"    para convertirse en Chan Santa Cruz y m&aacute;s tarde en Felipe Carrillo"
"    Puerto, la cabecera municipal. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1849"
"    </center></td>"
"    <td> Invasi&oacute;n de Chan Santa Cruz"
"    por el Coronel Juan Mar&iacute;a Novelo. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1851"
"    </center></td>"
"    <td> Nueva invasi&oacute;n a Chan Santa"
"    Cruz por el Coronel Pablo A. Gonz&aacute;lez. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1852"
"    </center></td>"
"    <td> Invasi&oacute;n de Chan Santa Cruz"
"    por el Gral. R&oacute;mulo D&iacute;az de la Vega </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1860"
"    </center></td>"
"    <td> Invasi&oacute;n de Chan Santa Cruz"
"    por el Gral. Pedro Acereto. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1901"
"    </center></td>"
"    <td> Chan Santa Cruz es tomada por el General"
"    Ignacio Bravo, cambiando su nombre Santa Cruz de Bravo. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td> Visita del General L&aacute;zaro C&aacute;rdenas"
"    a Chan Santa Cruz </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1975"
"    </center></td>"
"    <td> Creaci&oacute;n del municipio de Felipe"
"    Carrillo Puerto </td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/23m002.jpg"" alt=""Municipio Felipe Carrillo Puerto"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Tiene como coordenadas geogr&aacute;ficas extremas, al norte 20&deg;"
"      22', al sur 19&deg; 03' de latitud norte; al este 87&deg; 26' y al"
"      oeste 88&deg; 43'. Sus colindancias son al norte con el estado de Yucat&aacute;n"
"      y con el municipio de Solidaridad, al este con el Mar Caribe, al sur con"
"      el municipio de Oth&oacute;n P. Blanco, y al oeste con el municipio de"
"      Jos&eacute; Mar&iacute;a Morelos. El l&iacute;mite sur del municipio dista"
"      aproximadamente 70 km de Chetumal, capital del Estado. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio tiene una extensi&oacute;n de 13, 806 km&sup2; lo que representa"
"    el 27.2% del total del estado. Este municipio es el segundo m&aacute;s"
"    grande con respecto a su extensi&oacute;n. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie del municipio es una planicie constituida por rocas calizas"
"    con una microtopograf&iacute;a accidentada cuyas elevaciones no sobrepasan"
"    los 25 metros sobre el nivel del mar. A excepci&oacute;n de la parte oeste-suroeste"
"    en donde se observan algunas ondulaciones caracter&iacute;sticas de la"
"    subprovincia fisiogr&aacute;fica denominada Karso y lomer&iacute;os de"
"    Campeche. La mayor parte de su territorio forma parte de la subprovincia"
"    denominada Karso Yucateco.</p>"
"  <div align=""center""><img src=""23002/23m002-01.jpg""alt=""cenote santuario."" width=""349"" height=""274""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por la formaci&oacute;n del suelo, a base de roca caliza permeable,"
"    no existen escurrimientos de aguas superficiales, sin embargo existen 20"
"    lagunas, entre las cuales destacan por su tama&ntilde;o las de Chunyaxche,"
"    Ocom, Noh Bec, Kanab, Kopch&eacute;n, Amt&uacute;n, X mabil, Noh ca, Mosquitero,"
"    Sac Ayin, Pet&eacute;n Tulix. Paytoro, X Kojoli, Dzizantun, Tzepop y Cacaoche. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>C&aacute;lido subh&uacute;medo con lluvias en verano, la temperatura"
"    anual promedio de 25.1&deg; C, la precipitaci&oacute;n anual promedio es"
"    de 1,204.5 mm en la estaci&oacute;n metereol&oacute;gica de Carrillo Puerto. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n en el municipio es principalmente de bosque tropical"
"    perennifolio que incluye un complejo conjunto de asociaciones vegetales,"
"    entre las cuales las especies predominantes son el Ram&oacute;n y el Zapote.</p>"
"  <p>En la costa se presentan el Bosque Espinoso que consiste en una serie"
"    heterog&eacute;nea de bosques bajos con un alto porcentaje"
"    de componentes espinosos. Tambi&eacute;n predomina en la costa la vegetaci&oacute;n"
"    acu&aacute;tica y subacu&aacute;tica en las lagunas salobres y pantanos"
"    del litoral.</p>"
"  <p>Cohabitan aves, mam&iacute;feros y una gran variedad de invertebrados."
"    Algunos representantes son el mono ara&ntilde;a, jaguar, tuc&aacute;n,"
"    hocofais&aacute;n, venado de cola blanca, iguana rayada, cocodrilo, etc.</p>"
"  <p>La reserva de la Biosfera de Sian Ka&acute;an (Lugar donde nace el cielo)"
"    se decret&oacute; en 1986 con una extensi&oacute;n de 528,"
"    147-66-80 Ha, comprende las dos Bah&iacute;as m&aacute;s"
"    importantes en producci&oacute;n pesquera, distintos tipos de selva, marismas,"
"    manglares y lagunas tanto de agua dulce como salobre. Subsisten en la Reserva"
"    una gran variedad de especies animales y vegetales, incluyendo algunas"
"    en riesgo de extinci&oacute;n. En 1996 la UNESCO reconoci&oacute; esta"
"    Reserva como Patrimonio Mundial.</p>"
"  <div align=""center""><img width=""351"" src=""23002/23m002-02.jpg""alt=""reserva de la bi&oacute;sfera suan kaan.""/></div>"
"   </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los principales recursos del municipio son la selva con especies de"
"    maderas preciosas como el cedro y la caoba y de otras especies tropicales"
"    de explotaci&oacute;n comercial como el siricote, puct&eacute;, guayac&aacute;n,"
"    etc. En el &aacute;rbol del chico zapote se extrae una resina que es la"
"    base para la fabricaci&oacute;n del chicle. Tambi&eacute;n se cuenta con"
"    recursos pesqueros de especies de escama y mariscos. La tierra para uso"
"    agr&iacute;cola se localiza en manchones dispersos, con lo cual se dificulta"
"    la agricultura mecanizada. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las rocas calizas afectadas por las altas temperaturas y la gran cantidad"
"    de lluvia han generado suelos de rendzina en la mayor parte del municipio."
"    Estos son suelos poco profundos y evolucionados con baja"
"    fertilidad, con un espesor no mayor de 20 cm. y pedregosos,"
"    por lo que no son favorables para la agricultura.</p>"
"  <p>De acuerdo a la clasificaci&oacute;n maya"
"    los suelos predominantes en el municipio son: Tzequel o Ek-luum"
"    (suelo calc&aacute;reo con l&aacute;mina), Kankab que"
"    son suelos profundos rojo claro; Yaxhom suelo hum&iacute;fero negro y Akalch&eacute;. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En Felipe Carrillo Puerto se encuentra el Templo de la Cruz"
"    Parlante, que tuvo gran influencia para aglutinar a los mayas"
"    rebeldes de la Guerra de Castas y el edificio del Centro Cultural que data"
"    del siglo pasado, actualmente reconstruido. En Tihosuco, Tepich y otras"
"    localidades existen vestigios de iglesias y conventos"
"    que se remontan a la &eacute;poca colonial. En"
"    Chunyaxche existe una importante zona arqueol&oacute;gica junto a una laguna"
"    del mismo nombre que se comunica a trav&eacute;s de canales con la costa."
"    Aunque actualmente no son explotadas comercialmente"
"    tienen capacidad tur&iacute;stica la costa que cuenta con playas y arrecifes"
"    coralinos y lagunas como Noh Bec y Kan&aacute;. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Museo de la Guerra de Castas de Tihosuco, que se localiza en un edificio"
"    restaurado del siglo XVIII. En este museo se exhiben piezas arqueol&oacute;gicas"
"    de la regi&oacute;n, fotograf&iacute;as y documentos de hechos de la Guerra"
"    de Castas. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el mes de mayo se celebra la Santa Cruz y en el mes de enero la fiesta"
"    de Los Tres Reyes. Entre las danzas tradicionales est&aacute;n el baile"
"    de la cabeza de cochino en el cual una persona mantiene en la cabeza una"
"    charola con una cabeza de cerdo cocinada y adornada"
"    con papel picado y las dem&aacute;s personas bailan con ella. Otro"
"    baile es La Cinta en el cual los bailarines tejen figuras con"
"    las cintas multicolores que se desprenden de"
"    la punta de un poste de alrededor de"
"    10 metros de largo. Tambi&eacute;n son comunes las"
"    jaranas de influencia yucateca, que se bailan en las Vaquer&iacute;as,"
"    fiestas populares que se realizan generalmente en honor de los santos patronos.</p>"
"  <div align=""center""><img width=""346"" src=""23002/23t002-01.jpg""alt=""baile regional, cabeza de cochino, felipe carrillo puerto, q.r.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica tradicional se ejecuta por conjuntos musicales conocidos"
"    como el Maya Pax, formados por violines, tambor de tronco de &aacute;rbol,"
"    caracol, guitarra y arm&oacute;nica. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En las localidades de X Pichil y Kopchen se fabrican artesan&iacute;as"
"    a base de bejuco. En el resto del municipio es com&uacute;n la fabricaci&oacute;n"
"    de ropa tradicional con bordados a mano, como los hipiles.</p>"
"  <div align=""center""><img width=""187"" src=""23002/23t002-02.jpg""alt=""instrumentos musicales t&iacute;picos, felipe carrillo puerto, q.r.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La comida tradicional tiene como base la utilizaci&oacute;n de animales"
"    silvestres como el jabal&iacute;, venado, fais&aacute;n, etc, preparados"
"    en diferentes formas aunque predomina el pibil que es el horneado"
"    bajo tierra y envuelta la carne con hojas de pl&aacute;tano. Otros guisos"
"    se realizan utilizando la chaya, que es una planta cuyas hojas son muy"
"    nutritivas; el chile habanero que es utilizado en muchas salsas, las comidas"
"    a base de semillas de calabaza y el pozole que es una bebida a base de"
"    ma&iacute;z tierno. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Zona arqueol&oacute;gica de Chunyaxch&eacute; en donde se localizan"
"    importantes vestigios prehisp&aacute;nicos de la cultura maya, adem&aacute;s"
"    se tiene el potencial de turismo de aventura en la laguna del mismo nombre"
"    y su comunicaci&oacute;n a trav&eacute;s de canales con la costa del Mar"
"    Caribe.</p>"
"  <p>Vestigios coloniales en Tepich, Chunhuhub y Tihosuco en donde se pueden"
"    apreciar partes de la construcci&oacute;n de un convento e iglesia de la"
"    &eacute;poca colonial y el Museo de la Guerra de Castas, con referencias"
"    a la sublevaci&oacute;n ind&iacute;gena del siglo pasado.</p>"
"  <p>El Santuario de la Cruz Parlante en Felipe Carrillo Puerto en donde"
"    se conserva el sitio de culto de los mayas cruzob y que les integr&oacute;"
"    para continuar la rebeli&oacute;n maya hasta el presente siglo.</p>"
"  <div align=""center""><img width=""203"" src=""23002/23t002-03.jpg""alt=""traje t&iacute;pico regional, felipe carrillo puerto, q.r.""/></div>"
"  <br /></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Chunhuhub.</strong><br />"
"    En la administraci&oacute;n municipal tiene"
"    la categor&iacute;a de Alcald&iacute;a. Sus principales"
"    actividades son la agropecuaria, ap&iacute;cola y forestal. En su"
"    cercan&iacute;a se localiza la principal zona agr&iacute;cola mecanizada"
"    y con riego del municipio, as&iacute; como corredores frut&iacute;colas."
"    Cuenta con un Centro de Estudios Tecnol&oacute;gicos y de Servicios con"
"    influencia en las poblaciones al oeste del municipio. Su poblaci&oacute;n"
"    es de 4,420 habitantes y su distancia aproximada a la cabecera municipal"
"    es de 60 km</p>"
"  <p><strong>Tihosuco</strong>. <br />"
"    En la administraci&oacute;n municipal tiene la categor&iacute;a de"
"    Alcald&iacute;a. Junto con Tepich es una localidad representativa de la"
"    rebeli&oacute;n maya conocida como Guerra de Castas. Cuenta con un Museo"
"    de este hecho hist&oacute;rico y una biblioteca situada en un edificio"
"    del siglo XVIII que fue restaurado. Sus principales actividades son la"
"    agropecuaria, frut&iacute;cola, forestal y la apicultura. Su poblaci&oacute;n"
"    es de 4,130 habitantes y su distancia aproximada a la cabecera municipal"
"    es de 75 km</p>"
"  <p>Se&ntilde;or. Es una comunidad maya que funciona como centro integrador"
"    en el norte del municipio. Sus principales actividades son la agropecuaria,"
"    frut&iacute;cola, forestal y la apicultura. Su poblaci&oacute;n es de 2,330"
"    habitantes y su distancia aproximada a la cabecera municipal es de 30 km</p>"
"  <div align=""center""><img width=""303"" src=""23002/23g002-01.jpg""alt=""palacio municipal de felipe carrillo puerto, q.r.""/></div>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento se integra por un"
"    Presidente Municipal, un s&iacute;ndico, seis"
"    regidores electos seg&uacute;n el principio de mayor&iacute;a relativa"
"    y tres regidores electos seg&uacute;n el principio de representaci&oacute;n"
"    proporcional. Se elige un suplente para el s&iacute;ndico y uno para cada"
"    regidor.</p>"
"  <p>Las Comisiones que por Ley se crean son: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda, Patrimonio, Cuenta P&uacute;blica y Asistencia"
"    Social</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas y Servicios Municipales</td>"
"    <td><center>"
"    1er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n, Cultura y Recreaci&oacute;n</td>"
"    <td><center>"
"    2o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Seguridad P&uacute;blica y Tr&aacute;nsito Municipal</td>"
"    <td><center>"
"    3er y 6o Regidores"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n, Espect&aacute;culos, Diversiones"
"    y Deportes</td>"
"    <td><center>"
"    4o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    5o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Industria y Asuntos Agropecuarios</td>"
"    <td><center>"
"    7o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio, Turismo y Salud P&uacute;blica</td>"
"    <td><center>"
"    8o Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Urbano y Ecolog&iacute;a</td>"
"    <td><center>"
"    9&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""23002/23og002.jpg""  width=""360"" alt=""organigrama Felipe Carrillo Puerto"
""" /></p>"
"  <p>La administraci&oacute;n p&uacute;blica del municipio est&aacute; organizada"
"    en una Presidencia Municipal y cuatro Secretar&iacute;as que son: la Secretar&iacute;a"
"    de Hacienda Municipal, La Secretar&iacute;a General, la Secretar&iacute;a"
"    de Administraci&oacute;n y la Presidencia Municipal del D.I.F.</p>"
"  <p>A la Secretar&iacute;a de Hacienda Municipal corresponde coordinar la"
"    Direcci&oacute;n de Catastro y la Direcci&oacute;n de Ingresos y Egresos.</p>"
"  <p>La Secretar&iacute;a General coordina la Direcci&oacute;n de Participaci&oacute;n"
"    Ciudadana, las Alcald&iacute;as Municipales, las Delegaciones"
"    Municipales, el Registro Civil y el"
"    Juzgado Calificador; la Secretar&iacute;a de Administraci&oacute;n"
"    coordina la Direcci&oacute;n de Cultura y Deporte y la Direcci&oacute;n"
"    de Servicios Municipales; la Presidencia del D.I.F. coordina la Direcci&oacute;n"
"    del D.I.F.</p>"
"  <p>En forma adicional, se coordinan directamente"
"    con el Presidente Municipal la Direcci&oacute;n"
"    de Desarrollo Econ&oacute;mico, la Direcci&oacute;n de Comunicaci&oacute;n"
"    Social, la Direcci&oacute;n de Obras P&uacute;blicas y la Direcci&oacute;n"
"  de Seguridad P&uacute;blica. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En apoyo a la Presidencia Municipal se crearon organismos representativos"
"    de la autoridad municipal, como son:</p>"
"  <p>Las Alcald&iacute;as Municipales que son"
"    organismos colegiados descentralizados de la organizaci&oacute;n"
"    municipal, con funciones claramente definidas y con los recursos"
"    presupuestales necesarios, para atender como m&iacute;nimo la adecuada"
"    prestaci&oacute;n de los servicios p&uacute;blicos"
"    municipales b&aacute;sicos de limpia y recolecci&oacute;n de basura,"
"    alumbrado p&uacute;blico, bacheo, panteones, parques"
"    y jardines. La designaci&oacute;n de los Alcaldes es a trav&eacute;s de"
"    una elecci&oacute;n directa por las asambleas de vecinos de las comunidades"
"    correspondientes. Las actuales alcald&iacute;as"
"    se localizan en Chunhuhub y Tihosuco.</p>"
"  <p>Las Delegaciones y Subdelegaciones Municipales"
"    que son &oacute;rganos desconcentrados de"
"    la administraci&oacute;n municipal que dependen del Presidente"
"    Municipal, cuyas principales funciones consisten en hacer cumplir"
"    las disposiciones de los Ayuntamientos, vigilar el orden"
"    p&uacute;blico, actuar como oficial del Registro Civil, promover"
"    el establecimiento de servicios p&uacute;blicos y auxiliar a las"
"    autoridades federales y estatales. Son electos en forma directa en las"
"    asambleas de vecinos de las comunidades correspondientes. Actualmente"
"    existen 4 Delegaciones Municipales en Tepich, Noh Bec, Se&ntilde;or y Laguna"
"    Kan&aacute; y 81 Subdelegaciones Municipales en las correspondientes localidades. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al VII Distrito Electoral Local y al II Distrito"
"    Electoral Federal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los principales reglamentos son: <br />"
"    </p>"
"  <ul>"
"    <li>Reglamento Interno del Ayuntamiento <br />"
"    </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Faltas de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n P&uacute;blica Municipal <br />"
"    </li>"
"    <li>Reglamento de Transporte Urbano <br />"
"    </li>"
"    <li>Reglamento de Catastro </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""382""class=""textabla"">"
"    <tr>"
"    <td width=""205""><center>"
"      <b>PRESIDENTE</b>"
"    </center></td>"
"    <td width=""77"" align=""center""><center>"
"      <b>A&Ntilde;O</b>"
"    </center></td>"
"    <td width=""62"" align=""center""><center>"
"      <b>PARTIDO</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Sebasti&aacute;n Estrella Pool </td>"
"    <td align=""center""><center>"
"      1975-1978"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Sebasti&aacute;n Segundo Canul Tamayo </td>"
"    <td align=""center""><center>"
"      1978-1981"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Andr&eacute;s Emilio Oliva Alamilla </td>"
"    <td align=""center""><center>"
"      1981<U+0096>1984"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Sebasti&aacute;n Estrella Pool </td>"
"    <td align=""center""><center>"
"      1984-1987"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Ram&oacute;n Pe&ntilde;a Xicum </td>"
"    <td align=""center""><center>"
"      1987-1989 (Dic.)"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Benito Garc&iacute;a M&eacute;ndez"
"    (sustituto) </td>"
"    <td align=""center""><center>"
"      1989-1990"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Eladio Uc Chan </td>"
"    <td align=""center""><center>"
"      1990-1993"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Fernando Serrano Trujillo </td>"
"    <td align=""center""><center>"
"      1993-1996"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td height=""26""> Mario Eduardo Chuc Aguilar </td>"
"    <td align=""center""><center>"
"      1996-1999"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Ezequiel Cruz Quintal</td>"
"    <td align=""center""><center>"
"      1999 - 2002"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Javier Novelo Ordo&ntilde;ez</td>"
"    <td align=""center""><center>"
"      2002-2005"
"    </center></td>"
"    <td align=""center""><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Wilbert Eliseo Bahena Adame</td>"
"    <td align=""center""><center>"
"      2005-2008"
"    </center></td>"
"    <td align=""center""><center>"
"      COAL"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Valfre Geovani Cetz Cen </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Sebastian Uc Yam</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">COAL</td>"
"    </tr>"
"    <tr>"
"      <td>Gabriel Caballero Tadeo</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Secretar&iacute;a de Gobernaci&oacute;n.</li>"
"  <li>Centro Nacional de Estudios Municipales.</li>"
"  <li> Gobierno del Estado de Quintana Roo.</li>"
"  <li> Enciclopedia de los Municipios de"
"    M&eacute;xico</li>"
"  <li> Los Municipios de Quintana Roo.</li>"
"  <li>Talleres Gr&aacute;ficos"
"    de la Naci&oacute;n, M&eacute;xico, 1988."
"    <h3>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Felipe Carrillo Puerto"
".<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""></div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quintana Roo.</b></td>"
"  </tr>"
"</table>"
"<!-- Quintana Roo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 23 Find and Replace con el codigo del Estado --><!-- 002 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
