"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quintana Roo - Oth&oacute;n P. Blanco"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""23titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Oth&oacute;n P. Blanco"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Oth&oacute;n P. Blanco"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El municipio toma su nombre del Almirante fundador de la poblaci&oacute;n"
"    de Chetumal, la capital del Estado, Don Oth&oacute;n Pompeyo Blanco N&uacute;&ntilde;ez"
"    de C&aacute;ceres. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/23esc004.jpg"" alt=""Oth&oacute;n P. Blanco"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo contiene un caracol estilizado que abunda en las costas, &eacute;ste"
"    se entrelaza con la imagen de un sol candente que representa las condiciones"
"    del clima de la regi&oacute;n.</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el municipio de Oth&oacute;n P."
"    Blanco los primeros ocupantes de la regi&oacute;n"
"    fueron los mayas. Se sabe que los mayas itz&aacute;es, que penetraron a"
"    la pen&iacute;nsula al decaer la civilizaci&oacute;n Cl&aacute;sica maya"
"    (320 a 987 d. c.), dominaron Bacalar y Chetumal hacia el a&ntilde;o 950.</p>"
"  <div align=""center""><img width=""351"" src=""23004/23h004-01.jpg""alt=""ruinas de dzibanch&eacute;.""/></div>"
"  <p>Durante esa &eacute;poca existi&oacute; la Confederaci&oacute;n de Mayap&aacute;n;"
"    tras la ca&iacute;da de &eacute;sta en 1194, comienza el llamado periodo"
"    de Mayap&aacute;n. La tribu de los putunes domin&oacute; la regi&oacute;n"
"    de Bacalar y Chetumal.</p>"
"  <p>En la &eacute;poca de la llegada de los conquistadores espa&ntilde;oles"
"    al actual territorio de Quintana Roo, &eacute;ste se hallaba fragmentado"
"    en cacicazgos, Uaymil (cuyo punto m&aacute;s importante era Bakhalal) y"
"    Chactemal que se extend&iacute;a desde la actual poblaci&oacute;n de Bacalar"
"    hasta New River, en Belice, los caciques de Chactemal dominaban a los de"
"    Uaymil.</p>"
"  <p>Francisco de Montejo encomend&oacute; a Alonso D&aacute;vila la conquista"
"    de Chactemal. D&aacute;vila comenz&oacute; la empresa en 1531 pero no tuvo"
"    &eacute;xito, para 1544 cay&oacute; Chactemal en manos de Pacheco, quien"
"    tambi&eacute;n fue encomendado en 1543, por Montejo para tal empresa.</p>"
"  <p>Durante la rebeli&oacute;n existi&oacute; un importante comercio de"
"    los mayas con Belice con el intercambio de maderas preciosas y palo de"
"    tinte con armas, adem&aacute;s que la lejan&iacute;a de las autoridades"
"    mexicanas en esta zona permit&iacute;a una influencia cada vez mayor de"
"    los ingleses con el riesgo de una invasi&oacute;n y la p&eacute;rdida de"
"    territorio nacional.</p>"
"<p>En enero de 1898 lleg&oacute; a la actual Bah&iacute;a de Chetumal el"
"  almirante Oth&oacute;n P. Blanco, comisionado por el Gobierno de M&eacute;xico"
"  para asegurar la frontera. Con tal fin, funda en en ese mismo a&ntilde;o,"
"  una ciudad a la que da el nombre de Payo Obispo, en honor de Fray Payo"
"  Enr&iacute;quez, obispo de Guatemala quien fuera posteriormente virrey"
"  de la Nueva Espa&ntilde;a, que en la &eacute;poca Colonial hab&iacute;a"
"  realizado una visita por esta regi&oacute;n.</p>"
"  <p>En 1915, Payo Obispo, se convirti&oacute; en la capital del territorio."
"    Entre 1931 y 1935, la ciudad decay&oacute; a consecuencia de la divisi&oacute;n"
"    del territorio con las entidades vecinas, decretado por el Gobierno federal;"
"    pero al reconstituirse &eacute;ste, la localidad reanuda su crecimiento,"
"    instal&aacute;ndose all&iacute; los poderes del gobierno. En 1936 el nombre"
"    de Payo Obispo se sustituye por el de Chetumal. A partir de 1947 la Delegaci&oacute;n"
"    de Payo Obispo, pasa a ser Oth&oacute;n P. Blanco. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">"
"  "
"  <div align=""center""><img width=""281"" src=""23004/23h004-02.jpg""alt=""monumento a gonzalo guerrero y zazil h&aacute;.""/></div>"
"   "
"    <p><strong>Gonzalo Guerrero. </strong><br />"
"    Form&oacute; parte de la expedici&oacute;n comandada por Pedro de Valdivia"
"    en 1511 que a causa del naufragio lleg&oacute; a la costa oriental de Yucat&aacute;n"
"    donde fue apresado, posteriormente se cas&oacute; con la hija del cacique"
"    de Chactemal y luch&oacute; al lado de los mayas en contra de los espa&ntilde;oles."
"    Con &eacute;l se inicia el mestizaje en Am&eacute;rica. <br />"
"    </p>"
"    <p><strong>Zazil H&aacute;. </strong><br />"
"      Hija del cacique de Chactemal quien fue dada en matrimonio al espa&ntilde;ol"
"  Gonzalo Guerrero, iniciando as&iacute; el mestizaje en el continente.</p>"
"   "
"  <p><strong>Oth&oacute;n P Blanco.</strong><br />"
"    El Almirante Oth&oacute;n Pompeyo Blanco N&uacute;&ntilde;ez de C&aacute;ceres"
"    naci&oacute; el 7 de marzo de 1868 en Ciudad Victoria, Tamaulipas. Estudi&oacute;"
"    en el Colegio Militar de Chapultepec del que egres&oacute; con grado de"
"    Aspirante de Primera. El 20 de diciembre de 1893 ascendi&oacute; a Teniente"
"    de Corbeta del Cuerpo General de la Armada de M&eacute;xico.</p>"
"  <p>En 1897 fue nombrado Administrador y Comandante del Pont&oacute;n Chetumal"
"    para establecer la soberan&iacute;a entre M&eacute;xico e Inglaterra, llegando"
"    a la desembocadura del R&iacute;o Hondo el 22 de enero de 1898 y el 5 de"
"    mayo de &eacute;se mismo a&ntilde;o fund&oacute; oficialmente la poblaci&oacute;n"
"    de Payo Obispo.</p>"
"  <p>Cooper&oacute; en la defensa del Puerto de Mazatl&aacute;n en 1912 y"
"    desempe&ntilde;&oacute; posteriormente diferentes cargos, obtuvo varias"
"    condecoraciones y alcanz&oacute; el grado de Contralmirante. Falleci&oacute;"
"    en octubre de 1959 en la ciudad de M&eacute;xico.</p>"
"  <p><strong>Lic. Javier Rojo G&oacute;mez. </strong><br />"
"    Naci&oacute; en el estado de Hidalgo donde fue gobernador, siendo Secretario"
"    General de la Confederaci&oacute;n Nacional Campesina (CNC) fue nombrado"
"    Gobernador del Territorio de Quintana Roo por el entonces Presidente de"
"    M&eacute;xico,licenciado Gustavo D&iacute;az Ordaz, fue ratificado en el"
"    cargo por el Presidente Luis Echeverr&iacute;a Alvarez. Falleci&oacute;"
"    en la ciudad de M&eacute;xico el 31 de diciembre de 1970.</p>"
"  <p><strong>Carlos G&oacute;mez Barrera.</strong><br />"
"    Naci&oacute; el 19 de mayo de 1918 en Payo Obispo, Quintana Roo. En"
"    1944 se inici&oacute; como compositor, alcanz&oacute; la popularidad, fue"
"    director general de la Sociedad de Autores y Compositores, de brillante"
"    trayectoria uno de sus mayores m&eacute;ritos fue obtener para M&eacute;xico"
"    el ""Primer Congreso Mundial de Sociedades de Autores y Compositores"". </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><b>FECHA</b></td>"
"    <td><b>ACONTECIMIENTO</b></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1194"
"    </center></td>"
"    <td>Inicia el per&iacute;odo del Mayap&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1544"
"    </center></td>"
"    <td>Cae Chactemal en manos de Pacheco"
"    encomendado por Francisco de Montejo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1847"
"    </center></td>"
"    <td>Estalla en esta regi&oacute;n"
"    la Guerra de Castas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1849"
"    </center></td>"
"    <td>Los yucatecos recuperan Bacalar.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1858"
"    </center></td>"
"    <td>Bacalar vuelve a manos de los"
"    mayas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1898"
"    </center></td>"
"    <td>Se funda la poblaci&oacute;n de Payo Obispo.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1936"
"    </center></td>"
"    <td>Payo Obispo cambia su nombre por el de Chetumal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td>El hurac&aacute;n Janet destruye casi totalmente"
"    a la ciudad de Chetumal.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1975"
"    </center></td>"
"    <td>Creaci&oacute;n del Municipio de Oth&oacute;n"
"    P. Blanco.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/23m004.jpg"" alt=""Municipio Oth&oacute;n P. Blanco"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra en la zona sur"
"      del estado, entre las coordenadas extremas 19 &deg; 19&acute; y 17&deg;"
"      50&acute;de latitud norte y a los 87 &deg; 15&acute; y 89 &deg; 25&acute;de"
"      longitud oeste. Tiene como colindancias, al norte con"
"      los municipios de Felipe Carrillo Puerto y Jos&eacute; Mar&iacute;a Morelos,"
"      al este con el Mar Caribe, al Sur con Belice y Guatemala y al oeste con"
"      el estado de Campeche. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una extensi&oacute;n de 18 760 Km2, lo que representa"
"    el 36.9% del total de la entidad, y por lo tanto lo convierte en el municipio"
"    m&aacute;s extenso del estado. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En este municipio se encuentran las mayores altitudes del estado, que"
"    son de alrededor de los 250 metros sobre el nivel del mar. En el extremo"
"    este del municipio destaca la Meseta de Zohlaguna, en donde se presentan"
"    altitudes de 250 metros. Esta zona elevada est&aacute; separada de la zona"
"    de planicies por bruscos escalones que corresponden a l&iacute;neas de"
"    falla. En la zona de planicie, la m&aacute;s extensa del municipio, se"
"    encuentra un gran n&uacute;mero de &aacute;reas deprimidas denominadas"
"    ""bajos"" en las que se forman las aguadas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El sustrato del municipio formado por roca caliza impide escurrimientos"
"    y cuerpos de aguas superficiales, por su alta permeabilidad. Pero se tienen"
"    dos r&iacute;os importantes: el R&iacute;o Escondido y el R&iacute;o Hondo"
"    que es frontera con Belice. Existen tambi&eacute;n importantes lagunas"
"    como: Bacalar, San Felipe, Milagros y Guerrero.</p>"
"  <div align=""center""><img width=""368"" src=""23004/23m004-01.jpg""alt=""r&iacute;o hondo, frontera internacional con belice.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es c&aacute;lido subh&uacute;medo con r&eacute;gimen"
"    de lluvias en verano, pero la variaci&oacute;n en las precipitaciones hace"
"    que se formen tres subtipos de este clima. La temperatura media anual oscila"
"    entre los 25&deg; y 27&deg; C. Los vientos dominantes son los que provienen"
"    del Mar Caribe y que llenan de humedad al continente. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los ecosistemas del municipio al igual que los del resto del estado"
"    se constituyen exclusivamente por asociaciones t&iacute;picas de clima"
"    c&aacute;lido. Se tiene la presencia de selvas medianas y altas subperennifolias"
"    y de selva mediana subcaducifolia. Tambi&eacute;n hay zonas importantes"
"    que corresponden a humedales, manglares y dunas costeras.</p>"
"  <p>La selva alta subperennifolia se constituye por dos o tres estratos"
"    arb&oacute;reos con alturas de entre 6 y 30 metros, entre las especies"
"    destacan el chicozapote (manilkara zapota), el ram&oacute;n (brosimun alicastrum),"
"    el j&uacute;caro (bucida buceras) y el chechem (metopium brownet).</p>"
"  <p>La selva mediana subperennifolia comprende varios estratos cuyas alturas"
"    fluct&uacute;an entre los 7 y 25 metros, las especies m&aacute;s representativas"
"    son: el chac&aacute; (bursera simaruba), el chicozapote (manilkara zapota),"
"    el ram&oacute;n (brosimun alicastrum), el guayabillo (psidium sartorium)"
"    y el yaxnic (vitex gaumeri).</p>"
"  <p>Por otra parte, la selva mediana subcaducifolia cuenta con varios estratos"
"    arb&oacute;reos y uno arbustivo con gran cantidad de trepadoras y ep&iacute;fitas,"
"    las especies m&aacute;s abundantes son: el siricote (cordia dodecandra),"
"    cuya flor se considera la representativa de la entidad; el palo de tinte"
"    (haematoxilum campechianum) y el chunup (clusia salvini).</p>"
"  <p>La fauna m&aacute;s representativa del municipio despu&eacute;s del"
"    caracol rosado (strombus gigas) emblema de la entidad y del mismo municipio"
"    son los mam&iacute;feros, entre ellos destaca por su importancia ecol&oacute;gica"
"    el manat&iacute; (trichecus manatus), tambi&eacute;n existe el tepezcuintle"
"    (agouti paca), el jabal&iacute; (dicotyles tajacu), el venado cola blanca"
"    (odocoileus virginianus) y el cereque (daysprocta punctata), en menor abundancia"
"    se encuentran nutrias (lutra longicaudis) y reptiles como el lagarto (crocodilus"
"    moreletti) y las tortugas caguama (caretta caretta), carey (eretmochelis"
"    imbricata) y blanca (chelonia midas). En cuanto a las aves, el m&aacute;s"
"    importante es el tuc&aacute;n (ramphastus sulfuratus).</p>"
"  <p>En cuanto a especies marinas tambi&eacute;n destacan: la langosta espinosa"
"    (panulirus argus), los meros, los pargos, la barracuda (sphyraena barracuda)"
"    y la chihua (gerres cinereus); adem&aacute;s de la diversidad de corales"
"    que se pueden hallar en la barrera arrecifal.</p>"
"  <p>Para preservar esta riqueza natural se tienen aproximadamente 517 480"
"    Ha. decretadas como &aacute;reas protegidas, de las cuales 262 750 corresponden"
"    a superficie terrestre; considerando la superficie municipal, corresponde"
"    el 14% a &aacute;reas protegidas. <br />"
"    Las &aacute;reas protegidas son:</p>"
"  <p>Area de protecci&oacute;n de flora y fauna Uaymil, situada en el litoral"
"    norte con una extensi&oacute;n de 89,118 Ha; la Zona sujeta a conservaci&oacute;n"
"    ecol&oacute;gica Santuario del Manat&iacute;, situada en la Bah&iacute;a"
"    de Chetumal, con una extensi&oacute;n de 281,320 Ha y la Reserva de la"
"    Bi&oacute;sfera Banco Chinchorro, situada en el Banco del mismo nombre"
"    con una extensi&oacute;n de 144,360 Ha.</p>"
"  <div align=""center""><img width=""382"" src=""23004/23m004-02.jpg""alt=""laguna de bacalar.""/></div>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con gran diversidad de recursos naturales, existen grandes"
"    extensiones de &aacute;reas boscosas donde predominan las maderas preciosas"
"    como el cedro y la caoba y tambi&eacute;n buena cantidad de maderas duras"
"    tropicales, el litoral del municipio cuenta con el segundo arrecife m&aacute;s"
"    grande del mundo, el llamado Banco Chinchorro, la Bah&iacute;a de Chetumal"
"    donde desemboca el R&iacute;o Hondo es tambi&eacute;n h&aacute;bitat de"
"    los manat&iacute;es, por ello se ha decretado como ""Santuario del Manat&iacute;""."
"    La parte sur, cercana a la ribera del R&iacute;o Hondo es zona de vocaci&oacute;n"
"    agr&iacute;cola, tambi&eacute;n se tienen &aacute;reas donde se practica"
"    la ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se registran varios tipos de suelo, de ellos destacan por su importancia,"
"    los de gley o akalch&eacute;, son arcillosos y como ocupan las zonas m&aacute;s"
"    bajas se inundan durante la &eacute;poca de lluvias. Son aptos para los"
"    cultivos como el arroz y la ca&ntilde;a de az&uacute;car. Existen tambi&eacute;n"
"    suelos tzekel que corresponden a los redzinas y litosoles, que son poco"
"    aptos para la agricultura. Tambi&eacute;n existen luvisoles, que por su"
"    profundidad permiten una agricultura mecanizada.</p>"
"  <p>El 41% del territorio municipal es superficie forestal; el 36% se dedica"
"    a la actividad pecuaria; el 13% a la agricultura y el restante se destina"
"  a otros usos, incluidos los asentamientos humanos.</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Zonas Arqueol&oacute;gicas.- El legado arquitect&oacute;nico del pueblo"
"    maya puede apreciarse en las m&uacute;ltiples construcciones que se encuentran"
"    a lo largo de la regi&oacute;n, en particular el municipio tiene varios"
"    sitios importantes, cercanos a la capital se encuentran: Kohunlich, Dzibanch&eacute;,"
"    Kinichn&aacute; y la Laguna o Chakanbakan, en la ruta hacia Campeche, tambi&eacute;n"
"    recientemente se permiti&oacute; el acceso al p&uacute;blico en Oxtankah.</p>"
"  <div align=""center""><img width=""370"" src=""23004/23t004-01.jpg""alt=""zona arqueol&oacute;gica de chacchoben, chetumal, q.r.""/></div>"
"  <p><strong>Arquitect&oacute;nicos</strong>.</p>"
"  <p>El Fuerte de San Felipe Bacalar, construido"
"    durante la Colonia para la protecci&oacute;n de este punto. Ubicado en"
"    Subteniente L&oacute;pez, frontera con Belice se encuentra el Puente Internacional"
"    y en la carretera a la entrada de la capital se erigi&oacute; el monumento"
"    al Mestizaje con las figuras de Gonzalo Guerrero y Zazil H&aacute;.</p>"
"  <p>En la ciudad de Chetumal se tiene el Obelisco situado en la Plaza de"
"    la Bandera; el Palacio de Gobierno, cuya construcci&oacute;n se inici&oacute;"
"    en 1935; el monumento a la Mestiza; la fuente y monumento al Pescador;"
"    la Fuente del Manat&iacute; y el Parque del Renacimiento que conmemora"
"    el primer centenario de la capital con un monumento alusivo al Hurac&aacute;n"
"    Janet.</p>"
"  <p>Sobresalen tambi&eacute;n el parque de los Caimanes, la Alameda, el"
"    parque ""Rosario Castellanos"", el Venustiano Carranza y el del Maestro."
"    Se encuentran en la capital: el Monumento a la Patria, el de Leona Vicario"
"    y el dedicado a las Madres. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Destaca por sus modernas instalaciones el llamado Museo de la Cultura"
"    Maya, donde en forma interactiva el visitante conoce los detalles de los"
"    asentamientos de esta gran cultura prehisp&aacute;nica.</p>"
"  <p>Tambi&eacute;n se tiene, en Chetumal, el Museo de la Ciudad, y en la"
"    localidad de Bacalar el Museo del Fuerte ""San Felipe Bacalar"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Entre las fiestas populares se encuentra el Carnaval que se celebra"
"    en el mes de Febrero. <br />"
"    La Feria Internacional de la Frontera Sur donde participan varios pa&iacute;ses"
"    de Am&eacute;rica Central y otros estados de la Rep&uacute;blica, &eacute;sta"
"    se efect&uacute;a en octubre.</p>"
"  <p>El aniversario de la fundaci&oacute;n de la ciudad de Chetumal que se"
"    conmemora el 5 de mayo. <br />"
"    Tambi&eacute;n la ciudad de Chetumal es sede de los festejos del Festival"
"    Internacional de Cultura del Caribe en el mes de noviembre.</p>"
"  <p>En cuanto a festividades religiosas se celebra especialmente el 12 de"
"    Diciembre; as&iacute; como la Semana Santa, los d&iacute;as de Fieles Difuntos"
"    y Todos Santos y las fiestas decembrinas.</p>"
"  <p>En Bacalar se realizan en julio y agosto, las fiestas de San Joaqu&iacute;n"
"    patrono de la poblaci&oacute;n, aqu&iacute; se llevan a cabo actividades"
"    religiosas, adem&aacute;s de carreras de lanchas y motos acu&aacute;ticas"
"    en la Laguna del mismo nombre y las dem&aacute;s actividades propias de"
"    estos festejos.</p>"
"  <p>En diferentes poblaciones se realizan festividades, que en resumen se"
"    pueden mencionar:</p>"
"  <p>En Calderitas se efect&uacute;a una feria en el mes de mayo; celebran"
"    su aniversario las localidades de Sergio Butr&oacute;n Casas, el 25 de"
"    enero; Vallehermoso, el 14 de febrero; Tres Garant&iacute;as, el 14 de"
"    mayo; R&iacute;o Verde, el 17 de mayo; Nicol&aacute;s Bravo, 21 de mayo;"
"    la Unidad Agr&iacute;cola Alvaro Obreg&oacute;n 15 de junio; el Ingenio"
"    Alvaro Obreg&oacute;n 21 de junio; y en Subteniente L&oacute;pez, 23 de"
"    agosto.</p>"
"  <p>Las fiestas de San Isidro se conmemoran en Chacchoben, Margarita Maza"
"    y Caobas. <br />"
"    Por otra parte, en un esfuerzo por recuperar las tradiciones culturales"
"    de Chetumal, el Ayuntamiento puso en marcha el programa denominado ""Jueves"
"    Bohemios"" y el Festival de la Luna Llena, donde se presentan artistas de"
"    la localidad y cuentan con gran participaci&oacute;n del p&uacute;blico. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La tradici&oacute;n musical de esta regi&oacute;n est&aacute; compuesta"
"    por influencia del vecino estado de Yucat&aacute;n, con la trova y las"
"    jaranas y por otra parte con la soca, el reggae y el calipso de Belice,"
"    tambi&eacute;n existe producci&oacute;n musical local con algunos cantautores,"
"    predominan las composiciones tipo ""bolero"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la zona se elaboran tejidos de palma y la cester&iacute;a. Tambi&eacute;n"
"    se ha impulsado con &eacute;xito la artesan&iacute;a de madera tallada"
"    y el urdido de hamacas. Existe tambi&eacute;n tradici&oacute;n por el bordado"
"    a mano en la confecci&oacute;n de los llamados ""hipiles"", vestimenta femenina"
"    tradicional. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>As&iacute; como en el resto del estado se tiene gran influencia de la"
"    cocina yucateca y belice&ntilde;a. De esta &uacute;ltima destaca el platillo"
"    ""rice and beans"", que tiene la particularidad de estar cocinado con aceite"
"    de coco. Tambi&eacute;n se elaboran tamales de xpel&oacute;n (una variedad"
"    de frijol) y el sotobichay (brazo de reyna) que es un tamal con chaya."
"    Asimismo, se acostumbra el puchero y el chocolomo. En los d&iacute;as de"
"    ""Todos Santos"" se preparan los ""mucbi pollos"" tamales de la regi&oacute;n"
"    que se hornean y tambi&eacute;n existen platillos elaborados basado en"
"    pescados y mariscos, como el pan de caz&oacute;n y el tikinxic as&iacute;"
"    como los preparados de caracol. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atractivos tur&iacute;sticos el municipio tiene varios sitios arqueol&oacute;gicos"
"    a los cuales se puede llegar por v&iacute;a a&eacute;rea o terrestre, entre"
"    los m&aacute;s destacados est&aacute;n: Kohunlich (que cuenta con aeropista),"
"    Dzibanch&eacute; y Kinichn&aacute; y tambi&eacute;n Oxtankah.</p>"
"  <p>En la llamada Costa Maya es posible disfrutar de hermosas playas y del"
"    arrecife Banco Chinchorro que ahora forma parte del llamado Arrecife Mesoamericano,"
"    aqu&iacute; se encuentran Xcalak y Mahahual donde es posible practicar"
"    la pesca deportiva, es posible acceder a estos lugares por v&iacute;a terrestre,"
"    marina o a&eacute;rea. "
"    <br />"
"  </p>"
"  "
"    <div align=""center""><img width=""361"" src=""23004/23t004-02.jpg""alt=""dzibach&eacute;.""/></div><br />"
""
"    <div align=""center""><img width=""362"" src=""23004/23t004-03.jpg""alt=""kohunlich.""/></div>"
"    "
"  <p>Tambi&eacute;n se tienen sistemas lagunares en los cuales destaca la"
"    Laguna de Bacalar tambi&eacute;n llamada de los 7 colores por las diferentes"
"    tonalidades de azul que reflejan sus aguas, &eacute;sta se encuentra ubicada"
"    a 30 minutos de la capital y cuenta con un bell&iacute;simo cenote llamado"
"    ""Cenote Azul"" que tiene una profundidad aproximada de 90 metros.</p>"
"  <p>Otro de los atractivos de la capital es la propia Bah&iacute;a de Chetumal;"
"    el canal que divide a nuestro pa&iacute;s de Belice que se denomina Bacalar"
"    Chico y los esteros de pargo. Existen adem&aacute;s grandes extensiones"
"    de selva muy conservada y numerosos balnearios a lo largo de la ribera"
"  del R&iacute;o Hondo.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal y capital de la entidad es la ciudad de Chetumal,"
"    sus principales actividades se refieren al comercio y la administraci&oacute;n"
"    p&uacute;blica, tiene aproximadamente 150 mil habitantes.</p>"
"  <div align=""center""><img width=""354"" src=""23004/23g004-01.jpg""alt=""vista a&eacute;rea de la ciudad de chetumal, capital del estado de quinta roo.""/></div>"
"  <p>Las principales localidades del municipio son:</p>"
"  <p>Chetumal misma que es la capital del Estado de Quintana Roo.</p>"
"  <p>Calderitas se encuentra muy cercana a la capital de manera que puede"
"  considerarse zona connurbada, cuenta con bellas playas por lo cual tiene"
"  cierta afluencia tur&iacute;stica, tambi&eacute;n se desarrollan actividades"
"  primarias.</p>"
"<p>Javier Rojo G&oacute;mez (Ingenio Alvaro Obreg&oacute;n) predomina la"
"  actividad agr&iacute;cola y de transformaci&oacute;n en torno al cultivo"
"  y procesamiento de la ca&ntilde;a de az&uacute;car.</p>"
"  <p>Nicol&aacute;s Bravo tambi&eacute;n tiene actividades agropecuarias"
"    importantes y funge como centro de servicios de las comunidades aleda&ntilde;as.</p>"
"  <p>Asimismo, las actividades del sector primario predominan en Carlos A."
"    Madrazo, en especial las referidas a la cr&iacute;a y engorda de cerdos.</p>"
"  <p>Sergio Butr&oacute;n Casas cuenta con campos ca&ntilde;eros importantes"
"    y tambi&eacute;n destaca por su actividad pecuaria.</p>"
"  <p>Xcalak se encuentra en la Costa Maya y es una comunidad dedicada casi"
"    totalmente a las actividades pesqueras.</p>"
"  <p>Subteniente L&oacute;pez es la localidad fronteriza con Belice y ha"
"    desarrollado actividades comerciales y agropecuarias.</p>"
"  <p>Alvaro Obreg&oacute;n tambi&eacute;n desarrolla actividades del sector"
"    primario, orientadas principalmente al cultivo de la ca&ntilde;a de az&uacute;car.</p>"
"  <div align=""center""><img width=""383"" src=""23004/23g004-02.jpg""alt=""palacio municipal del municipio de othon p. blanco, q.r.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento de Oth&oacute;n P. Blanco est&aacute; conformado por"
"    el Presidente Municipal, un S&iacute;ndico, 9 regidores de mayor&iacute;a"
"    relativa y 6 regidores de representaci&oacute;n proporcional</p>"
"  <p>Las Principales Comisiones del H. Ayuntamiento de Oth&oacute;n P. Blanco"
"    son creadas para lo que se estime necesario y para el mejor desempe&ntilde;o"
"    de las funciones del Ayuntamiento. Su objeto es el estudio, dictamen y"
"    propuesta de soluci&oacute;n al Ayuntamiento en pleno, de los problemas"
"    de distintos ramos de la administraci&oacute;n municipal. Estas comisiones"
"    podr&aacute;n modificar su n&uacute;mero y composici&oacute;n, en cualquier"
"    momento, por acuerdo de la mayor&iacute;a de los miembros. Las comisiones"
"    son las siguientes con sus respectivos responsables: <br />"
"    <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>COMISIONES</b>"
"    </center></td>"
"    <td><center>"
"      <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Hacienda, Patrimonio y Cuenta P&uacute;blica </td>"
"    <td><center>"
"      S&iacute;ndico Municipal."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comercio y Turismo </td>"
"    <td><center>"
"      1er. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Educaci&oacute;n, Cultura, Deportes"
"    y Recreaci&oacute;n </td>"
"    <td><center>"
"      2&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Seguridad P&uacute;blica y Tr&aacute;nsito </td>"
"    <td><center>"
"      3&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Industria y Asuntos Agropecuarios </td>"
"    <td><center>"
"      4&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Servicios de Asistencia Social, Deportes"
"    y Agua Potable (Rural) </td>"
"    <td><center>"
"      5&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Gobernaci&oacute;n, Espect&aacute;culos"
"    y Diversiones </td>"
"    <td><center>"
"      6&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Servicios de Asistencia Social, Deporte"
"    y Agua Potable (Urbana) </td>"
"    <td><center>"
"      7&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Mercado y Cementerios </td>"
"    <td><center>"
"      8&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Urbano </td>"
"    <td><center>"
"      9&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Obras y Servicios P&uacute;blicos"
"    Municipales </td>"
"    <td><center>"
"      10&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Econ&oacute;mico </td>"
"    <td><center>"
"      11&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Protecci&oacute;n Civil </td>"
"    <td><center>"
"      12&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Transporte Urbano </td>"
"    <td><center>"
"      13&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salud P&uacute;blica y Asistencia"
"    Social </td>"
"    <td><center>"
"      14&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Preservaci&oacute;n Ecol&oacute;gica </td>"
"    <td><center>"
"      15&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""23004/23og004.jpg""  width=""360"" alt=""organigrama Oth&oacute;n P. Blanco"
""" /></p>"
"  <p>Para otorgar una mejor atenci&oacute;n a la ciudadan&iacute;a, el H."
"    Ayuntamiento de Oth&oacute;n P. Blanco del Estado de Quintana Roo se integrar&aacute;"
"    por Direcciones Administrativas auxiliares las cuales son las siguientes:</p>"
"  <p>1.- Secretar&iacute;a General <br />"
"    2.- Contralor&iacute;a Municipal <br />"
"    3.- Tesorer&iacute;a Municipal <br />"
"    4.- Direcci&oacute;n General de Administraci&oacute;n <br />"
"    5.- Direcci&oacute;n General de Gesti&oacute;n y Organizaci&oacute;n"
"    Social <br />"
"    6.- Direcci&oacute;n General de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    7.- Direcci&oacute;n General de Obras P&uacute;blicas <br />"
"    8.- Direcci&oacute;n General de Servicios P&uacute;blicos Municipales <br />"
"    9.- Direcci&oacute;n General de Abasto y Fomento Agropecuario <br />"
"    10.- Direcci&oacute;n General de Salud <br />"
"    11.- Direcci&oacute;n General de Turismo y Cultura <br />"
"    12.- Direcci&oacute;n General de Consejo Municipal de la Juventud y"
"    el Deporte <br />"
"    13.- Direcci&oacute;n General de Asuntos Jur&iacute;dicos <br />"
"    14.- Direcci&oacute;n General de Polic&iacute;a Auxiliar de Barrio <br />"
"    15.- Coordinaci&oacute;n de Comunicaci&oacute;n Social <br />"
"    16.- Secretar&iacute;a Particular <br />"
"    17.- Departamento de Relaciones P&uacute;blicas <br />"
"    18.- Coordinaci&oacute;n de Reglamento y V&iacute;a P&uacute;blica <br />"
"    19.- Coordinaci&oacute;n de Alcald&iacute;as <br />"
"    20.- D.I.F. Municipal <br />"
"    21.- Coordinaci&oacute;n de Mercados</p>"
"  <p><b>Principales Funciones</b></p>"
"  <p>Secretar&iacute;a General del H. Ayuntamiento cuenta con las facultades"
"    correspondientes al cumplimiento de los asuntos administrativos que le"
"    encomienden expresamente o que est&eacute;n contemplados en el reglamento"
"    interior.</p>"
"  <p>La Tesorer&iacute;a Municipal se encarga de los asuntos relacionados"
"    con el manejo tributario, formula mensualmente el estado de origen y aplicaci&oacute;n"
"    de los recursos municipales, as&iacute; como los presupuestos anuales y"
"    mantiene el registro de los muebles y &uacute;tiles propiedad del municipio.</p>"
"  <div align=""center""><img width=""354"" src=""23004/23g004-03.jpg""alt=""fuerte de san felipe bacalar""/></div></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Alcald&iacute;as, Delegaciones y Subdelegaciones; se tienen cuatro alcald&iacute;as,"
"    las cuales est&aacute;n representadas por un alcalde, que ocupa el cargo"
"    por votaci&oacute;n secreta de los vecinos de cada poblado convocada por"
"    el H. Ayuntamiento de Oth&oacute;n P. Blanco, las alcald&iacute;as son"
"    las siguientes:</p>"
"  <p><br />"
"    Nicol&aacute;s Bravo <br />"
"    Dos Aguadas <br />"
"    Cerro de las Flores</p>"
"  <p>Las facultades y obligaciones de las Alcald&iacute;as ser&aacute;n las"
"    que el Ayuntamiento les confiera, entre las cuales se encuentran las siguientes:</p>"
"  <p>Cumplir y hacer cumplir las disposiciones legales y reglamentarias dentro"
"    de la esfera de su competencia y jurisdicci&oacute;n. Ejecutar las acciones"
"    necesarias para dar cumplimiento a los acuerdos y resoluciones del Ayuntamiento"
"    en su circunscripci&oacute;n territorial y cuidar en general el orden y"
"    la paz p&uacute;blica.</p>"
"  <p>Cuenta tambi&eacute;n con 34 delegaciones y 92 Subdelegaciones en todo"
"    el Municipio de Oth&oacute;n P. Blanco, con sus respectivos delegados y"
"    subdelegados que ocupar&aacute;n el cargo por voto secreto de los vecinos"
"    de la localidad convocada por el H. Ayuntamiento de Oth&oacute;n P. Blanco.</p>"
"  <p>Las facultades y obligaciones del Delegado o Subdelegado municipales"
"    son entre otras:</p>"
"  <p>Vigilar el orden y la paz p&uacute;blica, promover el establecimiento"
"    de servicios p&uacute;blicos, auxiliar a las autoridades federales, del"
"    estado y del municipio en el desempe&ntilde;o de sus atribuciones y colaborar"
"    en las campa&ntilde;as de alfabetizaci&oacute;n de limpieza e higiene y"
"    de conservaci&oacute;n de los caminos y vialidades de su centro de poblaci&oacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Respecto a la regionalizaci&oacute;n pol&iacute;tica, en el &aacute;mbito"
"    Electoral Federal el Municipio de Oth&oacute;n P. Blanco pertenece al Distrito"
"    02 que se encuentra en la Ciudad de Chetumal.</p>"
"  <p>En el &aacute;mbito Electoral Estatal el Municipio de Oth&oacute;n P."
"    Blanco se divide en cuatro distritos:</p>"
"  <p>Consejo Distrital Electoral No. 1 con sede en Chetumal <br />"
"    Consejo Distrital Electoral No. 2 con sede en Chetumal <br />"
"    Consejo Distrital Electoral No. 3 con sede en Bacalar <br />"
"    Consejo Distrital Electoral No. 4 con sede en Carlos A. Madrazo </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con los siguientes reglamentos :</p>"
"  <ul>"
"    <li>Reglamento Interior del H Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Desarrollo Urbano <br />"
"    </li>"
"    <li>Reglamento del Comercio Fijo, Semifijo y Ambulante <br />"
"    </li>"
"    <li>Reglamento para el uso de instalaciones deportivas <br />"
"    </li>"
"    <li>Reglamento Interior del Sistema para El Desarrollo Integral de la Familia"
"    del Municipio <br />"
"    </li>"
"    <li>Reglamento Interior de las Alcald&iacute;as del Municipio <br />"
"    </li>"
"    <li>Reglamento del Sistema Municipal de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento del Centro Antirr&aacute;bico del Municipio </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""392""class=""textabla"">"
"    <tr>"
"    <td width=""205""><center>"
"      <b>PRESIDENTE</b>"
"    </center></td>"
"    <td width=""87""><center>"
"      <b>PERIODO</b>"
"    </center></td>"
"    <td width=""62""><center>"
"      <b>PARTIDO</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Mariano Angulo Basto </td>"
"    <td><center>"
"      1975 a 1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Hern&aacute;n Pastrana Pastrana </td>"
"    <td><center>"
"      1978 a 1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Profra. Mar&iacute;a Cristina Sangri"
"    Aguilar </td>"
"    <td><center>"
"      1981 a 1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Profr. Alfredo D&iacute;az Jim&eacute;nez </td>"
"    <td><center>"
"      1984 a 1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Asencio Navarrete </td>"
"    <td><center>"
"      1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> T&eacute;c. Efra&iacute;n Ortiz Yeladaqui"
"    (sustituto) </td>"
"    <td><center>"
"      1987 a 1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Profra. Rosario Ortiz Yeladaqui </td>"
"    <td><center>"
"      1990 a 1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Ing. Diego E. Rojas Zapata </td>"
"    <td><center>"
"      1993 a 1995"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Felipe Barquet Armenteros (sustituto) </td>"
"    <td><center>"
"      1995 a 1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> C. Enrique Alonso Alcocer </td>"
"    <td><center>"
"      1996 a 1998"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Ing. Francisco Javier D&iacute;az"
"    Carvajal (sustituto) </td>"
"    <td><center>"
"      1998 a 1999"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Manuel Mois&eacute;s Pacheco Brise&ntilde;o (interino)</td>"
"    <td><center>"
"      1999 - 2002"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Espinoza Abuxapqui</td>"
"    <td><center>"
"      2002-2005"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cora Amalia Castilla Madrid</td>"
"    <td><center>"
"      2005-2008"
"    </center></td>"
"    <td><center>"
"      COAL"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Andres Florentin Ruiz Morcillo </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Carlos Mario Villanueva Tenorio</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Eduardo Elias Espinosa Abuxapqui</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Secretar&iacute;a de Gobernaci&oacute;n.</li>"
"  <li>Centro Nacional de Estudios Municipales.</li>"
"  <li> Gobierno del Estado de Quintana Roo.</li>"
"  <li> Enciclopedia de los Municipios de"
"    M&eacute;xico</li>"
"  <li> Los Municipios de Quintana Roo.</li>"
"  <li>Talleres Gr&aacute;ficos"
"    de la Naci&oacute;n, M&eacute;xico, 1988."
"    <h3>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Oth&oacute;n P. Blanco"
".<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""></div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quintana Roo.</b></td>"
"  </tr>"
"</table>"
"<!-- Quintana Roo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 23 Find and Replace con el codigo del Estado --><!-- 004 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
