"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quintana Roo - Cozumel"
"</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""23titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cozumel"
"</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Cozumel"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>En el idioma maya Cozumel significa ""Isla de las Golondrinas"". </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/23esc001.jpg"" alt=""Cozumel"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El fondo azul representa el mar, el sol representa la calidad del municipio"
"    de ser la regi&oacute;n m&aacute;s oriental del pa&iacute;s, la golondrina"
"    el significado de la palabra Cozumel.</p>"
"  <h3></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">A la llegada de los espa&ntilde;oles Cozumel pertenec&iacute;a a la provincia o cacicazgo de Ecab. Esta isla fue un lugar de peregrinaci&oacute;n para visitar el santuario de la diosa Ix Chel, diosa de las inundaciones, de la pre&ntilde;ez, del tejido y tal vez de la luna, que proteg&iacute;a a las mujeres embarazadas. Tambi&eacute;n se adoraba a Kukulk&aacute;n una de las principales deidades del pante&oacute;n maya. Funcionaba un or&aacute;culo, por lo que se supone que hab&iacute;a una gran afluencia a la isla.&nbsp;"
"  <p>El 3 de mayo de 1518 Juan de Grijalva desembarc&oacute; en Cozumel, a la que nombr&oacute; Santa Cruz, por el d&iacute;a de su llegada. En 1519 se realiz&oacute; la tercera expedici&oacute;n espa&ntilde;ola que parti&oacute; de Cuba al mando de Hern&aacute;n Cort&eacute;s, una de las naves capitaneada por Pedro de Alvarado lleg&oacute; a Cozumel saqueando el poblado y los santuarios. A la llegada de Cort&eacute;s inici&oacute; una campa&ntilde;a de reconciliaci&oacute;n con los nativos, liberando a los ind&iacute;genas apresados y devolvi&eacute;ndoles sus pertenencias.&nbsp; </p>"
"  <p>En esta isla se enter&oacute; de la existencia de Jer&oacute;nimo de Aguilar y Gonzalo Guerrero, supervivientes de una expedici&oacute;n anterior a mando de Pedro de Valdivia. M&aacute;s tarde Jer&oacute;nimo de Aguilar fue rescatado y sirvi&oacute; de int&eacute;rprete para la conquista, no as&iacute; Gonzalo Guerrero que se uni&oacute; a los mayas combatiendo a los espa&ntilde;oles, ya que se hab&iacute;a casado con una hija del cacique de Chactemal, creando una familia y el primer mestizaje en el pa&iacute;s.&nbsp; </p>"
"  <p>En 1528 fue visitada por Francisco de Montejo en su campa&ntilde;a de conquista de la regi&oacute;n oriental de la Pen&iacute;nsula.&nbsp; </p>"
"  <p>La isla permaneci&oacute; pr&aacute;cticamente despoblada durante la colonia, hasta que con la Guerra de Castas se inici&oacute; un repoblamiento con personas que hu&iacute;an de la violencia en el continente.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pascual Coral. </strong><br />"
"  Naci&oacute; en Cozumel, fue Gobernador del entonces"
"    Territorio de Quintana Roo de 1920 a 1921, entregando el poder al Teniente"
"    Coronel Librado Avitia. Promovi&oacute; el desarrollo del Territorio, particularmente"
"    en Bacalar y la zona sur. <br />"
"    Gonzalo de Jes&uacute;s Rosado Iturralde. Nacido en Yucat&aacute;n"
"    pero radicado en Cozumel durante muchos a&ntilde;os, fue maestro, poeta"
"    historiador, orador, periodista y Juez de Paz. Promovi&oacute; la cultura"
"    y el civismo en gran parte de la juventud cozumele&ntilde;a. Escribi&oacute;"
"    varios libros sobre la historia de Cozumel. </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&Ntilde;O</b>"
"    </center></td>"
"    <td><center>"
"      <b>ACONTECIMIENTO</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1518"
"    </center></td>"
"    <td> Desembarco de Juan de Grijalva </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1519"
"    </center></td>"
"    <td> Desembarco de Pedro de Alvarado y"
"    Hern&aacute;n Cort&eacute;s </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1520"
"    </center></td>"
"    <td> Desembarco de Francisco de Montejo </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1521"
"    </center></td>"
"    <td> Creaci&oacute;n del municipio </td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/23m001.jpg"" alt=""Municipio Cozumel"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Cozumel se localiza en una isla, entre las coordenadas"
"      extremas, al norte 20 grados 36', al sur 20 grados 16' de latitud norte;"
"      al este 86 grados 44'y oeste 87 grados 20'de longitud oeste. Tiene como"
"      colindancias, al norte y al sur con el municipio de Solidaridad y el Mar"
"      Caribe; al este con el Mar Caribe y al oeste con el municipio de Solidaridad."
"      Su distancia aproximada a la capital del Estado es de 314 km por tierra"
"      y 14 km. por mar.</p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio tiene una extensi&oacute;n total 647.33 km&sup2; lo que"
"    representa el 1.27 % del estado. Comprende la isla de Cozumel, islotes"
"    y cayos adyacentes; adem&aacute;s de un pol&iacute;gono de 11.9 Ha en la"
"    zona continental en donde se localizan las instalaciones de CALICA"
"    y otro pol&iacute;gono de 90 Ha que comprende el Parque Ecol&oacute;gico"
"    de Xel<U+0096>Ha. La isla tiene alrededor de 39 Km. de largo y una anchura media"
"    de 12.8 km.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Constituye una planicie sin elevaciones importantes, que no llegan a"
"    m&aacute;s de 20 metros de altura.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">No existen corrientes superficiales de agua debido a la permeabilidad"
"  del suelo. En la zona sur se localizan entradas de agua marina, conocidas"
"  como lagunas, denominadas Laguna Colombia, Laguna Ciega y Chankanab, todas"
"  ellas de agua salobre. Se tienen algunos cenotes de agua dulce.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>C&aacute;lido h&uacute;medo con abundantes lluvias en verano. La temperatura"
"    promedio anual es de 25.5 grados cent&iacute;grados y las precipitaciones"
"    alcanzan los 1 504 mil&iacute;metros anuales. Los ciclones afectan de manera"
"    importante, aumentando la cantidad de lluvias que se presentan en el verano.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La isla est&aacute; cubierta en casi toda su extensi&oacute;n por selva"
"    mediana subperennifolia con especies de zapote, chacah, ram&oacute;n, etc."
"    En el litoral norte existe el Tular. En la costa sudoccidental de la isla"
"    existe una barrera arrecifal que constituye un Parque Marino Nacional.</p>"
"  <p>Considerando la presi&oacute;n que al medio ambiente provoca la gran"
"    cantidad de visitantes a la isla y la necesidad de preservar sus recursos"
"    naturales se han decretado las siguientes &aacute;reas protegidas:</p>"
"  <p>Parque marino Nacional Arrecifes de Cozumel con una superficie de 11,897"
"    Ha. que comprende los arrecifes coralinos del litoral suroeste de la isla.</p>"
"  <p>Parque Natural ChanKanaab con una superficie de 14 Ha. con lo cual se"
"    protege la flora y fauna silvestre y acu&aacute;tica de este cuerpo de"
"    agua, adem&aacute;s del jard&iacute;n bot&aacute;nico que lo rodea.</p>"
"  <p>Zona sujeta a conservaci&oacute;n ecol&oacute;gica Laguna Colombia con"
"    una superficie de 674 Ha para proteger la laguna Colombia situada en el"
"    sur de la isla.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los principales recursos del municipio son sus playas y mar cristalino"
"    y sus arrecifes de coral que atraen a visitantes nacionales e internacionales,"
"    tambi&eacute;n cuenta con abundantes recursos pesqueros. Aunque no es explotada,"
"    se cuenta con suelos aptos para la agricultura y fruticultura. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En general los suelos predominantes en el municipio son los litosoles"
"    y redzinas, que son poco desarrollados, generados por la acci&oacute;n"
"    de la lluvia sobre la piedra caliza. De acuerdo a la clasificaci&oacute;n"
"    maya son suelo del tipo Tzekel, de color caf&eacute; claro a rojo oscuro."
"    El suelo es usado con poca intensidad para la ganader&iacute;a y la agricultura,"
"    el potencial forestal no es explotado. <br />"
"  </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Cozumel es rico en cuanto a monumentos de tipo arqueol&oacute;gico,"
"    producto de la cultura maya. Algunos de los m&aacute;s relevantes son San"
"    Gervasio, El Cedral, Miramar, Punta Molas, Celarain y Cinco Puertas en"
"    la isla de Cozumel y Xel Ha en la parte continental. La ciudad cuenta con"
"    edificios hist&oacute;ricos como el Reloj P&uacute;blico que data de principios"
"    de siglo, el malec&oacute;n construido en 1935, la Explanada de la Bandera,"
"    el Parque principal, monumentos alusivos a h&eacute;roes de la patria,"
"    monumento al caracol, monumento al buzo y la estatua de la Virgen"
"    sumergida en el mar. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Existe un Museo arqueol&oacute;gico - marino y un jard&iacute;n bot&aacute;nico"
"    en Cozumel y en Xel Ha se cuenta con un peque&ntilde;o museo con temas"
"  marinos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">En junio es la fiesta religiosa de San Pedro y San Pablo, en septiembre"
"    la de San Miguel (el nombre de la cabecera municipal es San Miguel de Cozumel),"
"    en febrero o marzo se lleva a cabo el carnaval y en mayo se celebra en"
"  El Cedral la fiesta de la Santa Cruz. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica propia de la regi&oacute;n tiene influencia caribe&ntilde;a"
"    y yucateca, pero con la gran cantidad de visitantes se tiene la tendencia"
"  a la m&uacute;sica internacional.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as locales son a base de coral negro y materiales"
"    marinos, en su calidad de centro tur&iacute;stico se comercializan artesan&iacute;as"
"  de todo el pa&iacute;s. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La comida tradicional es a base de pescados y mariscos, adem&aacute;s"
"    de una gran influencia de la comida yucateca. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Cozumel. En todo el litoral de la isla se puede encontrar playas de"
"    blanca arena y el mar color turquesa de gran belleza. Existen zonas hoteleras"
"    como Playa Norte y la Zona Sur y se cuenta con varios balnearios diseminados"
"    en el litoral.</p>"
"  <p>Laguna de Chankanab ubicada al sur del poblado es un cuerpo de agua"
"    comunicada por un t&uacute;nel subterr&aacute;neo con el mar en donde puede"
"    observarse, como en un acuario natural la fauna y flora marina; alrededor"
"    de la laguna existe un jard&iacute;n bot&aacute;nico con la vegetaci&oacute;n"
"    representativa de la regi&oacute;n y en la costa que se encuentra en aproximadamente"
"    100 metros de la laguna, existen arrecifes coral&iacute;feros y la estatua"
"    submarina de una virgen. Est&aacute; catalogado como &aacute;rea natural"
"    protegida.</p>"
"  <p>Caleta Xel <U+0096> Ha. Situado en el continente constituye un centro tur&iacute;stico"
"    de belleza excepcional por la variedad de flora y fauna marina que puede"
"    observarse, adem&aacute;s de los vestigios arqueol&oacute;gicos de la cultura"
"    maya. Puede considerarse el acuario natural m&aacute;s grande del mundo."
"    Cuenta con tiendas, restaurantes y un museo mar&iacute;timo. <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cozumel.</strong></p>"
"  <p>Es la cabecera municipal, su principal actividad econ&oacute;mica es"
"    el turismo que genera una importante actividad comercial y de servicios."
"    Es considerado entre los principales centros de buceo submarino a nivel"
"    mundial y es famoso por el color de sus cristalinas aguas. Su poblaci&oacute;n"
"    aproximada es de 51,170 habitantes. Es la &uacute;nica localidad en el"
"    municipio con m&aacute;s de 60 mil habitantes.</p>"
"  <div align=""center""><img width=""303"" src=""23001/23g001-01.jpg""alt=""palacio municipal de cozumel, q.r.""/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>La composici&oacute;n del ayuntamiento es de un Presidente Municipal,"
"    un S&iacute;ndico Municipal, seis Regidores electos seg&uacute;n el principio"
"    de mayor&iacute;a relativa y tres Regidores electos seg&uacute;n el principio"
"    de representaci&oacute;n proporcional, adem&aacute;s de un suplente para"
"    el s&iacute;ndico y para cada uno de los regidores.</p>"
"  <p>Las Comisiones del ayuntamiento son: <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>COMISI&Oacute;N</b></span>"
"    </center></td>"
"    <td><center>"
"      <b>RESPONSABLE</b></span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Hacienda, Patrimonio y Cuenta p&uacute;blica</span></td>"
"    <td><center>"
"      S&iacute;ndico</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Gobernaci&oacute;n, Espect&aacute;culos"
"    y Diversiones</span></td>"
"    <td><center>"
"      6&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Obras y Servicios p&uacute;blicos</span></td>"
"    <td><center>"
"      3&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Seguridad P&uacute;blica y Tr&aacute;nsito</span></td>"
"    <td><center>"
"      1er. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Desarrollo Urbano y Preservaci&oacute;n"
"    Ecol&oacute;gica</span></td>"
"    <td><center>"
"      9&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Industria y Asuntos Agropecuarios</span></td>"
"    <td><center>"
"      8&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Comercio y Turismo</span></td>"
"    <td><center>"
"      7&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Salud P&uacute;blica y Asistencia"
"    Social</span></td>"
"    <td><center>"
"      5&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Educaci&oacute;n, Cultura, Deportes"
"    y Recreaci&oacute;n</span></td>"
"    <td><center>"
"      4&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> De Comunicaciones y Transportes</span></td>"
"    <td><center>"
"      2&ordm;. Regidor</span>"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p>"
"  <p>La estructura de la administraci&oacute;n p&uacute;blica municipal es"
"  como sigue:</p>"
"<p>Presidencia Municipal. Es la oficina responsable del correcto funcionamiento"
"    y desarrollo de la Administraci&oacute;n Municipal, para ello programa,"
"    organiza, dirige y controla las actividades de las direcciones, a trav&eacute;s"
"    de sus colaboradores.</p>"
"  <p>Secretar&iacute;a General. Como &oacute;rgano coordinador de las &aacute;reas"
"    diversas que forman la Administraci&oacute;n Municipal, tiene la funci&oacute;n"
"    de enlace y seguimiento del deber y la obligaci&oacute;n de los servidores"
"    p&uacute;blicos, en el cumplimiento de sus funciones, as&iacute; como representar"
"    ocasionalmente a la presidencia municipal en las actividades necesarias"
"    propias de su cargo o en ausencia temporal del presidente. Por definici&oacute;n"
"    de funciones le corresponde la administraci&oacute;n control y seguimiento"
"    de la Junta Local de Reclutamiento del Servicio Militar, as&iacute; como"
"    tambi&eacute;n la oficial&iacute;a del Registro Civil y la Direcci&oacute;n"
"    de Protecci&oacute;n Civil.</p>"
"  <p>Tesorer&iacute;a Municipal. Tiene la responsabilidad fundamental de"
"    multiplicar la capacidad del Gobierno Municipal, las &aacute;reas de ingresos"
"    y egresos tienen como prop&oacute;sito asegurar que toda erogaci&oacute;n"
"    se realice con plena conciencia del costo-beneficio.</p>"
"  <p>Direcci&oacute;n de Administraci&oacute;n. Tiene la responsabilidad"
"    de brindar el apoyo necesario de material y equipo para el buen funcionamiento"
"    de las dem&aacute;s Direcciones que conforman la Administraci&oacute;n"
"    Municipal, mantener actualizada la informaci&oacute;n del personal que"
"    cotiza el I.S.S.S.T.E.</p>"
"  <p>Direcci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito. Conservar"
"    la tranquilidad y el orden p&uacute;blico en el municipio. Ejercer la jefatura"
"    de la direcci&oacute;n de seguridad p&uacute;blica y tr&aacute;nsito. Vigilar"
"    el exacto cumplimiento de las disposiciones de ley, sus reglamentos y todas"
"    las dem&aacute;s que le concede el reglamento interno de la corporaci&oacute;n"
"    y el bando de polic&iacute;a y buen gobierno.</p>"
"  <p>Direcci&oacute;n de Obras P&uacute;blicas. Supervisar la ejecuci&oacute;n"
"    y administraci&oacute;n de las obras que realice el H. Ayuntamiento, con"
"    recursos propios, convenios o del programa nacional de solidaridad.</p>"
"  <p>Direcci&oacute;n de Planeaci&oacute;n y Desarrollo Social. Elaborar"
"    planes y programas de inversi&oacute;n que contribuyan al desarrollo del"
"    municipio; as&iacute; como promover y coadyuvar con la participaci&oacute;n"
"    de los diversos sectores de la comunidad, la aplicaci&oacute;n y permanente"
"    actualizaci&oacute;n del plan municipal de desarrollo, buscando su congruencia"
"    con los que a nivel general, regional y sectorial formulen los gobiernos"
"    federal y estatal.</p>"
"  <p>Direcci&oacute;n de Desarrollo Urbano y Ecolog&iacute;a. Supervisar"
"    que se respeten los reglamentos de construcci&oacute;n fisonom&iacute;a"
"    urbana de anuncios y propagandas del municipio.</p>"
"  <p>Direcci&oacute;n de Servicios P&uacute;blicos Municipales. Supervisar,"
"    controlar y mantener en condiciones de operaci&oacute;n los servicios p&uacute;blicos"
"    de alumbrado de parques, plazas y jardines, aseo urbano y recolecta de"
"    basura.</p>"
"  <p>Direcci&oacute;n de Participaci&oacute;n Ciudadana. Coordinar y hacer"
"    que la comunidad participe en las actividades y obras que realice el H."
"    Ayuntamiento.</p>"
"  <p>Direcci&oacute;n de Educaci&oacute;n T&eacute;cnica Municipal- Vigilar"
"    la adjudicaci&oacute;n y pago mensual de becas municipales, estatales y"
"    de apoyo a la educaci&oacute;n b&aacute;sica. Tramitar los apoyos a las"
"    escuelas (limpieza, pintura, construcciones, etc.), entrega de material"
"    escolar y libros.</p>"
"  <p>Direcci&oacute;n del Consejo Municipal de la Juventud y el Deporte."
"    Fomentar y dirigir actividades deportivas en el municipio con la finalidad"
"    de elevar el nivel competitivo de los deportistas.</p>"
"  <p>Desarrollo Integral de la Familia. Ofrece a la comunidad programas m&eacute;dicos,"
"    jur&iacute;dicos asistenciales, educativos, apoyo a las actividades productivas,"
"  contribuyendo de manera decisiva con el desarrollo comunitario. </p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Respecto a la regionalizaci&oacute;n pol&iacute;tica el municipio de"
"    Cozumel pertenece al Primer Distrito Electoral Federal y al VIII"
"    Distrito Electoral Estatal. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Los reglamentos con que cuenta el ayuntamiento son: <br />"
"    </p>"
"  <ul>"
"    <li>Reglamento Interior del Ayuntamiento <br />"
"    </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno <br />"
"    </li>"
"    <li>Reglamento de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    </li>"
"    <li>Reglamento de Construcciones <br />"
"    </li>"
"    <li>Reglamento para el Control y el Funcionamiento de Lugares donde se"
"    consuman y expendan bebidas alcoh&oacute;licas <br />"
"    </li>"
"    <li>Reglamento de Espect&aacute;culos y Diversiones <br />"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n P&uacute;blica del Municipio <br />"
"    </li>"
"    <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento de Anuncios </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br />"
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""392""class=""textabla"">"
"    <tr>"
"    <td width=""213""><center>"
"      <b>PRESIDENTE</b>"
"    </center></td>"
"    <td width=""79"" align=""center""><center>"
"      <b>PERIODO</b>"
"    </center></td>"
"    <td width=""62""><center>"
"      <b>PARTIDO</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Germ&aacute;n Garc&iacute;a Padilla </td>"
"    <td align=""center""><center>"
"      1975 <U+0096> 1978"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Carlos Antonio Gonz&aacute;lez Fern&aacute;ndez </td>"
"    <td align=""center""><center>"
"      1975 <U+0096> 1981"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Fausto Leonel Villanueva Marrufo </td>"
"    <td align=""center""><center>"
"      1981 <U+0096> 1984"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Juan Jos&eacute; Calzada Marrufo </td>"
"    <td align=""center""><center>"
"      1984 <U+0096> 1987"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Jorge Mart&iacute;n Angulo </td>"
"    <td align=""center""><center>"
"      1987 <U+0096> 1990"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Luis Gonz&aacute;lez Flores </td>"
"    <td align=""center""><center>"
"      1990 <U+0096> 1993"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Germ&aacute;n Garc&iacute;a Padilla </td>"
"    <td align=""center""><center>"
"      1993 <U+0096> 1996"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> V&iacute;ctor Manuel Vivas Gonz&aacute;lez </td>"
"    <td align=""center""><center>"
"      1996 <U+0096> 1999"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felix Arturo Gonz&aacute;lez Canto</td>"
"    <td align=""center""><center>"
"      1999 - 2002"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Rafael Hernandez Blanco</td>"
"    <td align=""center""><center>"
"      2002-2005"
"    </center></td>"
"    <td><center>"
"      PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo A. Miguel Ortega Joaqu&iacute;n</td>"
"    <td align=""center""><center>"
"      2005-2008"
"    </center></td>"
"    <td><center>"
"      Coal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Carlos Gonz&aacute;lez Hernandez </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">ND</td>"
"    </tr>"
"    <tr>"
"      <td>Aurelio Omar Joaquin Gonz<U+00E1>lez</td>"
"      <td align=""center"">2011-2013</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Fredy Efren Marrufo Martin</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Secretar&iacute;a de Gobernaci&oacute;n.</li>"
"  <li>Centro Nacional de Estudios Municipales.</li>"
"  <li> Gobierno del Estado de Quintana Roo.</li>"
"  <li> Enciclopedia de los Municipios de"
"    M&eacute;xico</li>"
"  <li> Los Municipios de Quintana Roo.</li>"
"  <li>Talleres Gr&aacute;ficos"
"    de la Naci&oacute;n, M&eacute;xico, 1988."
"    <h3>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cozumel"
".<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""></div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quintana Roo.</b></td>"
"  </tr>"
"</table>"
"<!-- Quintana Roo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 23 Find and Replace con el codigo del Estado --><!-- 001 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
