"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quintana Roo -Bacalar</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onload=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00"" id=""00""></a><img src=""23titulob.png"" border=""0"" usemap=""#Enciclopedia"" /></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">bacalar</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01"" id=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Oth&oacute;n P. Blanco"
".</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""><p>El municipio toma su nombre de la laguna de Bacalar. </p></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>El escudo .</p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02"" id=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el municipio de Bacalar los primeros ocupantes de la regi&oacute;n"
"    fueron los mayas. Se sabe que los mayas itz&aacute;es, que penetraron a"
"    la pen&iacute;nsula al decaer la civilizaci&oacute;n Cl&aacute;sica maya"
"    (320 a 987 d. c.), dominaron Bacalar y Chetumal hacia el a&ntilde;o 950.</p>"
"  <div align=""center""><img width=""351"" src=""23004/23h004-01.jpg""alt=""ruinas de dzibanch&eacute;.""/></div>"
"  <p>Durante esa &eacute;poca existi&oacute; la Confederaci&oacute;n de Mayap&aacute;n;"
"    tras la ca&iacute;da de &eacute;sta en 1194, comienza el llamado periodo"
"    de Mayap&aacute;n. La tribu de los putunes domin&oacute; la regi&oacute;n"
"    de Bacalar y Chetumal.</p>"
"  <p>En la &eacute;poca de la llegada de los conquistadores espa&ntilde;oles"
"    al actual territorio de Quintana Roo, &eacute;ste se hallaba fragmentado"
"    en cacicazgos, Uaymil (cuyo punto m&aacute;s importante era Bakhalal) y"
"    Chactemal que se extend&iacute;a desde la actual poblaci&oacute;n de Bacalar"
"    hasta New River, en Belice, los caciques de Chactemal dominaban a los de"
"    Uaymil.</p>"
"  <p>En el per&iacute;odo colonial, Bacalar fue una de las poblaciones m&aacute;s"
"    importantes de la pen&iacute;nsula. Durante el siglo XVIII Bacalar fue"
"    fortificada para defenderla de los corsarios que dominaban toda la costa"
"    oriental de Quintana Roo y se pod&iacute;a defender de los cortadores de"
"    palo de tinte. En 1847 estall&oacute; en la regi&oacute;n la Guerra de"
"    Castas, y en 1849 los yucatecos recuperan Bacalar, pero en 1858 vuelve"
"    a caer en mano de los mayas.</p>"
"<p>&nbsp;</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">"
"  "
"  <div align=""center""><img width=""281"" src=""23004/23h004-02.jpg""alt=""monumento a gonzalo guerrero y zazil h&aacute;.""/></div>"
"   "
"    <p><strong>Gonzalo Guerrero. </strong><br />"
"    Form&oacute; parte de la expedici&oacute;n comandada por Pedro de Valdivia"
"    en 1511 que a causa del naufragio lleg&oacute; a la costa oriental de Yucat&aacute;n"
"    donde fue apresado, posteriormente se cas&oacute; con la hija del cacique"
"    de Chactemal y luch&oacute; al lado de los mayas en contra de los espa&ntilde;oles."
"    Con &eacute;l se inicia el mestizaje en Am&eacute;rica. <br />"
"    </p>"
"    <p><strong>Zazil H&aacute;. </strong><br />"
"      Hija del cacique de Chactemal quien fue dada en matrimonio al espa&ntilde;ol"
"  Gonzalo Guerrero, iniciando as&iacute; el mestizaje en el continente.</p>"
"   "
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br />"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><b>FECHA</b></td>"
"    <td><b>ACONTECIMIENTO</b></td>"
"    </tr>"
"    <tr>"
"      <td><center>"
"        1194"
"        </center></td>"
"      <td>Inicia el per&iacute;odo del Mayap&aacute;n.</td>"
"    </tr>"
"    <tr>"
"      <td><center>"
"        1847"
"        </center></td>"
"      <td>Estalla en esta regi&oacute;n"
"        la Guerra de Castas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1849"
"    </center></td>"
"    <td>Los yucatecos recuperan Bacalar.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1858"
"    </center></td>"
"    <td>Bacalar vuelve a manos de los"
"    mayas.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      2011"
"    </center></td>"
"    <td>Se crea el municipio de Bacalar</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03"" id=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/23m004.jpg"" alt=""Municipio Oth&oacute;n P. Blanco"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se encuentra en la zona sur"
"      del estado, entre las coordenadas extremas 19 &deg; 19&acute; y 17&deg;"
"      50&acute;de latitud norte y a los 87 &deg; 15&acute; y 89 &deg; 25&acute;de"
"      longitud oeste. Tiene como colindancias, al norte con"
"      los municipios de Felipe Carrillo Puerto y Jos&eacute; Mar&iacute;a Morelos,"
"      al este con el Mar Caribe y Ot<U+00F3>n P. Blanco al Sur con Ot<U+00F3>n P. Blanco, al oeste con"
"      el estado de Campeche. </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio cuenta con una extensi&oacute;n de . </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En este municipio se encuentran la zona de planicie, la m&aacute;s extensa del municipio, se"
"    encuentra un gran n&uacute;mero de &aacute;reas deprimidas denominadas"
"    ""bajos"" en las que se forman las aguadas. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El sustrato del municipio formado por roca caliza impide escurrimientos"
"    y cuerpos de aguas superficiales,  Existen tambi&eacute;n importantes lagunas"
"    como Bacalar.</p>"
"  <div align=""center""><img width=""368"" src=""23004/23m004-01.jpg""alt=""r&iacute;o hondo, frontera internacional con belice.""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima del municipio es c&aacute;lido subh&uacute;medo con r&eacute;gimen"
"    de lluvias en verano, pero la variaci&oacute;n en las precipitaciones hace"
"    que se formen tres subtipos de este clima. La temperatura media anual oscila"
"    entre los 25&deg; y 27&deg; C. Los vientos dominantes son los que provienen"
"    del Mar Caribe y que llenan de humedad al continente. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los ecosistemas del municipio al igual que los del resto del estado"
"    se constituyen exclusivamente por asociaciones t&iacute;picas de clima"
"    c&aacute;lido. Se tiene la presencia de selvas medianas y altas subperennifolias"
"    y de selva mediana subcaducifolia. Tambi&eacute;n hay zonas importantes"
"    que corresponden a humedales, manglares y dunas costeras.</p>"
"  <p>La selva alta subperennifolia se constituye por dos o tres estratos"
"    arb&oacute;reos con alturas de entre 6 y 30 metros, entre las especies"
"    destacan el chicozapote (manilkara zapota), el ram&oacute;n (brosimun alicastrum),"
"    el j&uacute;caro (bucida buceras) y el chechem (metopium brownet).</p>"
"  <p>La selva mediana subperennifolia comprende varios estratos cuyas alturas"
"    fluct&uacute;an entre los 7 y 25 metros, las especies m&aacute;s representativas"
"    son: el chac&aacute; (bursera simaruba), el chicozapote (manilkara zapota),"
"    el ram&oacute;n (brosimun alicastrum), el guayabillo (psidium sartorium)"
"    y el yaxnic (vitex gaumeri).</p>"
"  <p>Por otra parte, la selva mediana subcaducifolia cuenta con varios estratos"
"    arb&oacute;reos y uno arbustivo con gran cantidad de trepadoras y ep&iacute;fitas,"
"    las especies m&aacute;s abundantes son: el siricote (cordia dodecandra),"
"    cuya flor se considera la representativa de la entidad; el palo de tinte"
"    (haematoxilum campechianum) y el chunup (clusia salvini).</p>"
"  <p>La fauna m&aacute;s representativa del municipio despu&eacute;s del"
"    caracol rosado (strombus gigas) emblema de la entidad y del mismo municipio"
"    son los mam&iacute;feros, entre ellos destaca por su importancia ecol&oacute;gica"
"    el manat&iacute; (trichecus manatus), tambi&eacute;n existe el tepezcuintle"
"    (agouti paca), el jabal&iacute; (dicotyles tajacu), el venado cola blanca"
"    (odocoileus virginianus) y el cereque (daysprocta punctata), en menor abundancia"
"    se encuentran nutrias (lutra longicaudis) y reptiles como el lagarto (crocodilus"
"    moreletti) y las tortugas caguama (caretta caretta), carey (eretmochelis"
"    imbricata) y blanca (chelonia midas). En cuanto a las aves, el m&aacute;s"
"    importante es el tuc&aacute;n (ramphastus sulfuratus).</p>"
"  <p>En cuanto a especies marinas tambi&eacute;n destacan: la langosta espinosa"
"    (panulirus argus), los meros, los pargos, la barracuda (sphyraena barracuda)"
"    y la chihua (gerres cinereus).</p>"
"<p>&nbsp;</p>"
"  <div align=""center""><img width=""382"" src=""23004/23m004-02.jpg""alt=""laguna de bacalar.""/></div>"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales --></tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Se cuenta con gran diversidad de recursos naturales, existen grandes"
"    extensiones de &aacute;reas boscosas donde predominan las maderas preciosas"
"    como el cedro y la caoba y tambi&eacute;n buena cantidad de maderas duras"
"    tropicales, tambi&eacute;n se tienen &aacute;reas donde se practica"
"    la ganader&iacute;a. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se registran varios tipos de suelo, de ellos destacan por su importancia,"
"    los de gley o akalch&eacute;, son arcillosos y como ocupan las zonas m&aacute;s"
"    bajas se inundan durante la &eacute;poca de lluvias. Son aptos para los"
"    cultivos como el arroz y la ca&ntilde;a de az&uacute;car. Existen tambi&eacute;n"
"    suelos tzekel que corresponden a los redzinas y litosoles, que son poco"
"    aptos para la agricultura. Tambi&eacute;n existen luvisoles, que por su"
"    profundidad permiten una agricultura mecanizada.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04"" id=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05"" id=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06"" id=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07"" id=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""23004/23t004-01.jpg""alt=""zona arqueol&oacute;gica de chacchoben, chetumal, q.r.""/></div>"
"  <p><strong>Arquitect&oacute;nicos</strong>.</p>"
"  <p>El Fuerte de San Felipe Bacalar, construido"
"    durante la Colonia para la protecci&oacute;n de este punto. Ubicado en"
"    Subteniente L&oacute;pez, frontera con Belice se encuentra el Puente Internacional"
"    y en la carretera a la entrada de la capital se erigi&oacute; el monumento"
"    al Mestizaje con las figuras de Gonzalo Guerrero y Zazil H&aacute;.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <p>Se tiene, en  la"
"    localidad de Bacalar el Museo del Fuerte ""San Felipe Bacalar"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"<p>En cuanto a festividades religiosas se celebra especialmente el 12 de"
"  Diciembre; as&iacute; como la Semana Santa, los d&iacute;as de Fieles Difuntos"
"  y Todos Santos y las fiestas decembrinas.</p>"
"  <p>En Bacalar se realizan en julio y agosto, las fiestas de San Joaqu&iacute;n"
"    patrono de la poblaci&oacute;n, aqu&iacute; se llevan a cabo actividades"
"    religiosas, adem&aacute;s de carreras de lanchas y motos acu&aacute;ticas"
"    en la Laguna del mismo nombre y las dem&aacute;s actividades propias de"
"    estos festejos.</p>"
"  <p>En diferentes poblaciones se realizan festividades, que en resumen se"
"    pueden mencionar:</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La tradici&oacute;n musical de esta regi&oacute;n est&aacute; compuesta"
"    por influencia del vecino estado de Yucat&aacute;n, con la trova y las"
"    jaranas y por otra parte con la soca, el reggae ,"
"    tambi&eacute;n existe producci&oacute;n musical local con algunos cantautores,"
"    predominan las composiciones tipo ""bolero"". </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la zona se elaboran tejidos de palma y la cester&iacute;a. Tambi&eacute;n"
"    se ha impulsado con &eacute;xito la artesan&iacute;a de madera tallada"
"    y el urdido de hamacas. Existe tambi&eacute;n tradici&oacute;n por el bordado"
"    a mano en la confecci&oacute;n de los llamados ""hipiles"", vestimenta femenina"
"    tradicional. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>As&iacute; como en el resto del estado se tiene gran influencia de la"
"    cocina yucateca. Destaca el platillo"
"    ""rice and beans"", que tiene la particularidad de estar cocinado con aceite"
"    de coco. Tambi&eacute;n se elaboran tamales de xpel&oacute;n (una variedad"
"    de frijol) y el sotobichay (brazo de reyna) que es un tamal con chaya."
"    Asimismo, se acostumbra el puchero y el chocolomo. En los d&iacute;as de"
"    ""Todos Santos"" se preparan los ""mucbi pollos"" tamales de la regi&oacute;n"
"    que se hornean y tambi&eacute;n existen platillos elaborados basado en"
"    pescados y mariscos, como el pan de caz&oacute;n y el tikinxic as&iacute;"
"    como los preparados de caracol. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Como atractivos tur&iacute;sticos el municipio tiene  sitios arqueol&oacute;gicos"
"    a los cuales se puede llegar por v&iacute;a o terrestre.</p>"
"  <p>&nbsp;</p>"
"  "
"    <div align=""center""><img width=""361"" src=""23004/23t004-02.jpg""alt=""dzibach&eacute;.""/></div><br />"
""
"    <div align=""center""><img width=""362"" src=""23004/23t004-03.jpg""alt=""kohunlich.""/></div>"
"    "
"  <p>Tambi&eacute;n se tienen sistemas lagunares en los cuales destaca la"
"    Laguna de Bacalar tambi&eacute;n llamada de los 7 colores por las diferentes"
"    tonalidades de azul que reflejan sus aguas, &eacute;sta se encuentra ubicada"
"    a 30 minutos de la capital y cuenta con un bell&iacute;simo cenote llamado"
"    ""Cenote Azul"" que tiene una profundidad aproximada de 90 metros.</p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08"" id=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <div align=""center""></div>"
"  <p>Las principales localidades del municipio son:</p>"
"  <p>Bacalar.- Este es un centro importante para la promoci&oacute;n del"
"    turismo debido a la Laguna del mismo nombre y al ""Cenote Azul"".</p>"
"  <p>Entre las actividades desarrolladas por sus habitantes se encuentra"
"    la agricultura y la ganader&iacute;a.</p>"
"  <p>En esta localidad se encuentra la Escuela Normal ""Javier Rojo G&oacute;mez"""
"    que ofrece las licenciaturas en Educaci&oacute;n Primaria y en Educaci&oacute;n"
"    Especial.</p>"
"  <p>Nicol&aacute;s Bravo tambi&eacute;n tiene actividades agropecuarias"
"  importantes y funge como centro de servicios de las comunidades aleda&ntilde;as.</p>"
"<p>Asimismo, las actividades del sector primario predominan en Carlos A."
"  Madrazo, en especial las referidas a la cr&iacute;a y engorda de cerdos.</p>"
"  <p>Buenavista, destaca por su actividad pecuaria.</p>"
"  <p>Alvaro Obreg&oacute;n tambi&eacute;n desarrolla actividades del sector"
"    primario, orientadas principalmente al cultivo de la ca&ntilde;a de az&uacute;car.</p>"
"<div align=""center""></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento de Bacalar est&aacute; conformado por"
"    el Presidente Municipal, un S&iacute;ndico,  regidores de mayor&iacute;a"
"    relativa y  regidores de representaci&oacute;n proporcional</p>"
"  <p>Las Principales Comisiones del H. Ayuntamiento de  Bacalar"
"    son creadas para lo que se estime necesario y para el mejor desempe&ntilde;o"
"    de las funciones del Ayuntamiento. Su objeto es el estudio, dictamen y"
"    propuesta de soluci&oacute;n al Ayuntamiento en pleno, de los problemas"
"    de distintos ramos de la administraci&oacute;n municipal. Estas comisiones"
"    podr&aacute;n modificar su n&uacute;mero y composici&oacute;n, en cualquier"
"    momento, por acuerdo de la mayor&iacute;a de los miembros. Las comisiones"
"    son las siguientes con sus respectivos responsables: <br />"
"    <br />"
"  </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>COMISIONES</b>"
"    </center></td>"
"    <td><center>"
"      <b>RESPONSABLE</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Hacienda, Patrimonio y Cuenta P&uacute;blica </td>"
"    <td><center>"
"      S&iacute;ndico Municipal."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Comercio y Turismo </td>"
"    <td><center>"
"      1er. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Educaci&oacute;n, Cultura, Deportes"
"    y Recreaci&oacute;n </td>"
"    <td><center>"
"      2&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Seguridad P&uacute;blica y Tr&aacute;nsito </td>"
"    <td><center>"
"      3&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Industria y Asuntos Agropecuarios </td>"
"    <td><center>"
"      4&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Servicios de Asistencia Social, Deportes"
"    y Agua Potable (Rural) </td>"
"    <td><center>"
"      5&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Gobernaci&oacute;n, Espect&aacute;culos"
"    y Diversiones </td>"
"    <td><center>"
"      6&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Servicios de Asistencia Social, Deporte"
"    y Agua Potable (Urbana) </td>"
"    <td><center>"
"      7&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Mercado y Cementerios </td>"
"    <td><center>"
"      8&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Urbano </td>"
"    <td><center>"
"      9&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Obras y Servicios P&uacute;blicos"
"    Municipales </td>"
"    <td><center>"
"      10&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Desarrollo Econ&oacute;mico </td>"
"    <td><center>"
"      11&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Protecci&oacute;n Civil </td>"
"    <td><center>"
"      12&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Transporte Urbano </td>"
"    <td><center>"
"      13&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Salud P&uacute;blica y Asistencia"
"    Social </td>"
"    <td><center>"
"      14&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Preservaci&oacute;n Ecol&oacute;gica </td>"
"    <td><center>"
"      15&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""23004/23og004.jpg""  width=""360"" alt=""organigrama Oth&oacute;n P. Blanco"
""" /></p>"
"  <p>Para otorgar una mejor atenci&oacute;n a la ciudadan&iacute;a, el H."
"    Ayuntamiento de  Bacalar del Estado de Quintana Roo se integrar&aacute;"
"    por Direcciones Administrativas auxiliares las cuales son las siguientes:</p>"
"  <p>1.- Secretar&iacute;a General <br />"
"    2.- Contralor&iacute;a Municipal <br />"
"    3.- Tesorer&iacute;a Municipal <br />"
"    4.- Direcci&oacute;n General de Administraci&oacute;n <br />"
"    5.- Direcci&oacute;n General de Gesti&oacute;n y Organizaci&oacute;n"
"    Social <br />"
"    6.- Direcci&oacute;n General de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    7.- Direcci&oacute;n General de Obras P&uacute;blicas <br />"
"    8.- Direcci&oacute;n General de Servicios P&uacute;blicos Municipales <br />"
"    9.- Direcci&oacute;n General de Abasto y Fomento Agropecuario <br />"
"    10.- Direcci&oacute;n General de Salud <br />"
"    11.- Direcci&oacute;n General de Turismo y Cultura <br />"
"    12.- Direcci&oacute;n General de Consejo Municipal de la Juventud y"
"    el Deporte <br />"
"    13.- Direcci&oacute;n General de Asuntos Jur&iacute;dicos <br />"
"    14.- Direcci&oacute;n General de Polic&iacute;a Auxiliar de Barrio <br />"
"    15.- Coordinaci&oacute;n de Comunicaci&oacute;n Social <br />"
"    16.- Secretar&iacute;a Particular <br />"
"    17.- Departamento de Relaciones P&uacute;blicas <br />"
"    18.- Coordinaci&oacute;n de Reglamento y V&iacute;a P&uacute;blica <br />"
"    19.- Coordinaci&oacute;n de Alcald&iacute;as <br />"
"    20.- D.I.F. Municipal <br />"
"    21.- Coordinaci&oacute;n de Mercados</p>"
"  <p><b>Principales Funciones</b></p>"
"  <p>Secretar&iacute;a General del H. Ayuntamiento cuenta con las facultades"
"    correspondientes al cumplimiento de los asuntos administrativos que le"
"    encomienden expresamente o que est&eacute;n contemplados en el reglamento"
"    interior.</p>"
"  <p>La Tesorer&iacute;a Municipal se encarga de los asuntos relacionados"
"    con el manejo tributario, formula mensualmente el estado de origen y aplicaci&oacute;n"
"    de los recursos municipales, as&iacute; como los presupuestos anuales y"
"    mantiene el registro de los muebles y &uacute;tiles propiedad del municipio.</p>"
"  <div align=""center""><img width=""354"" src=""23004/23g004-03.jpg""alt=""fuerte de san felipe bacalar""/></div></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Alcald&iacute;as, Delegaciones y Subdelegaciones; "
"    las cuales est&aacute;n representadas por un alcalde, que ocupa el cargo"
"    por votaci&oacute;n secreta de los vecinos de cada poblado convocada por"
"    el H. Ayuntamiento de  Bacalar. </p>"
"  <p>&nbsp;</p>"
"  <p>Las facultades y obligaciones de las Alcald&iacute;as ser&aacute;n las"
"    que el Ayuntamiento les confiera, entre las cuales se encuentran las siguientes:</p>"
"  <p>Cumplir y hacer cumplir las disposiciones legales y reglamentarias dentro"
"    de la esfera de su competencia y jurisdicci&oacute;n. Ejecutar las acciones"
"    necesarias para dar cumplimiento a los acuerdos y resoluciones del Ayuntamiento"
"    en su circunscripci&oacute;n territorial y cuidar en general el orden y"
"    la paz p&uacute;blica.</p>"
"  <p>Cuenta tambi&eacute;n con  delegaciones y  Subdelegaciones en todo"
"    el Municipio de  Bacalar, con sus respectivos delegados y"
"    subdelegados que ocupar&aacute;n el cargo por voto secreto de los vecinos"
"    de la localidad convocada por el H. Ayuntamiento de  Bacalar.</p>"
"  <p>Las facultades y obligaciones del Delegado o Subdelegado municipales"
"    son entre otras:</p>"
"  <p>Vigilar el orden y la paz p&uacute;blica, promover el establecimiento"
"    de servicios p&uacute;blicos, auxiliar a las autoridades federales, del"
"    estado y del municipio en el desempe&ntilde;o de sus atribuciones y colaborar"
"    en las campa&ntilde;as de alfabetizaci&oacute;n de limpieza e higiene y"
"    de conservaci&oacute;n de los caminos y vialidades de su centro de poblaci&oacute;n. </p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Respecto a la regionalizaci&oacute;n pol&iacute;tica, en el &aacute;mbito"
"    Electoral Federal el Municipio de  Bacalar pertenece al Distrito"
"    02 que se encuentra en la Ciudad de Chetumal.</p>"
"  <p>En el &aacute;mbito Electoral Estatal el Municipio de "
"    Bacalar pertenece al distrito:</p>"
"  <p><br />"
"    Consejo Distrital Electoral No. 3 con sede en Bacalar <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con los siguientes reglamentos :</p>"
"  <ul>"
"    <li>Reglamento Interior del H Ayuntamiento <br />"
"    </li>"
"    <li>Reglamento de Desarrollo Urbano <br />"
"    </li>"
"    <li>Reglamento del Comercio Fijo, Semifijo y Ambulante <br />"
"    </li>"
"    <li>Reglamento para el uso de instalaciones deportivas <br />"
"    </li>"
"    <li>Reglamento Interior del Sistema para El Desarrollo Integral de la Familia"
"    del Municipio <br />"
"    </li>"
"    <li>Reglamento Interior de las Alcald&iacute;as del Municipio <br />"
"    </li>"
"    <li>Reglamento del Sistema Municipal de Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Reglamento del Centro Antirr&aacute;bico del Municipio </li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""392""class=""textabla"">"
"    <tr>"
"      <td width=""198""><center>"
"        <b>PRESIDENTE</b>"
"        </center></td>"
"      <td width=""85""><center>"
"        <b>PERIODO</b>"
"        </center></td>"
"      <td width=""71""><center>"
"        <b>PARTIDO</b>"
"        </center></td>"
"    </tr>"
"    <tr>"
"      <td>&nbsp;</td>"
"      <td align=""center"">2008-2011</td>"
"      <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Alfredo Contreras M<U+00E9>ndez</td>"
"      <td align=""center"">2013-2016</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"  </table>"
"  <h3></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10"" id=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li> Secretar&iacute;a de Gobernaci&oacute;n.</li>"
"  <li>Centro Nacional de Estudios Municipales.</li>"
"  <li> Gobierno del Estado de Quintana Roo.</li>"
"  <li> Enciclopedia de los Municipios de"
"    M&eacute;xico</li>"
"  <li> Los Municipios de Quintana Roo.</li>"
"  <li>Talleres Gr&aacute;ficos"
"    de la Naci&oacute;n, M&eacute;xico, 1988."
"    <h3>"
"  </li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11"" id=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Oth&oacute;n P. Blanco"
".<!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""></div></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quintana Roo.</b></td>"
"  </tr>"
"</table>"
"<!-- Quintana Roo Find and Replace con el nombre del Estado --><!-- WWW Find and Replace con el nombre del municipio--><!-- 23 Find and Replace con el codigo del Estado --><!-- 004 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
