"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Baja California Sur - Comond&uacute;</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""03ttitulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Comond&uacute;</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"" width=""150"">Comond&uacute;.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Comond&uacute; toma su nombre de una ra&iacute;z ind&iacute;gena californica:&nbsp;"
"   caamanc cadeu, de la etnia Cochim&iacute;, que significa: carrizal en ca&ntilde;ada. </p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/03esc001.jpg"" alt=""Comond&uacute; escudo"" width=""150"" /></td>"
"  <td class=""texto""><p>El centro se divide en dos partes desiguales; la parte superior tiene"
"  dibujado un sol naciente, a la derecha un card&oacute;n que representa"
"  al desierto y a la izquierda una palma que representan los oasis de esta"
"  zona. En el centro tiene un terreno surcado, de donde brota un brazo extendido"
"  sujetando con la mano que significa el triunfo del hombre sobre el desierto."
"  Todo esto representa la regi&oacute;n agr&iacute;cola. La parte inferior,"
"  se divide en cuatro rect&aacute;ngulos, teniendo al centro un &oacute;valo"
"  que contiene un borrego cimarr&oacute;n representando a la sierra de Baja"
"  California Sur. Los rect&aacute;ngulos superior derecho e inferior izquierdo"
"  representan el encuentro de dos culturas, con las misiones de San Miguel"
"  de Comond&uacute; y San Luis Gonzaga; el rect&aacute;ngulo inferior derecho"
"  contiene una ballena gris caracter&iacute;stica del Oc&eacute;ano pac&iacute;fico"
"  (San Carlos y L&oacute;pez Mateos); en el rect&aacute;ngulo superior izquierdo"
"  el cerro del &ldquo;Pil&oacute;n&rdquo;, que representa la regi&oacute;n de La Pur&iacute;sima. </p>"
"  <p>Autor: Luis Valadez, de profesi&oacute;n rotulista, por encargo del"
"    VIII Ayuntamiento, a ra&iacute;z de la creaci&oacute;n del municipio de"
"    Loreto, sustituy&eacute;ndose la primera misi&oacute;n de las Californias"
"    por las misiones de San Luis Gonzaga y San Jos&eacute; de Comond&uacute;"
"    e incorporando el Cerro del &ldquo;Pil&oacute;n&rdquo; que simboliza la zona de la"
"    Pur&iacute;sima. </p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>En esta regi&oacute;n sudcaliforniana era habitada por dos grupos &eacute;tnicos:"
"    Los Guaycuras y Los Cochim&iacute;s. Los asentamientos registrados se daban"
"    fundamentalmente a la orilla de arroyuelos o en ojos de agua, tales como:"
"    Andachir&eacute;, Cadegom&oacute;, Cahelembil, Cadeg&eacute;, Camelc&aacute;,"
"    Carambuch&eacute;, Chiriyaqu&iacute;, Comond&uacute;, Gamacaam&aacute;nc,"
"    Guajadem&iacute;, Iray, Quepoh, Ta&ntilde;uet&iacute;a, Tepent&uacute;,"
"    Vajacahel, y otros; en la intemperie y al ras del suelo. </p>"
"  <p><strong>Ubicaci&oacute;n:</strong> Los Cochim&iacute;s se localizaban en la zona norte"
"    del municipio, denomin&aacute;ndose Cadegome&ntilde;os a los indios de"
"    la Pur&iacute;sima y Laymones a los de San Jos&eacute; de Comond&uacute;."
"    Este grupo pertenec&iacute;a al tronco yumano peninsular. Los guaycuras"
"    se localizaban en las inmediaciones de san Luis Gonzaga - Magdalena y a"
"    lo largo de la costa del Golfo de California, desde Loreto hasta la Paz."
"    La palabra cochim&iacute; quiere decir hombres del norte. La palabra guaycura"
"    la tomaron los espa&ntilde;oles de huajoro, palabra que, o&iacute;da por"
"    primera vez, entendieron que significaba amigo. </p>"
"  <p>Estos indios californios no tuvieron cultivos de ninguna clase; carec&iacute;an"
"    de los m&aacute;s rudimentarios conceptos de arquitectura y el barro lo"
"    usaron solamente algunos sectores de la regi&oacute;n norte. Para ciertos"
"    menesteres usaban las conchas que hab&iacute;an en las playas y com&iacute;an"
"    sus alimentos tostados o soasados. El atole lo hac&iacute;an moliendo las"
"    semillas de que dispon&iacute;an, de mezquite o de otras leguminosas, las"
"    mezclaban con agua dentro de cestas de varas comunes a todas las tribus;"
"    y luego echaban sobre la mezcla piedras calientes al rojo vivo para lograr"
"    la cocci&oacute;n. Las actividades cotidianas era la pesca, la caza y la"
"    recolecci&oacute;n de frutos y semillas </p>"
"  <p>Lo anterior refleja el atraso de estos nativos con respecto a otros"
"    pueblos contempor&aacute;neos. No se han encontrado antecedentes de comer"
"    carne humana, a pesar de las severas limitaciones para obtener sus alimentos;"
"    eran fumadores, aunque no ten&iacute;an el vicio de la embriaguez. De las"
"    culturas ind&iacute;genas solo quedaron algunos restos arqueol&oacute;gicos,"
"    pinturas y petroglifos. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>Los primeros contactos coloniales ocurrieron a partir de las exploraciones"
"    del almirante Isidoro Atondo y el padre jesu&iacute;ta Francisco Eusebio"
"    Kino hacia las costas del Oc&eacute;ano Pac&iacute;fico en 1685, de donde"
"    se deriv&oacute; el descubrimiento de los sitios de Cadegom&oacute; y Comond&uacute;,"
"    adecuados para el establecimiento de misiones. Despu&eacute;s del fracaso"
"    de Real de San Bruno, el padre Juan Mar&iacute;a Salvatierra reinici&oacute;"
"    el plan de colonizaci&oacute;n en 1697 y fundo la primera misi&oacute;n"
"    de la California en el sitio de Conch&oacute;, dedicada a la virgen de"
"    Loreto. La expansi&oacute;n del sistema misional recurri&oacute; a las"
"    informaciones recibidas en torno a los arroyos de Cadegom&oacute; y Comond&uacute;,"
"    en donde se fundaron las misiones de san Jos&eacute; en 1708 y de la Pur&iacute;sima"
"    Concepci&oacute;n en 1712 - 1717. Posteriormente, en 1740, se fund&oacute;"
"    la misi&oacute;n de San Luis Gonzaga.&nbsp; </p>"
"  <p>Originalmente, los jesu&iacute;tas Juan Ugarte, Nicol&aacute;s Tamaral,"
"    Juli&aacute;n de Mayorga Francisco Javier Wagner, Lamberto Hostell y Juan"
"    Jacobo Baegert, fueron quienes pusieron la semilla agr&iacute;cola en lo"
"    que hoy es el municipio de Comond&uacute;, al ser ellos los primeros en"
"    surcar el &aacute;rido desierto, abriendo cultivos, construyendo nav&iacute;os"
"    para cruzar el golfo, y fundando algunas otras peque&ntilde;as comunidades.&nbsp; </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>Durante el periodo de 1768-1810, se dio la salida de los jesu&iacute;tas."
"    Por otra parte, el estado mexicano, afectado por el colonialismo espa&ntilde;ol,"
"    se inician una serie de revueltas, invasiones y dictaduras hasta llegar"
"    a la revoluci&oacute;n mexicana de 1910. </p>"
"  <p>&nbsp;Siglo XX </p>"
"  <p>La promulgaci&oacute;n de la constituci&oacute;n de 1917, que reconoce"
"    la forma de Rep&uacute;blica federal, en la que los municipios constituyen"
"    la base de la divisi&oacute;n territorial de los estados federativos, en"
"    el municipio de Comond&uacute; quedaron como cabeceras municipales las"
"    comunidades de San Jos&eacute; de Comond&uacute; y San Miguel de Comond&uacute;.&nbsp; </p>"
"  <p>En 1928 se suprimieron las bases constitucionales del municipio, tanto"
"    en el distrito federal como en los territorios, que de acuerdo a la Ley"
"    Org&aacute;nica de los Territorios Federales; cre&aacute;ndose en el territorio"
"    de Baja California Sur, en lugar de municipios, las delegaciones de gobierno."
"    Posteriormente se aplica otra reforma en 1940, restituyendo al territorio"
"    el gobierno municipal; reforma que no se llevo a cabo en el territorio"
"    siguiendo como cabeceras delegacionales las localidades de los Comond&uacute;s"
"    (San Jos&eacute; y San Miguel)</p>"
"  <p>El 9 de Diciembre de 1949, el presidente de M&eacute;xico, Miguel alem&aacute;n"
"    Valdez, a petici&oacute;n del gobernador del territorio, Gral. Agust&iacute;n"
"    Olachea Avil&eacute;s, decreto la Colonizaci&oacute;n de 400 mil hect&aacute;reas"
"    del Valle de Santo Domingo. De este proceso se estima que en la primer"
"    d&eacute;cada arribaron a esta zona agr&iacute;cola aproximadamente 12"
"    mil personas atra&iacute;das por la promoci&oacute;n de tierras, registr&aacute;ndose"
"    un crecimiento medio anual del 11.4 por ciento.&nbsp; </p>"
"  <p>Las colonias agr&iacute;colas pioneras son La nueva California, Allende,"
"    Teotl&aacute;n, El Norte, Nueva Jim&eacute;nez, Revoluci&oacute;n Mexicana,"
"    Fernando de la Toba, Buenos Aires, La Laguna, Cuitl&aacute;huac y muchas"
"    m&aacute;s. De estas colonias surgir&iacute;an muchos a&ntilde;os despu&eacute;s"
"    las `poblaciones de Constituci&oacute;n, Insurgentes, Zaragoza, Benito"
"    Ju&aacute;rez y Jos&eacute; Mar&iacute;a Morelos. La cabecera municipal"
"    se fundo en 1953 con el establecimiento de la Colonia Revoluci&oacute;n"
"    Mexicana. Tambi&eacute;n se le conoci&oacute; como el &ldquo;Kilometro 211&rdquo; y"
"  &ldquo;El Crucero&rdquo;. En 1954 adquiri&oacute; categor&iacute;a de subdelegaci&oacute;n,"
"    en 1957 recibi&oacute; el nombre de Villa Constituci&oacute;n y en 1960"
"    se elevo a delegaci&oacute;n, cargo que ocupo el capit&aacute;n Enrique"
"    Aguilar Morales. En esta &eacute;poca, el papel de la agricultura en el"
"    desarrollo econ&oacute;mico del municipio y en particular el de todo el"
"    valle de Santo Domingo, fue verdaderamente relevante, ya que fue fuente"
"    de atracci&oacute;n de mano de obra tanto del interior del territorio,"
"    como de otras entidades del pa&iacute;s. </p>"
"  <p>A partir del 2 de diciembre de 1970, el presidente de la rep&uacute;blica"
"    Lic. Luis Echeverr&iacute;a Alvarez, designa al Ing. Felix Agramont Cota"
"    como gobernador del territorio; siendo as&iacute; un aspecto notorio y"
"    sobresaliente de su administraci&oacute;n la reinstalaci&oacute;n de la"
"    vida municipal en nuestra entidad. Ya para entonces, hab&iacute;an pasado"
"    42 a&ntilde;os de organizaci&oacute;n pol&iacute;tica de delegaciones en"
"    el territorio, cuando por iniciativa del presidente de la rep&uacute;blica,"
"    el Congreso de la Uni&oacute;n, decreta la ley org&aacute;nica del territorio"
"    de Baja California Sur, siendo aprobada en febrero de 1971, y estableciendo"
"    el funcionamiento de tres municipios a partir de 1972; incluyendo al de"
"    Comond&uacute;, cuya cabecera municipal ser&iacute;a Ciudad Constituci&oacute;n,"
"  instal&aacute;ndose as&iacute; el primer ayuntamiento comunde&ntilde;o. </p>  </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Dom&iacute;nguez Cota (1888 - 1963) </strong><br />"
"  Naci&oacute; en la Pur&iacute;sima B.C.S., y muri&oacute; en la Ciudad"
"de M&eacute;xico. Trabajo en las minas de Santa Rosal&iacute;a, B.C.S."
"y Cananea, Son., se adhiri&oacute; a la revoluci&oacute;n maderista de"
"1910. Fue gobernador del territorio de 1932 a 1938. Durante su gesti&oacute;n"
"como gobernador, form&oacute; la colonia &quot;San Juan de Matancitas&quot; y algunas"
"otras; inicio llevando el cultivo a una peque&ntilde;a porci&oacute;n del"
"valle de Santo Domingo. Construy&oacute; la presa Carambuch&eacute; y contribuy&oacute;"
"a la continuaci&oacute;n de la carretera transpeninsular, debi&eacute;ndosele"
"por esto el desarrollo de esta regi&oacute;n. </p>"
"  <p><strong>Jos&eacute; Mat&iacute;as Moreno </strong><br />"
"    Encabez&oacute; la Guerrilla Guadalupana de Comond&uacute; Defensores"
"    de la Patria para enfrentar la invasi&oacute;n norteamericana al mando"
"  de Thom&aacute;s Oliver Silfridge en 1847. </p>"
"  <p><strong>Federico Taylor (1868-1914), Reyes Murillo Osuna (1863-1913), Rosendo"
"    Asunci&oacute;n Bastida (1878-1939)</strong> <br />"
"    originarios de San Jos&eacute; de comond&uacute;, Y Jos&eacute; Obdulio"
"    Beismelis Vidurrazaga, de San Miguel, participaron en la revoluci&oacute;n"
"    de Baja California Sur como defensores de Santa Rosal&iacute;a. Nicol&aacute;s"
"    Perpuly, de San Jos&eacute; de Comond&uacute;, fue uno de los m&aacute;s"
"  destacados maderistas en la Zona. </p>"
"  <p><strong>Isidro Dom&iacute;nguez Cota </strong><br />"
"    Teniente Coronel nativo de La Pur&iacute;sima (1896), combati&oacute;"
"    en Michoac&aacute;n bajo el mando del Gral. L&aacute;zaro Cardenas del"
"    R&iacute;o. Fue Jefe de la tercera zona militar en 1933, secretario particular"
"  de gobierno en el territorio y diputado federal de 1940 a 1943. </p>"
"  <p><strong>Rafael Osuna Bare&ntilde;o </strong><br />"
"    Ingeniero agr&oacute;nomo nacido en La Pur&iacute;sima, 1900, fue Subdelegado"
"    de la Secretaria de Fomento de 1931 a 1933, autor de &ldquo;Baja California,"
"    Jir&oacute;n Olvidado de la Patria&rdquo; y del Plan de Fomento de los Recursos"
"  Hidr&aacute;ulicos de Baja California Sur. </p>"
"  <p><strong>Pablo Pedro Ciriaco Osuna Cese&ntilde;a</strong> <br />"
"    Contador P&uacute;blico nacido en La Pur&iacute;sima, fue secretario"
"    del Juzgado de Muleg&eacute;, participo en el movimiento revolucionario"
"    contra Porfirio D&iacute;az y fue aprehendido, traslado e indultado en"
"    Guaymas, Sonora, en 1911. Fue administrador de la empresa Flores &amp;"
"  Hale Company de Matancitas. Muri&oacute; en La Pur&iacute;sima en 1938. </p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"">"
"  <tr>"
"    <td align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1539, 1542 y 1602"
"    "
"    <td valign=""top"">Exploraci&oacute;n y registro cartogr&aacute;fico  de Bah&iacute;a Magdalena por los navegantes espa&ntilde;oles Francisco  de Ulloa, Juan Rodr&iacute;guez Cabrillo y Sebasti&aacute;n Visca&iacute;no.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1683-85"
"    "
"    <td valign=""top"">Se instalan los primeros  misioneros jesu&iacute;tas en territorio comunde&ntilde;o. Exploraci&oacute;n  y descubrimiento de los sitios de Comond&uacute;, La Pur&iacute;sima y  San Gregorio por el padre jesu&iacute;ta Eusebio Kino, quien fund&oacute;  la misi&oacute;n de San Bruno el 5 de octubre de 1683.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1702"
"    "
"    <td valign=""top"">Misi&oacute;n de la Pur&iacute;sima  concepci&oacute;n (Cadegom&oacute;), sexta misi&oacute;n fundada provisionalmente  por el padre Francisco Mar&iacute;a P&iacute;ccolo y establecida definitivamente  en marzo de 1717, por el padre Nicol&aacute;s de Tamaral.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1708"
"    "
"    <td valign=""top"">La misi&oacute;n de San  Jos&eacute; de Comond&uacute;, fue establecida en el oasis del mismo nombre,  en la parte media del estado de Baja California Sur. Fue fundada por los  padres jesu&iacute;tas, Juan Mar&iacute;a de Salvatierra, Juan Ugarte y  Juli&aacute;n de Mayorga, habi&eacute;ndose iniciado la construcci&oacute;n  del templo por el padre austr&iacute;aco Frans Inamma en 1750. Sin embargo,  para el a&ntilde;o de 1827, fue abandonada, y a principios del presente  siglo, fue demolida una gran parte del conjunto, destin&aacute;ndola a  una escuela.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1719"
"    "
"    <td valign=""top"">El jesu&iacute;ta Clemente  Guill&eacute;n, acompa&ntilde;ado por el capit&aacute;n espa&ntilde;ol  jefe de destacamento militar de Loreto, Esteban Rodr&iacute;guez, emprendi&oacute;  un memorable viaje de 25 d&iacute;as para atravesar el macizo peninsular  hasta llegar a la regi&oacute;n de Bah&iacute;a Magdalena, el 26 de marzo.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1740"
"    "
"    <td valign=""top"">La misi&oacute;n de San  Luis Gonzaga, lugar localizado por el padre Clemente Guill&eacute;n en  1721, siendo convertida en misi&oacute;n en 1740 por el padre Lambert Hostell,  despu&eacute;s fue reemplazado por el padre Johann Jakob Baegert, en 1750,  quien acabo de construir la iglesia.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1847"
"    "
"    <td valign=""top"">Se organiza la guerrilla  guadalupana de Comond&uacute;. Defensores de la Patria, con 60 hombres  al mando de Jos&eacute; Mat&iacute;as Moreno, para enfrentar la intervenci&oacute;n  norteamericana.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1933"
"    "
"    <td valign=""top"">se nacionalizan 1""<U+0080><U+0099>247000  hect&aacute;reas en manos del senador Delbert H. Haff, que incluyen los  Llanos de Magdalena.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1917"
"    "
"    <td valign=""top"">Se integra el municipio  de Comond&uacute; como forma de organizaci&oacute;n pol&iacute;tica administrativa  del distrito sur.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1929"
"    "
"    <td valign=""top"">Se suprimen los municipios  para integrarse como delegaci&oacute;n de gobierno del distrito sur.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1949"
"    "
"    <td valign=""top"">Se abren las tierras  del valle de Santo Domingo a la agricultura con campesinos de diversos  estados del pa&iacute;s.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1958"
"    "
"    <td valign=""top"">Se funda Ciudad Constituci&oacute;n  debido a la llegada de pobladores para cultivar las tierras del valle de  Santo Domingo.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1971"
"    "
"    <td valign=""top"">Se promulga la nueva  Ley Org&aacute;nica del Territorio de Baja California Sur, en la cual se  aprueba la creaci&oacute;n del municipio de Comond&uacute;, con cabecera  en Ciudad Constituci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1972"
"    "
"    <td valign=""top"">Se instala el primer  ayuntamiento de Comond&uacute;, toc&aacute;ndole al ciudadano Ricardo Santos  Santos ser el primer presidente municipal.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1973"
"    "
"    <td valign=""top"">Se desincorporan del  r&eacute;gimen de Colonizaci&oacute;n los poblados de Constituci&oacute;n,  Insurgentes, Ignacio Zaragoza, Benito Ju&aacute;rez y Villa Morelos.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    1992"
"    "
"    <td valign=""top"">Logra su madurez pol&iacute;tica  y administrativa la comunidad loretana, hecho que le da la oportunidad  de constituirse en un nuevo municipio afectando territorialmente parte  del municipio de Comond&uacute;.</td>"
"  </tr>"
"  <tr>"
"   <td align=""center"">"
"    2000"
"    "
"    <td valign=""top"">Se trasladan temporalmente  los Poderes del Estado a Cd. Constituci&oacute;n, el d&iacute;a 5 de Febrero.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%"">"
"   <tr>"
"  	<td width=""380"" ><img src=""mapas/03m001.jpg"" alt=""Municipio Comond&uacute;""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Comond&uacute; esta ubicado geogr&aacute;ficamente en"
"    la parte central del Estado de Baja California Sur, entre los meridianos"
"    110&ordm; 52' 07&quot; y 112&ordm; 47' 11&quot; al oeste del meridiano de Greenwich"
"    y entre los paralelos 23&ordm;35'25&quot; y 26&ordm; 24&rsquo; 16&rdquo; de latitud norte.&nbsp;    </p>"
"    <p>Tiene como cabecera municipal a Cd. Constituci&oacute;n, Colindando al"
"norte con el municipio de Muleg&eacute;, al este con el municipio de Loreto"
"y golfo de California, al oeste con el Oc&eacute;ano Pac&iacute;fico y"
"al sur con el municipio de La Paz.&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El &aacute;mbito de su superficie comprende 18,354.8 km2., que representa"
"  el 17.03% de la superficie total del Estado, con un total de 565 km. de"
"  litorales que incluye islas, estuarios y lagunas. Por su dimensi&oacute;n"
"  ocupa el segundo lugar en extensi&oacute;n respecto a los dem&aacute;s"
"  municipios del estado y, de acuerdo al Conteo de Poblaci&oacute;n y Vivienda"
"  1995, tiene una densidad de 5.3 habitantes por km2.. Con relaci&oacute;n"
"  al &aacute;rea insular, el municipio tiene las siguientes islas: </p>"
"  <p><strong>Oc&eacute;ano Pacifico: </strong></p>"
"  <ul>"
"    <li> Isla Santa Margarita: Se localiza en 24&ordm; 31&rsquo; latitud norte y 112&ordm;"
"    01&rsquo; longitud oeste. Tiene 21 millas de largo y 4 1/2 millas de ancho, con"
"    una altura de 566 metros s.n.m., en su parte mas alta (Monte Margarita)."
"    La isla esta habitada por pescadores, en el centro de poblaci&oacute;n"
"    denominado Puerto Alcatraz y se tiene una base naval de la Armada de M&eacute;xico.</li>"
"    <li> Isla Magdalena: Se localiza en los 24&ordm; 48&rsquo; latitud norte y en los"
"    112&ordm; 19&quot; longitud oeste, al norte de la isla margarita ; es una isla"
"    angosta en forma de escuadra situada en el litoral oeste de Comond&uacute;."
"    Es considerada como refugio de m&uacute;ltiples aves acu&aacute;ticas migratorias,"
"    as&iacute; como un ambiente natural para la reproducci&oacute;n de la ballena"
"    gris.</li>"
"    <li> Isla Mangrove: Se localiza a los 24&ordm; 32&rsquo; latitud norte y 111&ordm;"
"    49&rsquo; longitud oeste, es una isla clasificada como de refugio de m&uacute;ltiples"
"    aves acu&aacute;ticas y algunos mam&iacute;feros marinos</li>"
"  </ul>"
"  <strong>Golfo de California:  </strong>"
"  <ul>"
"    <li> Se localiza a 25&ordm; 16&rsquo; de latitud norte y 110&ordm; 43&rsquo; de longitud"
"    oeste, se ubica a 9.5 millas al noroeste de isla San Jos&eacute;, tiene"
"    3.3/4 millas de largo y 1 1/2 millas de ancho. Desde diciembre de 1972"
"    esta isla es considerada refugio natural debido a la abundancia y variedad"
"    de fauna silvestre, principalmente aves.</li>"
"    <li> Isla Habana: Se localiza a 25&ordm; 07&rsquo; latitud norte y 110&ordm; 52&rsquo; de"
"    longitud oeste, se encuentra ubicada a 9 1/2 millas al noroeste de la isla"
"    San Jos&eacute;. Se considera como paradero de diversas aves acu&aacute;ticas"
"    como gaviotas, patos, alcatraces y garzas.</li>"
"    <li> Isla San Diego: Se localiza a 25&ordm; 12&rsquo; latitud norte y 110&ordm; 42&rsquo;"
"    de longitud oeste. Se ubica a 5 millas al norte de la isla San Jos&eacute;,"
"    tiene una longitud de 1 milla y 220 metros de alto s.n.m. Se considera"
"    paradero de aves acu&aacute;ticas y de algunos mam&iacute;feros marinos.</li>"
"  </ul>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se divide en dos sub-provincias geol&oacute;gicas conocidas"
"  como Llanos de Magdalena y de Sierras Volc&aacute;nicas y Mesetas. El principal"
"  cord&oacute;n orogr&aacute;fico es el de la sierra de La Giganta, perteneciente"
"  al sistema monta&ntilde;oso que recorre la pen&iacute;nsula de Baja California"
"  en direcci&oacute;n noreste- sureste, ubicado en la parte este del municipio"
"  con una elevaci&oacute;n de 1,680 metros sobre el nivel del mar.&nbsp; </p>"
"  <p align=""center""><img src=""03001/03m001-01.jpg"" alt=""Dunas del Puerto Adolfo L&oacute;pez Mateos"" width=""373""/> </p>"
"  <p>En la porci&oacute;n Oeste, caracterizado por amplias llanuras de aluvi&oacute;n"
"  cuaternario y areniscas del terciario, presenta una de las dos grandes"
"  fallas regionales que cortan a la pen&iacute;nsula y que impiden la intrusi&oacute;n"
"  del agua del mar hacia las cuencas hidrol&oacute;gicas. Los Llanos de Magdalena"
"  tienen una ligera pendiente Este- Oeste y es f&aacute;cilmente erosionable"
"  por la acci&oacute;n del viento, las corrientes fluviales y el oleaje costero,"
"  con una altura media de 50 m.n.s.m. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Las corrientes de agua de superficie son escasas. Solo en la zona de"
"San Isidro y la Pur&iacute;sima existen arroyos que tienen caudal gran"
"parte del a&ntilde;o; otros arroyos llevan agua &uacute;nicamente en &eacute;pocas"
"de lluvia, como es el caso de los arroyos de las bramonas, Santo Domingo,"
"la Pur&iacute;sima, Comond&uacute; y San Andr&eacute;s. Las lluvias que"
"se presentan eventualmente son torrenciales pero breves, haciendo posible"
"la formaci&oacute;n de importantes mantos acu&iacute;feros subterr&aacute;neos"
"en el municipio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima que predomina se divide en dos subtipos del grupo BW, que agrupa"
"las zonas secas y &aacute;ridas. El clima en la regi&oacute;n de los Llanos"
"de Magdalena y litorales del Pacifico se define muy seco semic&aacute;lido,"
"con temperatura media anual de 34&deg; C m&aacute;xima y 8&deg; C m&iacute;nima"
"; en la regi&oacute;n del valle de Santo domingo hacia el Este, se registran"
"climas muy seco c&aacute;lido y c&aacute;lido, para presentarse muy seco"
"semic&aacute;lido en la regi&oacute;n de la Sierra de La Giganta. Los vientos"
"dominantes son de noroeste - sureste.  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora&nbsp; </p>"
"  <p align=""center""><img src=""03001/03m001-02.jpg"" alt=""Vegetaci&oacute;n T&iacute;pica"" width=""378"" /> </p>"
"  <p>La vegetaci&oacute;n predominante es de dos tipos: matorral crasicaule"
"    (cardones, nopaleras, viznagas, choyas, palo ad&aacute;n, pitahaya, gobernadora"
"    y garambullo) y selva baja caducifolia (lomboy, torote, palo blanco, etc.)."
"    Este tipo de vegetaci&oacute;n esta determinada por arboles de no mas de"
"    15 metros de altura. </p>"
"  <p>Fauna </p>"
"  <p align=""center""><img src=""03001/03m001-03.jpg"" alt=""Isla de los Patos"" width=""383""/> </p>"
"  <p>La fauna predominante, en llanuras des&eacute;rticas: la chacuaca, codorniz,"
"    conejo, liebre y coyote. En regiones con mayor vegetaci&oacute;n: mapache,"
"    zorra y gato montes. En la parte alta de la sierra de la giganta, venado,"
"    borrego cimarr&oacute;n y puma, los cuales, antiguamente abundaban en la"
"    regi&oacute;n, pero debido a la cacer&iacute;a furtiva e intensa, se ha"
"    depredado a estas especies. Actualmente est&aacute;n bajo preservaci&oacute;n"
"    y protecci&oacute;n.<br />"
"  </p>  </td>  "
"  <!--MEDIO F&Iacute;SICO /&Aacute;reas Ecol&oacute;gicas  -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">&Aacute;reas Ecol&oacute;gicas </td>"
"  <td class=""texto""><p>Es importante mencionar que en el municipio se cuenta con dos &aacute;reas"
"  ecol&oacute;gicas protegidas, una localizada en la laguna de San Isidro,"
"  con una extensi&oacute;n de 2,750 km2 consider&aacute;ndose como el refugio"
"  natural del &aacute;guila pescadora y de aves migratorias, como patos y"
"  gansos de collar. As&iacute; tambi&eacute;n tenemos la bah&iacute;a Magdalena,"
"  puerto San Carlos y puerto Adolfo L&oacute;pez Mateos con una extensi&oacute;n"
"  de 5,625 km2 que tambi&eacute;n es refugio de aves acu&aacute;ticas migratorias"
"  y de la reproducci&oacute;n de la ballena gris, que en &eacute;poca de"
"  apareamiento acuden miles de turistas a observar y sacar testimonios de"
"  tal acontecimiento natural.&nbsp; </p>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>La actividad agropecuaria esta limitada por la disponibilidad de agua."
"  La Comisi&oacute;n Nacional del Agua estableci&oacute; una extracci&oacute;n"
"  anual de 170 millones de M3 de agua, para proteger el acu&iacute;fero."
"  Lo anterior ha inducido la aplicaci&oacute;n de medidas orientadas a la"
"  reorientaci&oacute;n de los cultivos, limitaci&oacute;n de la frontera"
"  agr&iacute;cola, uso eficiente del agua y de la energ&iacute;a el&eacute;ctrica"
"  y modernizaci&oacute;n de la planta productiva </p>"
"  <p>Las condiciones f&iacute;sico-geogr&aacute;ficas requieren de una articulaci&oacute;n"
"    y diversificaci&oacute;n de las actividades ganaderas, agr&iacute;colas"
"    y agroindustriales, aunado a una comercializaci&oacute;n m&aacute;s eficiente"
"    y de una tecnolog&iacute;a adecuada a la naturaleza que favorezca el desarrollo"
"    sustentable. La actividad pesquera dispone de 650 especies susceptibles"
"    de comercializaci&oacute;n en la entidad, la pesca que se practica en la"
"    regi&oacute;n se reduce a sobreexplotar algunas especies de alto valor"
"    comercial, fundamentalmente de tipo ribere&ntilde;a y con tecnolog&iacute;a"
"    inapropiada. Tiene un alto potencial para desarrollar la acuacultura industrial </p>"
"  <p>La miner&iacute;a es susceptible de explotarse en las zonas de Santo"
"    Domingo, La Pur&iacute;sima y San Juanico, &aacute;reas de minerales no"
"    met&aacute;licos en yacimientos sedimentarios para la extracci&oacute;n"
"    de fosfatos. Actualmente, se tienen autorizadas 19 concesiones a empresas"
"    privadas; 8 de ellas en etapa de explotaci&oacute;n en aproximadamente"
"    1,119 has. y las 11 restantes, en etapa de exploraci&oacute;n de poco m&aacute;s"
"    de 16,000 has., lo que hace un total de aproximadamente 17,380 has.. El"
"    Consejo de Recursos Minerales, dispone de 3 concesiones que suman 74,000"
"    has., lo que hace un total de casi 91,380 has. </p>"
"  <p>Los refugios naturales de aves migratorias, de lobo marino, del &aacute;guila"
"    pescadora y de vida silvestre son un potencial que podr&iacute;a contribuir"
"    a la diversificaci&oacute;n de servicios ecotur&iacute;sticos. </p>  </td>"
"  </tr>"
" "
"<!--MEDIO F&Iacute;SICO / Medio Ambiente -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Medio Ambiente </td>"
"  <td class=""texto""><p>Los problemas de deterioro ambiental identificados son: </p>"
"  <ul>"
"    <li> En la zona de bah&iacute;a Magdalena, las descargas de aguas residuales"
"    y urbanas al mar; los tiraderos de concha de moluscos bivalvos a cielo"
"    abierto y por la pesca selectiva.</li>"
"    <li> El &aacute;rea del Valle de Santo Domingo, por la sobreexplotaci&oacute;n"
"    del acu&iacute;fero y la salinidad de los pozos agr&iacute;colas; por la"
"    contaminaci&oacute;n agroqu&iacute;mica del suelo y el tiradero de envases"
"    t&oacute;xicos.</li>"
"    <li> Los agostaderos que representan el 22.9% del suelo ganadero estatal, por"
"    la perdida de cubierta vegetal, compactaci&oacute;n de suelos y cambio"
"    en la composici&oacute;n flor&iacute;stica de los pastizales derivado del"
"    libre pastoreo ganadero.</li>"
"  </ul>  </td>"
"  </tr> "
""
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Por su distribuci&oacute;n se identifican cuatro tipos de &aacute;reas:"
"  1) el Sierozem, muy pobre en materia org&aacute;nica, es caracter&iacute;stico"
"  de las zonas &aacute;ridas, con vegetaci&oacute;n de pastos y matorrales;"
"  2) los Aluviales halom&oacute;rficos, se localizan en las zonas costeras,"
"  se consideran suelos salinos y alcalinos, con vegetaci&oacute;n de manglar"
"  y matorral hal&oacute;filo; 3) los Regosoles, se localizan en las sierras,"
"  sitios de pendiente y laderas de mesa al norte y sur de la serran&iacute;a,"
"  son suelos de escaso desarrollo por su origen en rocas volc&aacute;nicas;"
"  4) y los Litosoles, que aparecen asociados a suelos regosoles y yermosoles,"
"  se encuentran en las partes altas de la sierra y observan una fuerte erosi&oacute;n. </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td><b>Uso</b></td>"
"    <td><strong>Porcentaje</strong></td>"
"    </tr>"
"  <tr>"
"    <td>Urbano</td>"
"    <td align=""center"">"
"    0.12    </tr>"
"    <tr>"
"    <td>Agr&iacute;cola</td>"
"     <td align=""center"">"
"    3.14    </tr>"
"    <tr>"
"    <td>Pecuario</td>"
"     <td align=""center"">"
"    74.23    </tr>"
"    <tr>"
"    <td>Forestal</td>"
"     <td align=""center"">"
"    5.02    </tr>"
"    <tr>"
"    <td>Industrial</td>"
"     <td align=""center"">"
"    0.004    </tr>"
"    <tr>"
"    <td>Preservaci&oacute;n Ecol&oacute;gica</td>"
"     <td align=""center"">"
"    17.48    </tr>"
"   "
"  </table>  "
"  </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p align=""center""><img src=""03001/03t001-01.jpg"" alt=""Misi&oacute;n de San Jos&eacute; de Comond&uacute;"" width=""422""/> </p>  "
"  <p>La zona norte del municipio es rica en monumentos hist&oacute;ricos"
"  arquitect&oacute;nicos catalogados por el INAH. Lamentablemente de la misi&oacute;n"
"  de la Pur&iacute;sima Concepci&oacute;n no quedan ni sus ruinas ya que"
"  fue construida de adobe. De las misiones permanecen en buenas condiciones"
"  San Jos&eacute; de Comond&uacute; y San Luis Gonzaga. En la zona de Bah&iacute;a"
"  Magdalena tambi&eacute;n se localizan importantes monumentos como la base"
"  naval de Puerto Cort&eacute;s y restos de los asentamientos horchilleros. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""> 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas y Tradiciones </strong></p>"
"  <p>En Ciudad Constituci&oacute;n anualmente, durante Julio y Agosto, se  celebra la Feria Expo-Comond&uacute;, participando todos los sectores productivos  del municipio; as&iacute; mismo, tanto en puerto San Carlos como en Puerto  Adolfo L&oacute;pez Mateos, durante los meses de febrero y marzo, se celebra  el Festival de la Ballena Gris evento al que acuden miles de turistas de  diversas partes de M&eacute;xico y del extranjero. </p>"
"  <p>Durante cada a&ntilde;o en muchas localidades tradicionalmente se acostumbra  a festejar la fecha de fundaci&oacute;n de sus comunidades y a sus respectivos  santos patronos. Fechas relevantes: </p>"
"  "
"  <p>Adicionalmente, se celebran los d&iacute;as de Semana Santa, Fiestas"
"    Patrias, d&iacute;a de Todos los Santos, D&iacute;a de Difuntos, Fiestas"
"  Guadalupanas y de Navidad. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>El traje de la flor de pitahaya y la cuera son los principales trajes"
"  t&iacute;picos.&nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m<U+00FA>sica.  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Tejido de Palma; Trabajos en Concha, Coral Negro y en Carey; Trabajos"
"de Cuero (se confeccionan monturas, bolsas, cintos, tehuas (zapatos); Trabajos"
"con Plumas y cascarones de Avestruz; Tallado de madera en palo Fierro,"
"cuchillos en mango de carey y Vitrales. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No cuenta con obras de gran importancia.  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos </strong></p>"
"  <p>Machaca de Langosta, de Mantarraya y de Marlin; Mariscos y Alb&oacute;ndigas"
"    de Pescado, Cabrito de Leche, Empanadas de Carne, Comida T&iacute;pica"
"    Mexicana (Pozole, menudo, Barbacoa, Antojitos, etc.) y Queso Regional. </p>"
"  <p><strong>Dulces </strong></p>"
"  <p>Dulces de Leche, Guayabate, Dulces en Alm&iacute;bar y Piloncillo. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Champurrado, Caf&eacute; de Grano, Vino de Uva, licor de damiana y mezcal"
"    de d&aacute;til.  </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Puerto San Carlos y Puerto Adolfo L&oacute;pez Mateos</strong>, son lugares para"
"  el avistamiento de la ballena gris (dic-mar)Las &aacute;reas ideales"
"  para descanso, observaci&oacute;n e investigaci&oacute;n son las bah&iacute;as"
"  Magdalena y Almeja (lobo marino, aves migratorias y end&eacute;micas, flora"
"  acu&aacute;tica y subacu&aacute;tica)En San Juanico y Cabo San L&aacute;zaro,"
"  son sitios adecuados para deporte acu&aacute;tico, la caza cineg&eacute;tica"
"  y la aventura. El turismo cultural se localiza en el corredor de las misiones"
"  de San Luis Gonzaga, La Pur&iacute;sima y San Jos&eacute; de Comond&uacute;. </p>"
"  <p><strong>Ciudad Constituci&oacute;n y Ciudad Insurgentes</strong> est&aacute;n situados"
"    sobre la Carretera Transpeninsular Benito Ju&aacute;rez, a 211 kil&oacute;metros"
"    al norte de La Paz y a 147 Km. al suroeste de Loreto en el llamado &quot;Coraz&oacute;n"
"    Agr&iacute;cola&quot; del Valle de Santo Domingo, con una poblaci&oacute;n dedicada"
"    ampliamente a la Agricultura y en menor escala al comercio. </p>"
"  <p>A finales de la d&eacute;cada de los 40's por decreto de Miguel Alem&aacute;n,"
"    se inici&oacute; un programa de colonizaci&oacute;n, concentrando a miles"
"    de personas para finales de la d&eacute;cada de los setentas, con la instalaci&oacute;n"
"    de diversos institutos y agroindustrias. </p>"
"  <p>El nombre de Villa Constituci&oacute;n fue adoptado el 13 de Abril de"
"    1957 por la propuesta del Ingeniero Vinicio Gonz&aacute;lez en calidad"
"    de presidente del club de Leones de la localidad, pero despu&eacute;s,"
"    en 1972; fue elevado al rango de Ciudad Constituci&oacute;n. </p>"
"  <p>La importancia de Ciudad Constituci&oacute;n fue incrementada a partir"
"    de 1971 cuando fue declarada capital del Municipio de Comond&uacute;. En"
"    el presente, Constituci&oacute;n e Insurgentes es lugar de residencia de"
"    miles de personales que se hacen llamar &quot;Comunde&ntilde;os&quot;, exitosos por"
"    haber logrado transformar el desierto en un vergel productivo. Constituci&oacute;n"
"    cuenta con un magnifico boulevard llamado &quot;Agust&iacute;n Olachea&quot;, sobre"
"    el cual se despliega una amplia gama de servicios. </p>"
"  <p>A las afueras de Ciudad Constituci&oacute;n existe una granja ganadera"
"    denominada &quot;Santa Fe&quot; dedicada en su mayor&iacute;a a la cr&iacute;a de"
"    avestruces, los cuales pueden ser visitados en cualquier momento. </p>"
"  <p><strong>Puerto de altura de Comond&uacute;</strong> ubicado a 60 km. al oeste de Cd."
"    Constituci&oacute;n con un f&aacute;cil acceso por carretera pavimentada,"
"    es un sitio de gran belleza natural y excelente clima, sus aguas son famosas"
"    por la cantidad y diversidad de especies marinas que ah&iacute; se reproducen. </p>"
"  <p><strong>San Carlos</strong> tiene una poblaci&oacute;n aproximada de 3,644 habitantes,"
"    cuenta con una cl&iacute;nica de seguro social, la planta termoel&eacute;ctrica"
"    m&aacute;s grande del estado, una pista a&eacute;rea r&uacute;stica, operaci&oacute;n"
"    portuaria, infraestructura educativa que comprende desde el nivel de jard&iacute;n"
"    de ni&ntilde;os hasta el nivel de bachillerato tecnol&oacute;gico en el"
"  &aacute;rea de ciencias del mar. </p>"
"  <p>Es el puerto a trav&eacute;s del cual se exportan al extranjero los"
"    principales productos agropecuarios del Valle De Santo Domingo, principalmente"
"    a Europa, Asia y otros puertos mexicanos. </p>"
"  <p>La pesca deportiva es excelente durante todo el ano, siendo marlin,"
"    dorado, pez vela y at&uacute;n a principal pesca. De enero a marzo, la"
"    ballena gris permanece en el &aacute;rea y cientos de turistas de todo"
"    el mundo llegan a observar el maravilloso espect&aacute;culo que es la"
"    atracci&oacute;n principal del lugar. </p>"
"  <p>Otros atractivos de esta &aacute;rea son las Islas Margarita Y Magdalena,"
"    con sus blancas dunas, donde se aprecia de manera simult&aacute;nea el"
"    mar interior de Bahia Magdalena y Santa Maria abierta al Oc&eacute;ano"
"    Pac&iacute;fico; el islote de los patos con sus colonias de aves migratorias"
"    y residentes; sus esteros manglares, y el traj&iacute;n de barcos y cruceros"
"    en el puerto. </p>"
"  <p><strong>San Carlos</strong> ofrece una gran variedad de servicios para el turista como:"
"    11 restaurantes, 5 hoteles: Alcatraz, Brennan, Palmar, Brisas y Cabo Mar"
"    (120 habitaciones en total), 3 transportadoras con recorridos guiados al"
"    avistamiento de la ballena gris, una gasolinera, camiones te pasajeros,"
"    2 transportadoras de taxis, servicio de electrificaci&oacute;n y tel&eacute;fono,"
"    diversos comercios de supermercados, zapater&iacute;as, miscel&aacute;neas,"
"    etc., 3 discotecas y una tienda de artesan&iacute;as </p>"
"  <p>El clima en Puerto San Carlos es templado durante los meses de diciembre,"
"    enero, febrero y marzo, con temperaturas que oscilan entre los 8 y 22 grados"
"    cent&iacute;grados. Su poblaci&oacute;n es hospitalaria y se dedica principalmente"
"    a la pesca ribere&ntilde;a, al turismo y a la industria del empaque de"
"    productos marinos. </p>"
"  <p>San Carlos es, sin duda, una excelente opci&oacute;n para hacer turismo"
"    ecol&oacute;gico. </p>"
"  <p><strong>El puerto Adolfo L&oacute;pez Mateos</strong> est&aacute; situado en la parte"
"    norte de Bah&iacute;a Magdalena a 63Kim al oeste de ciudad Constituci&oacute;n,"
"    es uno de los sitios m&aacute;s apropiado e ideal para el avistamiento"
"    de la ballena gris en la &eacute;poca de enero a marzo los prestadores"
"    de servicios lancheros llevan a los visitantes lo mas cerca posible a estos"
"    gigantescos y amistosos cet&aacute;ceos. </p>"
"  <p align=""center""><img src=""03001/03t001-02.jpg"" alt=""Ballena Gris"" width=""415"" /> </p>"
"  <p>Frente al puerto se localiza la gran cordillera de m&eacute;danos de"
"    blanca y suave arena de la Isla Magdalena que invitan a la meditaci&oacute;n"
"    y al descanso. </p>"
"  <p>En L&oacute;pez Mateos los turistas pueden encontrar una amplia variedad"
"    de actividades que pueden desarrollar para hacer m&aacute;s placentera"
"    su estancia, tales como: pesca deportiva, nataci&oacute;n, kayaking, entre"
"    otras. </p>"
"  <p>Este lugar cuenta con una reducida planta de servicios que incluye un"
"    hotel, restaurantes y operadores de embarcaciones tur&iacute;sticas para"
"    el avistamiento de la ballena gris, as&iacute; como otros servicios b&aacute;sicos."
"    Sus pobladores se dedican a la pesca y otros son obreros que trabajan en"
"    una planta de empaque de productos marino instalada en ese lugar. En este"
"    puerto tambi&eacute;n se encuentra un muelle que sirve para el manejo de"
"    barcos pesqueros y tur&iacute;sticos </p>"
"  <p>A 202 km. al norte de Cd. Constituci&oacute;n en el municipio de Comond&uacute;,"
"    Baja California Sur, se localiza la espectacular Bah&iacute;a de San Juanico,"
"    conocida tambi&eacute;n como Scorpion Bay, es el escenario ideal para la"
"    practica del surfing, al contar en todo el a&ntilde;o con la ola m&aacute;s"
"    larga y r&aacute;pida del mundo. Los vientos del noroeste, que suelen soplar"
"    en el invierno, producen en la bah&iacute;a un fen&oacute;meno que permite"
"    que las olas corran pr&aacute;cticamente paralelas a la orilla; por otra"
"    parte, el fondo pedregoso de la bah&iacute;a provoca la hinchaz&oacute;n"
"    de las mismas, convirti&eacute;ndolas en esa &eacute;poca del a&ntilde;o"
"    en una de las m&aacute;s largas del mundo. Debido a ello, San Juanico es"
"    un lugar muy frecuentado por los amantes del surfing. </p>"
"  <p align=""center""><img src=""03001/03t001-03.jpg"" alt=""Practica de Surfing en Bah&iacute;a San Juanico"" width=""419""  /> </p>"
"  <p><strong>San Juanico</strong> es una peque&ntilde;a comunidad pesquera con una poblaci&oacute;n"
"    aproximada de 500 habitantes que en los &uacute;ltimos a&ntilde;os a despertado"
"    a la actividad tur&iacute;stica, al ser visitada por cientos de turistas"
"    de diferentes nacionalidades, que se dan cita para practicar el surfing"
"    en sus famosas puntas conocidas como: punta 1,2,3,4 y 5, siendo la 1 y"
"    2 donde los surfeadores principantes pueden practicar sin menor riesgo."
"    Las puntas 3,4, y 5 es donde los profesionales del surf de Estados Unidos,"
"    Australia, Italia, Jap&oacute;n, Hawaii, &Aacute;frica, etc., disfrutan"
"    en todo su esplendor y amplitud de esta bah&iacute;a, con la ola que la"
"    ha hecho famosa en todo el mundo. </p>"
"  <p>La Pesca Deportiva, es ideal en esta zona, al poder capturar una gran"
"    variedad de especies marinas como el dorado, jurel, at&uacute;n, aleta"
"    amarilla y azul, pez vela, y como pesca de fondo el mako, garropa, mero,"
"    cabrilla, lenguado, curvina y tibur&oacute;n, adem&aacute;s se cuenta con"
"    la Boca de Cadej&eacute; y Boca de San Raymundo, en donde el turista puede"
"    practicar la pesca con ca&ntilde;a y el buceo con jabalina. </p>"
"  <p><strong>San Juaneo</strong> cuenta con un amplio litoral de playas de arena gris, aguas limpias"
"    y cristalina, donde el turista disfruta de la nataci&oacute;n y de paseos"
"    por la playa a caballo o a p&iacute;e, adem&aacute;s de apreciar la diversidad"
"    de conchas y estrellas del mar. </p>"
"  <p>A 3 Km. al noroeste de San Juanico, se localiza &quot;El Aguaje&quot;, un peque&ntilde;o"
"    oasis que dio sedentaria a los primeros pobladores de esta regi&oacute;n"
"    y que en la actualidad se pueden encontrar colmillos de tiburones que existieron"
"    hace miles de a&ntilde;os y que hoy en d&iacute;a se observan petrificados"
"    en los cerros. </p>"
"  <p>Cercas de San Juanico, se localiza la Punta de Santo Domingo donde se"
"    puede observar una gran lobera, refugio de colonias de lobos, focas, gaviotas,"
"    peces y moluscos de gran belleza. </p>"
"  <p>En San Juanico se cuenta con una Planta H&iacute;brida generadora de"
"    electricidad, un privilegio de todos los pobladores al ser de las m&aacute;s"
"    grandes en Latinoam&eacute;rica, que da servicio las 24 horas del d&iacute;a. </p>"
"  <p>San Juanico celebra sus fiestas tradicionales en 24 de junio, d&iacute;a"
"    de San Juan Bautista, patrono de esta comunidad, ofreciendo a los visitantes"
"    una serie de festejos y tradiciones, conviviendo con la gente hospitalaria"
"    de esta comunidad; adem&aacute;s disfrutando de sus bellezas naturales,"
"    paseos en la gran embarcaci&oacute;n &quot;Ballena Gris&quot; por la bah&iacute;a,"
"    sus ricos platillos a base de mariscos, pescados y todo tipo de comida"
"    mexicana y americana en sus restaurantes: &quot;Scorpion Bay&quot; Y &quot;Glor&iacute;a&rsquo;s&quot;. </p>"
"  <p><strong>La Pur&iacute;sima y San Isidro&nbsp; </strong></p>"
"  <p>Dos hermosos poblados que se asientan muy cerca uno de otro, a lo largo"
"    de un bell&iacute;simo manantial, ubicados dentro de la zona norte del"
"    municipio entre vastos palmares, frondosos &aacute;rboles, atractivo arroyo"
"    y el imponente cerro &quot;El Pil&oacute;n&quot; monumento natural que se alza en"
"    medio de un paisaje campestre, entre las dos comunidades, el cual en el"
"    siglo XVIII dio a los padres jesuitas la imagen abstracta de la virgen"
"    Mar&iacute;a, interpret&aacute;ndolo como un mensaje divino para establecerse"
"    en esa zona. </p>"
"  <p align=""center""><img src=""03001/03t001-04.jpg"" alt=""Manantial que une a La Pur&iacute;sima con San Isidro"" width=""399"" /> </p>"
"  <p>La Pur&iacute;sima fue fundada en 1717 por el padre Nicol&aacute;s Tamal"
"    al establecer La Misi&oacute;n de &lsquo;La Pur&iacute;sima Concepci&oacute;n"
"    de Mar&iacute;a Cadegomo&quot; y San Isidro se fundo entre 1930-1935. </p>"
"  <p>En estos poblados se encuentran lugares muy bellos y tranquilos, propicios"
"    para el descanso sin peligros, donde se puede nadar y pescar carpas. Los"
"    alrededores del manantial, de silvestre encanto, La Poza del Candil y la"
"    Presa son sitios ideales para excursionar a pie, admirando la flora regional. </p>"
"  <p>El acceso a estos hermosos poblados es a trav&eacute;s de la carretera"
"    pavimentada Cd. Constituci&oacute;n-San Isidro. La Pur&iacute;sima se encuentra"
"    a 145 Km. de Cd. Constituci&oacute;n y San Isidro a 150 Km En estos poblados"
"    se produce excelente queso de cabra, conservas de frutas y d&aacute;tiles,"
"    muy solicitados por su calidad. Los talabarteros locales siguen manufacturando"
"    con t&eacute;cnicas heredadas de sus abuelos diversos art&iacute;culos,"
"    especialmente los arreos que los rancheros utilizan para sus faenas; sillas"
"    de montar, cueras, polainas, reatas y las famosas teguas originales y c&oacute;modos"
"    zapatos tipo bot&iacute;n. </p>"
"  <p align=""center""><img src=""03001/03t001-05.jpg"" alt=""Camino de Ciudad Constituci&oacute;n"" width=""274""/> </p>"
"  <p>Esta regi&oacute;n esta de pie, amistosa y hospitalaria, dispuesta a"
"    recibir a sus visitantes con la sencillez que los caracterizan, ofreci&eacute;ndoles"
"    en el verano, la frescura de la sombra de sus palmeras y de las aguas de"
"    su riachuelo, en el invierno, la tibieza de su sol y el dulzor de sus frutas. </p>"
"  <p><strong>San Jos&eacute; y San Miguel de Comond&uacute;&nbsp; </strong></p>"
"  <p>En una escondida y f&eacute;rtil ca&ntilde;ada de aproximadamente 16"
"    Km. de largo y unos 800m. de ancho promedio, que como una grieta se abre"
"    en el coraz&oacute;n de la sierra de la Giganta, se asientan los pintorescos"
"    y antiguos poblados de San Miguel y San Jos&eacute; de Comond&uacute;,"
"    donde el tiempo parece detenido entre la policroma belleza de sus jardines"
"    y huertos. Los tres kil&oacute;metros de distancia entre uno y otro, se"
"    transitan bajo la sombra de los altos palmares y acantilados, con el suave"
"    murmullo del agua corriendo por las acequias. </p>"
"  <p>San Miguel de Comond&uacute; se localiza a 133 Km. De Cd. Constituci&oacute;n"
"    que se recorren 95 Km. por la carretera Cd. Insurgentes- La Pur&iacute;sima"
"    hasta llegar al ejido CCO. Villa se localiza una brecha de terracer&iacute;a"
"    bastante transitable de 38 Km. donde se recorre un ca&ntilde;&oacute;n"
"    que a medida que avanza va cerr&aacute;ndose de tal forma, que al llegar"
"    a San Miguel y luego a San Jos&eacute; de Comond&uacute;, las paredes monta&ntilde;osas"
"    se acercan entre si hasta 2 Km., donde se han fincado estos dos poblados,"
"    San Miguel en la Margen derecha y San Jos&eacute; en la izquierda. San"
"    Jos&eacute; Comond&uacute; se localiza a 137 Km. De Cd. Constituci&oacute;n."
"    Otra forma de llegar a estos hermosos poblados es a trav&eacute;s de la"
"    brecha que los conecta a San Javier cuya distancia es de 48 Km. </p>"
"  <p>En diversos viajes exploratorios de los misioneros residentes en Loreto,"
"    y buscando lugares, donde establecer mas misiones, encontraron el de Comond&uacute;"
"    donde a orillas de un manantial resid&iacute;an varias tribus de indios,"
"    para la conversi&oacute;n de los cuales se decidi&oacute; establecer ah&iacute;"
"    una de las misiones fundada por Don Jos&eacute; de la Pe&ntilde;a Castrejon"
"    y salzines Marques de Villapuente. En 1708 se trasladaron a este sitio"
"    los padres Juan Mar&iacute;a Salvatierra, Juan de Ugarte y Juli&aacute;n"
"    Mayorga, este ultimo destinado a la nueva misi&oacute;n de San Jos&eacute;"
"    de Comond&uacute; a quien se le atribuye su fundaci&oacute;n y cuya muerte"
"    acaeci&oacute; el 10 de noviembre de 1736. </p>"
"  <p>Correspondi&oacute; al padre Austriaco Frank Inama, en 1750 la construcci&oacute;n"
"    del templo compuesto por una gran estructura de tres naves. En 1827 la"
"    misi&oacute;n fue abandonada y a principios del presente siglo fue demolida"
"    gran parte de la iglesia para construcci&oacute;n de una escuela. Actualmente"
"    se pude apreciar una de las naves autenticas, la cual permanece abierta"
"    al culto, a si como grandes bloques de muros en ruinas a su alrededor se"
"    dan una idea de la magnitud del edificio original. Se conservan 3 campanas"
"    con las fechas de 1697, 1708 y 1741, y varias casas antiguas consideradas"
"    monumentos hist&oacute;ricos Nacionales. </p>"
"  <p>Durante mucho tiempo los Comond&uacute; fueron pueblos pr&oacute;speros"
"    y casi autosuficientes, sus huertas produc&iacute;an toda clase de frutos,"
"    legumbres y hortalizas. Los viejos trapiches se desperezaban durante la"
"  &eacute;poca de la molienda cada a&ntilde;o, y elaboraban diversos productos"
"    derivados de la ca&ntilde;a se fabricaban excelente vino en alambiques"
"    caseros a si como aceite de oliva. </p>"
"  <p>Femando Jord&aacute;n (periodista) dec&iacute;a que Comond&uacute; ol&iacute;a"
"    a vino y aceite de oliva. Agregar&iacute;amos que tambi&eacute;n la miel"
"    de ca&ntilde;a, le&ntilde;a de mezquite y a geranios. La ganader&iacute;a"
"    prove&iacute;a de carne, queso, mantequilla, reques&oacute;n y pieles que"
"    permit&iacute;an manufacturar diversos art&iacute;culos, especialmente"
"    los sacos (zurrones) en los que se empacaba d&aacute;til, higo, uva pasa,"
"    etc. Productos que eran enviados al interior de pa&iacute;s. El camino"
"    real que ven&iacute;a desde norte pasaba por los Comondus, fue cabecera"
"    municipal a partir de la decadencia econ&oacute;mica y pol&iacute;tica"
"    de Loreto desencadenada por diversos fen&oacute;menos naturales que lo"
"    que lo devastaron. Cuando se construyo la carretera Transpeninsular, los"
"    Comondus fueron eludidos, quedando pr&aacute;cticamente incomunicados."
"    La progresiva emigraci&oacute;n de sus familias y j&oacute;venes, entre"
"    otras circunstancias, fueron factores determinantes para decadencia del"
"  &quot;&uacute;ltimo para&iacute;so sobre la tierra,&quot; como le llamara Femando"
"    Jord&aacute;n. </p>"
"  <p>Actualmente los Comond&uacute; est&aacute;n mejor comunicados y luchan"
"    denodadamente por integrarse al desarrollo del resto de las poblaciones"
"    sudcalifornianas. </p>"
"  <p>En estos misteriosos lugares se localizan los secretos mejor guardados"
"    de B.C.S. ideales para el visitante con inter&eacute;s cient&iacute;fico,"
"    hist&oacute;rico-cultural y para los ecoturista. El turista puede encontrar"
"    lo siguiente: </p>"
"  <p>1. La misi&oacute;n de San Jos&eacute; de Comond&uacute;. <br />"
"    2. Casas antiguas en ambos poblados consideradas monumentos hist&oacute;ricos"
"    naturales. <br />"
"    3. La frescura de sus aguas en las huertas con sus ojos de aguas y"
"    el balneario de San Miguel de Comond&uacute; ubicado enfrente del albergue"
"    en el camino que va hacia San Jos&eacute; de Comond&uacute;, donde se puede"
"    disfrutar de la sombra de las palmeras y palapas. <br />"
"    4. Pinturas rupestres. <br />"
"    5. Gran diversidad de flora y fauna. <br />"
"    6. Hermosas artesan&iacute;as elaboradas por sus habitantes como canastas,"
"    bolsas, sombreros, etc. a base de palma de d&aacute;til oleada; impresionantes"
"    figuras realizadas con piedra y madera de la regi&oacute;n utilizando instrumentos"
"    r&uacute;sticos y la maravillosa creatividad de sus fabricantes. <br />"
"    7. EL vendedor de sus huertas donde se cosechan ricas frutas como ciruela,"
"    mango, d&aacute;til, higo, aguacate que el turista podr&aacute; saborear"
"    su exquisito y &uacute;nico sabor. <br />"
"    8. La amabilidad y hospitalidad de sus habitantes. <br />"
"    9. Maravillosos escenarios de Oasis en medio del desierto. </p>"
"  <p><strong>San Luis Gonzaga&nbsp; </strong><br />"
"    El sitio de la Misi&oacute;n de San Luis Gonzaga, 28 kil&oacute;metros"
"    al oeste de la Misi&oacute;n de Nuestra Se&ntilde;ora de Dolores del Sur,"
"    fue establecida inicialmente como una visita de &eacute;sta misi&oacute;n"
"    por el padre Clemente Guill&eacute;n en 1721. En 1740, bajo la dotaci&oacute;n"
"    de Don Luis de Velasco, Conde de Santiago, la misi&oacute;n fue fundada"
"    por el Padre Lambert Hostell, y las visitas de San Juan Nepomuceno, Santa"
"    Mar&iacute;a Magdalena, San Hilario, San Luis y La Pasi&oacute;n fueron"
"    establecidas. Por medio de la construcci&oacute;n de canales de riego de"
"    piedra se inici&oacute; el cultivo de higos, uvas, d&aacute;tiles y az&uacute;car,"
"  y una iglesia de piedra levantada por el Padre Johan Jakob Baegert en 1751. </p>"
"  <p>Los Padres Lambert Hostell (1740-1746), Johann Bischoff (19746-1750)"
"    y Fray Andr&eacute;s Villaumbrales (1768) sirvieron como padres ministros"
"    residentes. La Poblaci&oacute;n Ind&iacute;gena fue calculada en 310 en"
"    1745, 360 en 1752 y 310 en 1768. </p>"
"  <p>La Misi&oacute;n, su poblaci&oacute;n ind&iacute;gena, y la regi&oacute;n"
"    colindante fueron sujetas a un estudio extenso, Nachrichten von der Amerikanischen"
"    Halbinsel Californien escrito por el Padre Baegert en forma de Carta a"
"    su hermano el Padre Stanislaus Baegert el 11 de Septiembre de 1752, y publicado"
"    despu&eacute;s en Mannheim en 1773. El visitador, General Jos&eacute; de"
"    G&aacute;lvez orden&oacute; el abandono de la misi&oacute;n en 1768 y el"
"    traslado de sus ne&oacute;fitos a la Misi&oacute;n de Santa Rosa de Las"
"    Palmas. <br />"
"    Aunque no fue reocupada despu&eacute;s de 1768 la iglesia de la Misi&oacute;n"
"    permanece en un bien estado de preservaci&oacute;n, con solamente peque&ntilde;as"
"    restauraciones en el interior. Ha sido tambi&eacute;n preservada una campana"
"  del siglo XVIII. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cd. Constituci&oacute;n (Cabecera Municipal) </strong></p>"
"  <p>Se fund&oacute; el 10 de mayo de 1953, con el arribo de las tres familias"
"    pioneras de la Colonia Revoluci&oacute;n Mexicana, en el punto donde cruzaban"
"    los caminos de Buena vista a Palo Bola con el trazo de la carretera transpeninsular,"
"    de ah&iacute; que se le diera en llamar &ldquo;Kilometro 211&rdquo; o &ldquo;El Crucero&rdquo;."
"    El crecimiento que trajo consigo la apertura del tramo carretero La Paz"
"    - Valle Santo Domingo y el establecimiento de las colonias Revoluci&oacute;n,"
"    Cuitl&aacute;huac y Vargas alent&oacute; su conversi&oacute;n a villa y"
"    subdelegaci&oacute;n desde 1954. En 1960 fue elevada al rango de cabecera"
"    de la delegaci&oacute;n de Comond&uacute;. Finalmente, debido a la conversi&oacute;n"
"    de delegaci&oacute;n a municipio en 1971, adquiere el rango de ciudad,"
"    confiri&eacute;ndole la categor&iacute;a de centro pol&iacute;tico y administrativo"
"    de su porci&oacute;n estatal. De acuerdo con el Conteo de Poblaci&oacute;n"
"    y Vivienda 1995, su poblaci&oacute;n total asciende a 35,447 habitantes."
"    Las principales actividades econ&oacute;micas son agropecuarias, pesqueras"
"    e industriales. Tiene una distancia aproximada a la capital de 210 Kms. </p>"
"  <p><strong>Cd Insurgentes </strong></p>"
"  <p>Se fund&oacute; en 1955 en los alrededores de la compa&ntilde;&iacute;a"
"    despipitadora Macffaden, donde se establec&iacute;an las colonias Fernando"
"    de la toba, La Laguna, Buenos Aires, etc. Sus principales actividades econ&oacute;micas"
"    son agr&iacute;colas. Su poblaci&oacute;n es de 8,329 habitantes. Tiene"
"    una distancia aproximada a la cabecera municipal de 26 Kms. </p>"
"  <p><strong>Puerto San Carlos </strong></p>"
"  <p>Se fund&oacute; en 1967, en un campo pesquero conocido como &ldquo;Mosc&uacute;&rdquo;,"
"    por la abundancia de mosquitos. Se localiza en la vertiente del oc&eacute;ano"
"    pac&iacute;fico, tiene&nbsp; <br />"
"    aproximadamente 24 a&ntilde;os de haberse acondicionado, ya que en"
"    este existen modernos sistemas de almacenamiento y embarque. Este puerto"
"    de altura fue proyectado para dar salida a la producci&oacute;n agr&iacute;cola"
"    del valle de Santo Domingo y de algunas otras localidades del estado. Otra"
"    de sus actividades importantes es la explotaci&oacute;n de los recursos"
"    marinos y su industrializaci&oacute;n, principalmente en lo que se refiere"
"    a empaque. Tiene una poblaci&oacute;n de 3,644 habitantes. Su distancia"
"    aproximada a la cabecera municipal es de 58 Kms. </p>"
"  <p><strong>Puerto Adolfo L&oacute;pez Mateos </strong></p>"
"  <p>Se encuentra en la vertiente del oc&eacute;ano pac&iacute;fico, poblaci&oacute;n"
"    que anteriormente fue denominada Puerto Astorga o Matancitas, por el antecedente"
"    de que en estos lugares se cazaba la ballena gris. La localidad se estableci&oacute;"
"    junto con la planta industrial de Productos Pesqueros Matancitas.&nbsp; <br />"
"    Tambi&eacute;n fue conocida como &quot;Buena Vista&quot;. Su principal actividad"
"    es la explotaci&oacute;n e industrializaci&oacute;n de los recursos marinos;"
"    se tienen especies de gran importancia como: sardina, abul&oacute;n, at&uacute;n"
"    y langosta; entre otros. </p>"
"  <p>Actualmente ha tenido auge en el sector turismo, debido a que a&ntilde;o"
"    con a&ntilde;o se va incrementando la afluencia de personas que vienen"
"    a observar sus bellezas naturales, principalmente atra&iacute;dos por el"
"    avistamiento de la llegada y reproducci&oacute;n de la ballena gris. Su"
"    poblaci&oacute;n es de 2,391 habitantes. Tiene una distancia aproximada"
"    a la cabecera municipal de 62 Kms. </p>"
"  <p><strong>Villa Ignacio Zaragoza </strong></p>"
"  <p>Se localiza en la zona norte de la delegaci&oacute;n de Cd. Insurgentes."
"    Se fundo a ra&iacute;z de la necesidad de las diversas colonias agr&iacute;colas"
"    del valle de Santo Domingo, en particular Mar&iacute;a Auxiliadora, Allende"
"    y Quer&eacute;taro, entre otras. Se dedica principalmente a las actividades"
"    agropecuarias y en menor medida a las actividades pesqueras. Tiene una"
"    poblaci&oacute;n de 1,202 habitantes, y una distancia aproximada a la cabecera"
"    municipal de 40 Kms. </p>"
"  <p><strong>San Isidro </strong></p>"
"  <p>Se ubica al norte del municipio. Se fund&oacute; a principios de la"
"    d&eacute;cada de los &lsquo;30s. Sus principales actividades econ&oacute;micas"
"    son la fruticultura y la ganader&iacute;a. Tiene una poblaci&oacute;n de"
"    585 habitantes. Su distancia aproximada a la cabecera municipal es de 144"
"    Kms. </p>"
"  <p><strong>La Pur&iacute;sima </strong></p>"
"  <p>Se localiza al norte del municipio. Se fund&oacute; en 1702. Las principales"
"    actividades son la fruticultura y la ganader&iacute;a menor(caprinos, ovinos"
"    y porcinos)Tiene una poblaci&oacute;n de 435 habitantes. Su distancia"
"  aproximada a la cabecera municipal es de 140 kms. </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li> Presidente Municipal</li>"
"  <li> Secretario Particular</li>"
"  <li> S&iacute;ndico</li>"
"  <li> 14 Regidores</li>"
"  </ul>"
"  Principales Comisiones del Ayuntamiento:"
"  <ul>"
"    <li> Gobernaci&oacute;n y Seg. P&uacute;blica</li>"
"    <li> Hacienda P&uacute;blica&nbsp;</li>"
"    <li> Comercio y Turismo&nbsp;</li>"
"    <li> S.A.P.A. Urbana&nbsp;</li>"
"    <li> Desarrollo y Ramo 33&nbsp;</li>"
"    <li> Recursos Humanos, Catastro y Reg. P&uacute;blico&nbsp;</li>"
"    <li> Servicios P&uacute;blicos y Participaci&oacute;n Comunitaria&nbsp;</li>"
"    <li> D.I.F.&nbsp;</li>"
"    <li> Fomento Pesquero&nbsp;</li>"
"    <li> Obras P&uacute;blicas y Caminos Vecinales, Rastros y Panteones&nbsp;</li>"
"    <li> Registro Civil, Salud y Ecolog&iacute;a&nbsp;</li>"
"    <li> S.A.P.A. Rural&nbsp;</li>"
"    <li> Espect&aacute;culos y Deporte&nbsp;</li>"
"    <li> Transporte&nbsp;</li>"
"    <li> Fomento Agropecuario, Parques y Jardines&nbsp;</li>"
"    <li> Acci&oacute;n C&iacute;vica y Cultural</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""03001/03og001.jpg"" alt=""organigrama Comond&uacute;"" width=""380"" /></p>  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><ul>"
"  <li> Denominaci&oacute;n: Delegados y subdelegados.</li>"
"  <li> Nombramiento: De acuerdo con la Ley Org&aacute;nica Municipal, la elecci&oacute;n"
"    de delegados se hace por Plebiscitos, previa convocatoria expedida por"
"    el ayuntamiento. Los subdelegados son nombrados por el Cabildo a propuesta"
"    del Presidente Municipal.</li>"
"  <li> N&uacute;mero: 6 delegados y 33 subdelegados.</li>"
"  <li> Funciones: Delegados y Subdelegados: Cumplir y promover la observancia"
"    de las leyes federales, estatales y municipales; ejecutar los acuerdos"
"    y reglamentos expedidos por el ayuntamiento; fomentar la participaci&oacute;n"
"    de la comunidad en la realizaci&oacute;n de obras y acciones que apoyen"
"    su desarrollo y bienestar; realizar actividades c&iacute;vicas, deportivas"
"    y educativas en su jurisdicci&oacute;n.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""ftecnica"" align=""center"">"
"  <tr>"
"    <td align=""center""><strong>Reglamento</strong> </p></td>"
"    <td align=""center""><strong>Bolet&iacute;n</strong> </p></td>"
"    <td align=""center""><strong>Fecha de <br />"
"    Expedici&oacute;n</strong> </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>1.-  Reglamento de Aseo y Limpieza</p></td>"
"    <td align=""center"">16</p></td>"
"    <td align=""center"">20/V/94</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>2.-  Reglamento de Cementerios</p></td>"
"    <td align=""center"">38</p></td>"
"    <td align=""center"">31/X/94</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>3.-  Reglamento de Aval&uacute;os <br />"
"    Periciales Catastrales</p></td>"
"    <td align=""center"">2</p></td>"
"    <td align=""center"">10/I/90</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>4.-  Reglamento de Comercio <br />"
"    en la V&iacute;a P&uacute;blica</p></td>"
"    <td align=""center"">23</p></td>"
"    <td align=""center"">20/VIII/86</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>5.-  Reglamento de Mercados<br /> "
"    y para el Ejercicio de Comercio<br /> "
"    en la V&iacute;a P&uacute;blica</p></td>"
"    <td align=""center"">42</p></td>"
"    <td align=""center"">26/XI/84</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>6.-  Bando Municipal</p></td>"
"    <td align=""center"">31</p></td>"
"    <td align=""center"">03/IX/84</p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
" <td width=""261"" align=""center"">"
"  <center>"
"    <b>Presidente Municipal</b>"
"  </center>"
"  </td>"
"  <center>"
"  <strong>Presidente Municipal</strong>"
"  <td width=""109""><strong>Per&iacute;odo de<br />"
"Gobierno</strong></td>"
"  <td width=""109""><strong>Partido</strong></td>"
"  </center>"
"  </tr>"
"  <tr>"
"  <td>Ricardo       Santos Santos</td>"
" <td align=""center"">"
"  1972-1974  </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Daniel       Moska Masaki</td>"
" <td align=""center"">"
"  1975-1977  </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Eligio       Soto L&oacute;pez</td>"
" <td align=""center"">"
"  1978-1980  </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Alfredo       Polanco Olgu&iacute;n</td>"
" <td align=""center"">"
"  1981-1983  </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Gabriel       Renero Lara</td>"
" <td align=""center"">"
"  1984-1986  </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Luis       Jaime Far&iacute;as Tuchman</td>"
" <td align=""center"">"
"  1987-1990  </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Ricardo       Covarrubias Villase&ntilde;or</td>"
" <td align=""center"">"
"  1990-1993"
" </td>"
" <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td>Alfredo       Mart&iacute;nez Cordoba</td>"
" <td align=""center"">"
"  1993-1996"
" </td>"
" <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td>Ricardo       Garza Esp&iacute;ritu</td>"
" <td align=""center"">"
"  1996-1999"
" </td>"
" <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td>Francisco       Javier Obreg&oacute;n Espinoza</td>"
" <td align=""center"">"
"  1999-2002"
" </td>"
" <td align=""center"">ND</td>"
"  </tr>"
"  <tr>"
"  <td>Javier     Gallo Reyna</td>"
"  <td align=""center"">2002-2005</td>"
"  <td align=""center"">Coalici<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td>Marcos Alberto Covarrubias Villase&ntilde;or</td>"
"  <td align=""center"">2005-2008 </td>"
"  <td align=""center"">Coalici<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"  <td height=""24"">Joel Villegas Ibarra </td>"
" <td align=""center"">"
"  2008-2011"
" </td>"
" <td align=""center"">Coalici<U+00F3>n</td>"
"  </tr>"
"  <tr>"
"    <td height=""24"">Venustiano P<U+00E9>rez S<U+00E1>nchez</td>"
"    <td align=""center"">2011-2015</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td height=""24"">Francisco Pelayo Cobarrubias</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN-PRS</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Abaroa C., Profra. Marianela, Baja California Sur Proyecta el Folklore  como factor Educativo. <br />"
" 	  </li>"
"    <li>Aramburo, Carlos, La California Nuestra. <br />"
" 	  </li>"
"    <li>Caracter&iacute;sticas de la Industria Maquiladora de Exportaci&oacute;n  Establecidas en el Estado de Baja California Sur. <br />"
" 	  </li>"
"    <li>Carballo, Dr. Francisco Javier, La Revoluci&oacute;n de Ortega. <br />"
" 	  </li>"
"    <li>Castro Ag&uacute;ndez, Profr. Jes&uacute;s, Resumen Hist&oacute;rico  de Baja California Sur. <br />"
" 	  </li>"
"    <li>Consejo Nacional de Poblaci&oacute;n, <em>La poblaci&oacute;n de los  municipios de M&eacute;xico 1950-1990</em>, UNO servicios gr&aacute;ficos,  M&eacute;xico, 1994. <br />"
" 	  </li>"
"    <li>Cordinaci&oacute;n Estatal de Promoci&oacute;n al Turismo de B.C.S.,  Fideicomiso Estatal de Turismo. Secretar&iacute;a de Turismo. <em>Gu&iacute;a  Tur&iacute;stica de Baja California Sur</em>. M&eacute;xico, 2002. <br />"
" 	  </li>"
"    <li>Trasvi&ntilde;a Taylor, Armando; Monograf&iacute;a del Estado de Baja  California Sur. <br />"
" 	  </li>"
"    <li>Colecci&oacute;n: Enciclopedia de los Municipios de Mexico, Los Municipios  de Baja California Sur. <br />"
" 	  </li>"
"    <li>Enciclopedia de los Municipios De M&eacute;xico, Los Municipios de  Baja California Sur, Secretar&iacute;a de Gobernaci&oacute;n. <br />"
" 	  </li>"
"    <li>Estudio de Regionalizaci&oacute;n Operativo, Distribuci&oacute;n de  Poblaci&oacute;n por Instituci&oacute;n Jurisdicci&oacute;n: 03 La Paz,  1999. <br />"
" 	  </li>"
"    <li>Fideicomiso Estatal de Turismo, Cordinaci&oacute;n Estatal de Promoci&oacute;n  al Turismo de B.C.S., <em>La Ruta de las Misiones, </em>Baja California Sur.  M&eacute;xico. <br />"
" 	  </li>"
"    <li>Gobierno del Estado de Baja California Sur, Artesanos y Artesan&iacute;as  Regional, Secretar&iacute;a de Bienestar Social, OJEDA Aguilar,. J. Guadalupe. <br />"
" 	  </li>"
"    <li>Gobierno del Estado de Baja California Sur, Cat&aacute;logo Tur&iacute;stico  Estatal de Baja California Sur 1995-1999, Coordinaci&oacute;n Estatal de  Turismo. <br />"
" 	  </li>"
"    <li>Gobierno del Estado de Baja California Sur, Informaci&oacute;n Minera,  Secretar&iacute;a General de Gobierno, 1999. <br />"
" 	  </li>"
"    <li>Gobierno del Estado de Baja California Sur, Monograf&iacute;a del Municipio  de La Paz, Secretar&iacute;a General de Gobierno, Centro Estatal de Desarrollo  Municipal. <br />"
" 	  </li>"
"    <li>Gobierno del Estado de Baja California Sur, Prontuario de la Ciudad  de La Paz., Secretar&iacute;a de Desarrollo y Fomento Econ&oacute;mico. <br />"
" 	  </li>"
"    <li>Gobierno del Estado de Baja California Sur, <em>www.gbcs.gob.mx</em> <br />"
" 	  </li>"
"    <li>I.N.E.G.I XII Censo General de Poblaci&oacute;n y Vivienda 2000. (Datos  preliminares)<br />"
" 	  </li>"
"    <li>I.N.E.G.I, Anuario Estad&iacute;stico del Estado de Baja California  Sur, Gobierno del Estado de Baja California Sur, Conteo 1995. <br />"
" 	  </li>"
"    <li>I.N.E.G.I., XI Censo General de Poblaci&oacute;n y Vivienda 1990. (S&iacute;ntesis  y Resultados Definitivos)<br />"
" 	  </li>"
"    <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Anuario  Esta d&iacute;stico del Estado de Baja California Sur, </em>M&eacute;xico,  2001. <br />"
" 	  </li>"
"    <li>Inventario de Recursos Materiales en Unidades Medicas, Baja California  Sur, 1994. <br />"
" 	  </li>"
"    <li>Mart&iacute;nez, Pablo L., Historia de Baja California, Secretar&iacute;a  de Bienestar Social, Gobierno del Estado de Baja California Sur, 1991. <br />"
" 	  </li>"
"    <li>Michel Mathes Dr. W., Historia de Baja California. <br />"
" 	  </li>"
"    <li>Relaci&oacute;n de Plantas Industriales Pesqueras de Baja California  Sur, Municipio de la Paz, 1999. <br />"
" 	  </li>"
"    <li>S.E.P - I.N.A.H., Monumentos Hist&oacute;ricos Inmuebles, Gobierno  del Estado de Baja California Sur. <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Bienestar Social, Infraestructura Deportiva. <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Educaci&oacute;n Publica, Datos Estad&iacute;sticos  por Municipio, Direcci&oacute;n de Planeaci&oacute;n Educativa, Departamento  de Estad&iacute;stica, Gobierno del Estado de Baja California Sur, ciclo  educativo 1999-2000 <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de la Presidencia, Baja California Hoy Cuadernos  de Documentaci&oacute;n, Direcci&oacute;n General de Documentaci&oacute;n  e Informe Presidencial. <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios  Municipales, Gobierno del Estado de Baja California Sur, <em>Los Municipios  de Baja California Sur</em>, en ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios  de M&eacute;xico""<U+0080><U+009D>, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico,  1987. <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el  Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n  Municipal.</em> <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Salud, Diagn&oacute;stico Estatal de Salud, Gobierno  del Estado de Baja California Sur, 1996. <br />"
" 	  </li>"
"    <li>Secretar&iacute;a de Salud, Por Jurisdicci&oacute;n, Inventario de  Recursos Materiales en Unidades M&eacute;dicas, Consultorios, Baja California  Sur, 1996. <br />"
" 	  </li>"
"    <li>Secretar&iacute;a General de Gobierno, Informaci&oacute;n B&aacute;sica  Municipal, Centro Estatal de Desarrollo Municipal, 1999. <br />"
"    </li>"
"    <li>Valadez, Andr&eacute;s, Historia de Baja California. Los municipios  sudcalifornianos; situaci&oacute;n socioecon&oacute;mica y sus perspectivas;  1992. </li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Comond&uacute;.  </p>"
"  <p class=""ftecnica"">Dependencias Participantes: <br />"
"  Coordinaci&oacute;n de Bienestar Social. <br />"
"  Secretar&iacute;a de Educaci&oacute;n. <br />"
"  Secretar&iacute;a de Salud. <br />"
"  Secretar&iacute;a de Fomento y Desarrollo Econ&oacute;mico. <br />"
"  IX Ayuntamiento de La Paz. <br />"
"  Consejo de Recursos Minerales. <br />"
"  Secretar&iacute;a de Comunicaciones y Transportes. <br />"
"  Junta Estatal de Caminos. <br />"
"  Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarrollo Rural. <br />"
"  Secretar&iacute;a del Medio Ambiente, Recursos Naturales y Pesca. <br />"
"  Secretar&iacute;a de Desarrollo Social. <br />"
"  Puertos Mexicanos. <br />"
"  Secretar&iacute;a de Planeaci&oacute;n Urbana e Infraestructura. <br />"
"  Instituto Nacional de Antropolog&iacute;a e Historia. <br />"
"  Centro de Investigaciones Biol&oacute;gicas del Noroeste. <br />"
"  Centro Regional de Investigaciones Pesqueras.</p>"
"  </td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Baja California Sur.</b></td>"
"  </tr>"
"</table>"
"<!-- Baja California Sur Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 03 Find and Replace con el codigo del Estado -->"
"<!-- 001 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../Presentacion.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
