"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Baja California Sur-Muleg<U+00E9></title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"<tr>"
"  	<td><a name=""00""></a><img src=""03000/03titulo.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">MULEG&Eacute; 	"
" 	</td>"
" </tr>"
"</table>"
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <tr>"
" <td width=""240"" class=""texto""><p>Muleg&eacute;. </p></td>"
" <td class=""texto""><p>En 1701 el padre Juan Maria de Salvatierra explor&oacute; la zona, observando que los nativos le llamaban Caaman Cagaleja, que en su idioma significa ""<U+0080><U+009C>R&iacute;o entre Rocas""<U+0080><U+009D>. En 1705 se reafirma su nombre con la fundaci&oacute;n de Santa Rosal&iacute;a de Muleg&eacute; por el padre Jesuita Juan de Basaldua. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><img src=""escudos/03esc002.jpg"" alt=""escudo"" width=""140"" /></td>"
"  <td class=""texto""><p>Coronando al escudo se encuentra una especie de franja ondulante, donde se lee H. Ayuntamiento de Muleg&eacute;, para en seguida observar un rect&aacute;ngulo vertical, que en su parte media inferior lleva la cl&aacute;sica alegor&iacute;a de una lanza, como una evocaci&oacute;n de su pasado hist&oacute;rico. Al margen superior izquierdo, se simboliza la serran&iacute;a y la producci&oacute;n pesquera de la zona Pac&iacute;fico Norte; al fondo se destaca la Misi&oacute;n de San Ignacio y su producci&oacute;n datilera. Como s&iacute;mbolo del progreso acelerado que se imprimi&oacute; a la regi&oacute;n a partir de los a&ntilde;os setentas, se se&ntilde;ala en bella perspectiva, la comunicaci&oacute;n mar&iacute;tima, representada por un transbordador y un tramo de la carretera transpeninsular. </p>"
"  <p>En el re- cuadro superior derecho se expresa la transformaci&oacute;n del desierto, al convertirse en un centro agr&iacute;cola de primer orden, gracias a la tenacidad y el esfuerzo del hombre que ama la tierra. El centro del rect&aacute;ngulo, dividido en, cuatro partes, se observa en color rojo el mapa del municipio. En el recuadro inferior izquierdo se representa la actividad minera que por cien a&ntilde;os fue el basti&oacute;n econ&oacute;mico en la vida de la regi&oacute;n, reflejada por la fundidora de cobre, las chimeneas y un pico y una pala. que cruzados, representan la unidad permanente del hombre y el trabajo rudimentario. En el &uacute;ltimo de los cuadros, inferior derecho; se representan los enormes yacimientos de sal en Guerrero Negro y la explotaci&oacute;n del yeso en la Isla de San Marcos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El se&ntilde;or Rosario Villavicencio, originario del pueblo de Santa Agueda, descubre casualmente, en 1868, los ricos yacimientos cupr&iacute;feros que constituyeron a&ntilde;os despu&eacute;s, las importantes minas .del Boleo. </p>"
"	  <p>En 1872 se instala la negociaci&oacute;n Eiseman y Valle para la explotaci&oacute;n del cobre. A&ntilde;os despu&eacute;s, en 1885, la Compa&ntilde;&iacute;a Minera Francesa El Boleo comienza sus operaciones, inici&aacute;ndose la construcci&oacute;n del pueblo de Santa Rosal&iacute;a, amparada por una concesi&oacute;n de 50 a&ntilde;os que le otorg&oacute; el presidente Porfirio D&iacute;az. En 1886 se instala el primer horno para la fundici&oacute;n de cobre. En 1929 desaparece el consejo municipal como forma de gobierno, para adoptarse la organizaci&oacute;n pol&iacute;tica administrativa de la delegaci&oacute;n municipal. </p>"
"	  <p>En 1954 la Compa&ntilde;&iacute;a Minera Francesa El Boleo cierra sus operaciones, provocando la emigraci&oacute;n de muchas familias hacia otras partes de la Rep&uacute;blica. </p>"
"	  <p>En 1957 Fomento Minero se hace cargo de la empresa, reiniciando los trabajos de explotaci&oacute;n del cobre. </p>"
"	  <p>En 1972 se concluye la forma de gobierno de delegaci&oacute;n municipal, para instalarse el Primer Ayuntamiento Constitucional del municipio de Muleg&eacute;. </p>"
"	  <p>La Compa&ntilde;&iacute;a Minera Santa Rosal&iacute;a, S.A., principal fuente de trabajo de la ciudad durante cien a&ntilde;os, suspende definitivamente sus trabajos. Santa Rosal&iacute;a es una ciudad con vocaci&oacute;n eminentemente minera. Con respecto de los pueblos y ciudades de Baja California Sur, tiene caracter&iacute;sticas muy distintas; por ejemplo, las construcciones tradicionales son de madera, conserv&aacute;ndose el estilo arquitect&oacute;nico franc&eacute;s que se inici&oacute; paralelamente a los primeros trabajos de explotaci&oacute;n del cobre por una compa&ntilde;&iacute;a francesa. </p>"
"	  <p>En 1984, a iniciativa de diputados locales, se aprob&oacute;, en el Congreso del Estado, la Ley de Protecci&oacute;n a la Imagen Urbana de la Ciudad y Puerto de Santa Rosal&iacute;a, declar&aacute;ndose, en ese mismo a&ntilde;o, a gran parte de la ciudad como monumento hist&oacute;rico. Estas disposiciones han permitido conservar el aspecto de sus edificios y construcciones, haciendo que el turista nacional y extranjero se detenga un momento en su camino para admirar tales construcciones, que son diferentes a las que existen a lo largo de la pen&iacute;nsula. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes <br />"
"  Ilustres</td>"
"  <td class=""texto"">"
"  <p><strong>Capit&aacute;n Manuel Pineda Mu&ntilde;oz (1804-1891)</strong><br />"
"  </p>"
"  <p>Organiza la defensa del pueblo de Muleg&eacute;, quien con la participaci&oacute;n de sus habitantes enfrent&oacute; a las armas del ejercito invasor norteamericano. El hecho suscitado el 2 de octubre de 1847, es recordado a&ntilde;o con a&ntilde;o por los sudcalifornianos, cuando dicha poblaci&oacute;n se convierte en Capital del Estado. </p>"
"  <p><strong>Manuel F. Montoya (1890-1913) </strong><br />"
"    </p>"
"  <p>M&aacute;rtir de la revoluci&oacute;n mexicana organiz&oacute; a los habitantes de la regi&oacute;n para enfrentar a la dictadura Huertista, debido a los intereses extranjeros, las fuerzas federales disponen el env&iacute;o del ca&ntilde;onero &quot;Tampico&quot;, quien quebrant&oacute; la resistencia de este grupo en lo que se conoci&oacute; como el sitio de &quot;casa blanca&quot;. </p>"
"  <p><strong>Coronel Pedro Altamirano: (1881-1982)</strong> <br />"
"    </p>"
"  <p>Originario de San Ignacio, se inspir&oacute; en principios liberales d&aacute;ndose de alta en las tropas revolucionarias, en las que se le otorg&oacute; el grado de teniente, sus m&eacute;ritos le permitieron obtener diversos ascensos hasta alcanzar el Grado de Coronel. </p>"
"  <p>Particip&oacute; en el sitio y toma de Santa Rosal&iacute;a en septiembre de 1914, logrando la rendici&oacute;n incondicional de las fuerzas federales. </p>"
"  <p><strong>Carlos Olachea Beouciegues: (1940-1986) </strong><br />"
"    </p>"
"  <p>Valor cultural oriundo de Santa Rosal&iacute;a, realiz&oacute; sus estudios b&aacute;sicos en La Ciudad de La Paz, donde empez&oacute; a desarrollar sus cualidades pict&oacute;ricas, se traslad&oacute; a la capital del pa&iacute;s adquiriendo el reconocimiento a su talento art&iacute;stico, en plenitud de su carrera, falleci&oacute; en la ciudad de M&eacute;xico. </p>"
"  <p><strong>Jos&eacute; Alan Gorosave Osuna: (1920-1976)</strong> <br />"
"    </p>"
"  <p>Poeta y declamador, originario de Muleg&eacute;. Su calidad y talento art&iacute;stico fue reconocido en escenarios nacionales e internacionales, sus giras a los Estados Unidos, Espa&ntilde;a, Francia, Marruecos, Italia e Inglaterra fueron testigos de su obra. Sus amigos contempor&aacute;neos, familiares rinden a&ntilde;o con a&ntilde;o un merecido homenaje luctuoso y po&eacute;tico en su memoria. </p>"
"  <p><strong>Flora Zerme&ntilde;o G: (1899-1988) </strong><br />"
"    </p>"
"  <p>Periodista y escritora originaria de La Paz, Baja California, sus principios y valores se forjan en las luchas reivindicatorias de los derechos de los obreros y mineros de Santa Rosal&iacute;a y San Antonio, precursora del derecho al voto a la mujer e integrante de la Comisi&oacute;n Territorial pro-carretera transpeninsular, constituye hoy ejemplo del car&aacute;cter esforzado de la mujer sudcaliforniana. </p>"
"  <p><strong>Capit&aacute;n Rafael Elizondo Castillo: (1920-1993) </strong><br />"
"    </p>"
"  <p>Originario de la ciudad de Chetumal, Quintana Roo, pero Cachaniense de coraz&oacute;n, proviene de una familia de tradici&oacute;n marina. Sus estudios b&aacute;sicos los desarroll&oacute; en Santa Rosal&iacute;a, donde inspirado en las labores de piloto de puerto de su padre, se decide a cursar la carrera de capit&aacute;n de altura en la Escuela N&aacute;utica de Mazatl&aacute;n 1934-1939. naveg&oacute; en diversas embarcaciones, como el korrigan IV &quot;argyl&quot; y Providencia entre otros. </p>"
"  <p>Su trayectoria ininterrumpida de 49 a&ntilde;os al servicio de la marina mercante le vali&oacute; el reconocimiento como el &quot;decano&quot; de la Marina Nacional. </p>"
"  <p>Entre otros cargos p&uacute;blicos, fungi&oacute; como delegado de gobierno del territorio en Santa Rosal&iacute;a (1954-1959) per&iacute;odo en que promovi&oacute; intensamente el deporte. </p>"
"  <p>Por su calidad humana y profesional los habitantes de su tierra Santa Rosal&iacute;a, impusieron su nombre al andador costero de la ciudad. </p>"
"  <p><strong>Profr. Marcelo Rubio Ruiz 1932-1977: </strong><br />"
"    </p>"
"  <p>Realiz&oacute; sus estudios b&aacute;sicos en su tierra natal Santa Rosal&iacute;a, traslad&aacute;ndose posteriormente a la Ciudad de La Paz donde curso su educaci&oacute;n secundaria y normal. </p>"
"  <p>Su vocaci&oacute;n magisterial lo impuls&oacute; a incorporarse a la Escuela Normal Superior de M&eacute;xico concluyendo la Licenciatura en Educaci&oacute;n C&iacute;vica. </p>"
"  <p>Se distingui&oacute; en la pr&aacute;ctica de valores human&iacute;sticos, fue part&iacute;cipe y luchador de los derechos sudcalifornianos. En plenitud de su vida aport&oacute; capacidad y talento a la nueva &eacute;poca institucional de su Estado, como Secretario General de Gobierno y Senador de la Rep&uacute;blica. </p>"
"  <p><strong>Dr. Ad&aacute;n G. Velarde y Oaxaca (1900-1976):</strong> <br />"
"    </p>"
"  <p>Originario de Chihuahua, Chih., pero arraigado por su profesi&oacute;n de m&eacute;dico cirujano en Baja California Sur, radic&oacute; en Santa Rosal&iacute;a donde dej&oacute; constancia de su calidad profesional y human&iacute;stica, logrando la representaci&oacute;n m&aacute;xima en su tiempo como Diputado Federal per&iacute;odo en que impuls&oacute; la expedici&oacute;n del timbre postal contra el paludismo, y la inclusi&oacute;n de la silicosis de los mineros como enfermedad profesional. Ocup&oacute; diversos cargos dentro del sector salud como director de los servicios m&eacute;dicos de Ferrocarriles Nacionales y asesor del Hospital la Raza de la Ciudad de M&eacute;xico. </p>"
"  <p>En reconocimiento a sus servicios y trayectoria, la comunidad de Santa Rosal&iacute;a impuso su nombre al Hospital General. </p>"
"  <p><strong>Federico Galaz Ramirez (1900-1975):</strong> <br />"
"    </p>"
"  <p>Naci&oacute; en la Ciudad de Nacozari Sonora, de donde emigr&oacute; aun joven al pueblo de sus amores: Santa Rosal&iacute;a, en el que contrajo matrimonio con la Sra. Ursula Beltr&aacute;n Meza. </p>"
"  <p>Su vida fecunda se refleja en la obra po&eacute;tica, a trav&eacute;s de la cual matiz&oacute; valores human&iacute;sticos y su entra&ntilde;able pasi&oacute;n por Santa Rosal&iacute;a. En reconocimiento a su legado la comunidad Cachaniense impuso su nombre a la casa de la cultura, donde hoy se promueve entre los j&oacute;venes diversas expresiones de arte y cultura. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de<br /> "
"  Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" width=""430px"" align=""center"">"
"  <tr>"
"    <td><center>"
"    <strong>A&ntilde;o</strong>    </td>"
"    <td><center>"
"    <strong>Acontecimiento</strong>    </td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1539    </td>"
"    <td valign=""top"">A&ntilde;o promisorio marcado con el encuentro de dos culturas, que inicia con la expedici&oacute;n de Francisco de Ulloa incursionando la costa del Pac&iacute;fico Norte de esta regi&oacute;n peninsular.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1701    </td>"
"    <td valign=""top"">La presencia misional se manifest&oacute; con el padre Juan Mar&iacute;a de Salvatierra, quien explor&oacute; la zona donde se fund&oacute; la misi&oacute;n de Santa Rosal&iacute;a de Muleg&eacute;, este &uacute;ltimo nombre se debe a que los nativos le llamaban Caaman Cagaleja que significa &quot;r&iacute;o entre dos rocas&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1705    </td>"
"    <td valign=""top"">Fundaci&oacute;n de la Misi&oacute;n de Santa Rosal&iacute;a de Muleg&eacute; por el misionero jesuita Juan de Basald&uacute;a. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1708    </td>"
"    <td valign=""top"">Se inici&oacute; la fundaci&oacute;n de la misi&oacute;n y pueblo de San Ignacio de Loyola cuyo testimonio invoca a un pasado de esfuerzo y perseverancia de los misioneros jesuitas encabezados por Juan Bautista Luyando.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1720    </td>"
"    <td valign=""top"">En este a&ntilde;o se termin&oacute; de construir, la Misi&oacute;n de Guadalupe que estuvo ubicada al norte de Muleg&eacute;, su desaparici&oacute;n o abandono se debi&oacute; a la escasa poblaci&oacute;n ind&iacute;gena de la zona.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1847    </td>"
"    <td valign=""top"">Durante la &eacute;poca del M&eacute;xico independiente, en Muleg&eacute;, el Capit&aacute;n Manuel Pineda encabez&oacute; la defensa de la soberan&iacute;a nacional contra el intervencionismo norteamericano, organizando a los habitantes del lugar quienes se condujeron con valent&iacute;a y hero&iacute;smo, la que se llam&oacute; la batalla de Cerro Amarillo.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1885    </td>"
"    <td valign=""top"">Se instal&oacute; la compa&ntilde;&iacute;a minera francesa de &quot;El Boleo'&quot;, con lo que se inicia la fundaci&oacute;n de Santa Rosal&iacute;a, poblaci&oacute;n que a la postre fue el prototipo desarrollo industrial que alcanz&oacute; el noroeste de M&eacute;xico, a principios de siglo.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1913    </td>"
"    <td valign=""top"">Manuel F. Montoya, Gaspar Vela y Pedro Altamirano, tomaron las armas para defender las causas de la Revoluci&oacute;n. Manuel F. Montoya y Gaspar Vela mueren tr&aacute;gicamente por los bombardeos del ca&ntilde;onero Tampico, habiendo entregado su vida en aras de la libertad. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1914    </td>"
"    <td valign=""top"">Las tropas revolucionarias al mando del Coronel Pedro Altamirano, lograron la rendici&oacute;n incondicional de la comandancia de la guarnici&oacute;n y tropa federal de Santa Rosal&iacute;a.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1915    </td>"
"    <td valign=""top"">Se forma la primera cooperativa de producci&oacute;n pesquera en la zona Pac&iacute;fico Norte. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1916    </td>"
"    <td valign=""top"">El Gobernador del Distrito Sur Enrique Moreno, expide el decreto que crea el Municipio de Santa Rosal&iacute;a, enmarcando en su territorio a Santa &Aacute;gueda, Purgatorio, Providencia y La Soledad.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1916    </td>"
"    <td valign=""top"">Se fund&oacute; en Santa Rosal&iacute;a, la Benem&eacute;rita Sociedad Mutualista Progreso, Asociaci&oacute;n Civil pionera en sudcalifornia, misma que se ha distinguido y prestigiado por sus acciones altruistas.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1923    </td>"
"    <td valign=""top"">Iniciaron los trabajos correspondientes a la explotaci&oacute;n de yeso en la Isla de San Marcos, fund&aacute;ndose un asentamiento humano del mismo nombre, conformado su tronco social por t&eacute;cnicos y obreros provenientes de diversas regiones del pa&iacute;s.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1923    </td>"
"    <td valign=""top"">Se constituy&oacute; el gran Sindicato Obrero de Santa Rosal&iacute;a, organizaci&oacute;n minera pionera en el Noroeste de la Rep&uacute;blica, siendo electo Secretario General Jos&eacute; Mar&iacute;a Armenta.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1935    </td>"
"    <td valign=""top"">Se integr&oacute; la primera Cooperativa Pesquera de la Zona Pac&iacute;fico Norte del Municipio de Muleg&eacute;, posibilitando el surgimiento de nuevos y emprendedores centros de poblaci&oacute;n ubicados en Bah&iacute;a Tortugas, Bah&iacute;a Asunci&oacute;n, Punta Abreojos y la Bocana entre otros.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1936    </td>"
"    <td valign=""top"">Siendo Gobernador el General Juan Dom&iacute;nguez Cota se fund&oacute; en San Ignacio la Escuela Regional Campesina (normal) egresando de ella distinguidos maestros, entre otros Ing. Felix Agramont Cota y Profr. Luis Ju&aacute;rez. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1954    </td>"
"    <td valign=""top"">Inici&oacute; operaciones la Compa&ntilde;&iacute;a Exportadora de Sal, S.A., produciendo sal por evaporaci&oacute;n solar a partir del agua de mar. Paralelamente, se fund&oacute; la poblaci&oacute;n de Guerrero Negro.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1954    </td>"
"    <td valign=""top"">El cierre definitivo de operaciones de la Compa&ntilde;&iacute;a &quot;El Boleo&quot;, propici&oacute; incertidumbre en los habitantes de Santa Rosal&iacute;a, muchos de los cuales emigraron en busca del sustento familiar y nuevos horizontes a otros puntos de la geograf&iacute;a de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1954    </td>"
"    <td valign=""top"">La Compa&ntilde;&iacute;a Exportadora de Sal, S.A., inicia operaciones en la producci&oacute;n de sal en grandes vol&uacute;menes, por el m&eacute;todo de evaporaci&oacute;n de agua de mar. Este suceso marca el surgimiento de la productiva y progresista poblaci&oacute;n de Guerrero Negro.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1966    </td>"
"    <td valign=""top"">Se inicia la explotaci&oacute;n agropecuaria en el Valle de Vizca&iacute;no, fund&aacute;ndose, en ese mismo a&ntilde;o, el centro de poblaci&oacute;n que hoy lleva el nombre de Nuevo Centro de Poblaci&oacute;n Ejidal Presidente Gustavo D&iacute;az Ordaz.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1971    </td>"
"    <td valign=""top"">Se restaur&oacute; el Municipio de Muleg&eacute;, entrando el 1<U+00B0> de Enero de 1972 en funciones el primer Ayuntamiento encabezado por Juventino Hern&aacute;ndez Rubino, Rene Rouzaud S&iacute;ndico, Francisco Medina B., profr. Ma. Luisa Salcedo de Beltr&aacute;n, Jos&eacute; Manuel Cota, Issac Arce, Juan C&aacute;rdenas, Regidores.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1973    </td>"
"    <td valign=""top"">La inauguraci&oacute;n de la ruta mar&iacute;tima Santa Rosal&iacute;a-Guaymas y el abanderamiento del transbordador &quot;Presidente Benito Ju&aacute;rez&quot; fortalece a las escasas v&iacute;as de comunicaci&oacute;n con el macizo continental, alentando y promoviendo el comercio y turismo.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1973    </td>"
"    <td valign=""top"">El Presidente Luis Echeverr&iacute;a &Aacute;lvarez inaugur&oacute; en el paralelo 28 la carretera transpeninsular, obra que hace realidad el sue&ntilde;o de los bajacalifornianos del norte y el sur.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1974    </td>"
"    <td valign=""top"">Se consolid&oacute; el anhelo de los sudcalifornianos, de alcanzar la facultad de autodirigirse con la conversi&oacute;n del Territorio, en Estado libre y soberano, significando este hecho hist&oacute;rico de gran trascendencia pol&iacute;tica.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1975    </td>"
"    <td valign=""top"">El H. Congreso Constituyente promulg&oacute; la Constituci&oacute;n Pol&iacute;tica del Estado, norma jur&iacute;dica que se inspira e interpreta el sentimiento de la sociedad sudcaliforniana.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1976    </td>"
"    <td valign=""top"">Se fund&oacute; la Escuela Normal del Desierto en las instalaciones del Paralelo 28, con el prop&oacute;sito de formar maestros de primaria que trabajen en zonas &aacute;ridas del pa&iacute;s.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1980    </td>"
"    <td valign=""top"">El Congreso del Estado promulg&oacute; los decretos n&uacute;meros 202 y 203 en los que se le denomina ""<U+0080><U+009C>Heroica""<U+0080><U+009D> a la poblaci&oacute;n de Muleg&eacute;, y se designa Capital del Estado por un d&iacute;a, el 2 de octubre de cada a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1985    </td>"
"    <td valign=""top"">Concluy&oacute; una etapa m&aacute;s de la miner&iacute;a en Baja California Sur con el cierre definitivo de operaciones de la Compa&ntilde;&iacute;a Minera Santa Rosal&iacute;a, S.A.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1986    </td>"
"    <td valign=""top"">Se puso en servicio el Acueducto Vizca&iacute;no-Pac&iacute;fico Norte. Obra que satisface una necesidad vital de los habitantes de la zona, su extensi&oacute;n de 207 kil&oacute;metros lo hacen el mas grande de la Rep&uacute;blica.</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""2px"" width=""100%""><tr>"
"  	<td width=""375""><img src=""mapas/03m002.jpg"" alt=""mapa""/></td>"
"    <td><p class=""texto"">El municipio de Muleg&eacute; se localiza al norte del estado entre las coordenadas 260 36' -112<U+00B0> 20' de longitud oeste del Meridiano de Greenwich, su cabecera municipal se encuentra en Santa Rosal&iacute;a, y es el segundo municipio COI) mayor extensi&oacute;n en el pa&iacute;s; al norte colinda con el estado Baja California, la l&iacute;nea lim&iacute;trofe es el paralelo 28 de latitud norte; al sur con el municipio de Comond&uacute;; al este con el Golfo de California y por el oeste con el Oc&eacute;ano Pac&iacute;fico. </p>    </td></tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto"">Se divide en cinco delegaciones municipales, Guerrero Negro, Bah&iacute;a Tortugas, Vizca&iacute;no, San Ignacio y Muleg&eacute;, y &eacute;stas a su vez en 22 subdelegaciones, siendo las m&aacute;s importantes: Bah&iacute;a Asunci&oacute;n, Punta Abreojos, La Bocana, San Jos&eacute; de Magdalena e Isla de San Marcos."
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie territorial de este Municipio comprenden 32,000.37 km2, lo cual representa el 42.9% del territorio total del estado. Dividido en 6 delegaciones y 29 subdelegaciones municipales. Por su dimensi&oacute;n ocupa el primer lugar respecto al resto de los Municipios de la entidad. De lo que se deriva una densidad de 1.3 habitantes por km2.. Asimismo se integran a su superficie, una gran diversidad de cayos, islotes y las siguientes islas: </p>"
"  <p><strong>Por el Pac&iacute;fico</strong></p>"
"  <p>Isla Natividad. Latitud 27<U+00B0>.53`n., longitud 115<U+00B0>. 10`w., carta s.m. 601 se encuentra a 4 1/2 de millas al oeste de Punta Eugenia y separada por el Canal Dewey; tiene 3 3/4 millas de largo en direcci&oacute;n noroeste-suroeste y de 1/2 a 1 1/2 milla de ancho. Actualmente existe un centro de poblaci&oacute;n pesquero, cuyos habitantes (200 aproximadamente) se dedican a la explotaci&oacute;n y captura de ricas especies como abul&oacute;n, langosta y caracol; mismas que se procesan en la empacadora de la Cooperativa Buzos y Pescadores. Para comunicarse con el resto de la pen&iacute;nsula, se cuenta con una aeropista de medio alcance o en su caso por transportaci&oacute;n mar&iacute;tima en lancha. </p>"
"  <p><strong>Por el Golfo de California </strong></p>"
"  <p>Isla Tortuga. Latitud 27<U+00B0>.27`n.,longitud 111<U+00B0>.54`w., carta s.m. 602. esta ubicada a 25 millas al noreste de Santa Rosal&iacute;a. es una isla &aacute;rida, monta&ntilde;osa, con una longitud de 2 millas y una milla de ancho; la parte mas alta es de 310 metros en el extremo sur. </p>"
"  <p><strong>Isla San Marcos</strong></p>"
"  <p> Latitud 27<U+00B0>.16`n., longitud 112<U+00B0>.07`w.,carta s.m. 603. est&aacute; a 10 millas al sureste de Puerto de Santa Rosal&iacute;a, es una isla &aacute;rida, monta&ntilde;osa de 5 1/2 millas de largo y 1/4 de milla de ancho. Desde el a&ntilde;o de 1923 se encuentra poblada y posee una importante infraestructura portuaria y terrestre, que permite la explotaci&oacute;n y comercializaci&oacute;n de yeso. </p>"
"  <p><strong>Isla Santa In&eacute;s</strong></p>"
"  <p> Latitud 27<U+00B0>.02`n., longitud 115<U+00B0>.56`w., carta s.m. 603. son un grupo de tres islas la mas grande ubicada al sur de las tres, tiene 1,600 metros de largo, 625 metros de ancho y 9 metros de alto. </p>"
"  <p><strong>Isla San Ildefonso</strong></p>"
"  <p> Latitud 26<U+00B0>.38`n., longitud 111<U+00B0>.27`w., carta s.m. 603. esta a 6 millas al norte de Punta Pulpito, es &aacute;rida con 1 1/4 millas de largo y 1/2 milla de ancho, con una altura de 118 metros, hay un arrecife rocoso 1/4 de milla al norte de la isla. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El relieve geogr&aacute;fico del municipio es producto de la cordillera que como columna vertebral se extiende a lo largo de la entidad; al norte se inicia con la Sierra de San Francisco, que se une a la Sierra de Santa Luc&iacute;a para conformar lo que es la Sierra de la Giganta, que alcanza una altura de 1,738 metros; al sur de la Bah&iacute;a de Vizca&iacute;no se localizan dos zonas monta&ntilde;osas que alcanzan s&oacute;lo 600 metros sobre el nivel del mar y que corresponden a las sierras Pintada y Santa Clara. </p>"
"  <p align=""center""><img src=""03002/03m002-01.jpg"" alt=""Dunas de arena blanca Lago Negro"" width=""430""/>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Existen dos escurrimientos hidr&aacute;ulicos superficiales, uno localizado en San Ignacio con un gasto de 100 litros por segundo y el otro en Muleg&eacute; con 150 litros por segundo; adem&aacute;s, cuenta con tres arroyos intermitentes en las localidades de Santa Agueda, San Jos&eacute; de Magdalena y San Jos&eacute; de Gracia con un gasto total de 85 litros por segundo. </p>"
"  <p align=""center""><img src=""03002/03m002-02.jpg"" alt=""Paisaje de San Ignacio"" width=""420"" />  "
"  <p>A diferencia con otros municipios del estado, las precipitaciones pluviales son escasas y en ocasiones son nulas, de ah&iacute; que no existan propiamente r&iacute;os; as&iacute;, la fuente principal de vida en el municipio lo constituyen mantos acu&iacute;feros subterr&aacute;neos formados a trav&eacute;s de muchos a&ntilde;os. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La regi&oacute;n presenta diversos tipos de clima, desde el clima seco o des&eacute;rtico, hasta muy seco y des&eacute;rtico; teniendo los dos semic&aacute;lidos, invierno fresco y temperatura media anual entre 18<U+00B0> y 22<U+00B0>C; el r&eacute;gimen de lluvias comprende los meses de julio a octubre, correspondi&eacute;ndole la mayor parte de la precipitaci&oacute;n pluvial y la m&iacute;nima a los meses de diciembre y febrero respectivamente. </p>"
"  <p>El hecho de ser atravesado por una serran&iacute;a, determina que se presenten climas diferentes en la costa del Golfo y en la del Oc&eacute;ano. Un factor que influye en esta diferencia lo constituyen los vientos que corren sobre ambas vertientes, provocando que en la vertiente del oc&eacute;ano la temperatura sea baja y en la del golfo sea alta, con algunas variantes. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales <br />"
"  Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n est&aacute; formada por plantas de zonas &aacute;ridas; en la regi&oacute;n de Vizca&iacute;no (zona des&eacute;rtica) se encuentran matorrales y pastizales y en el resto del municipio arbustos de baja estatura, como cardones, garambuIlos, torotes, pitahayas y palo blanco. A merced de los dos escurrimientos hidr&aacute;ulicos superficiales en San Ignacio y Muleg&eacute; se puede encontrar gran abundancia de palma datilera. </p>"
"  <p align=""center""><img src=""03002/03m002-03.jpg"" alt=""Vegetaci&oacute;n en un rio entre rocas"" width=""415"" height=""290"" />  "
"  <p><strong>Fauna </strong></p>"
"  <p>En el desierto del Vizca&iacute;no habita tambi&eacute;n el berrendo, que es una de las pocas especies de animales caracter&iacute;sticas de los ant&iacute;lopes. Hay, adem&aacute;s, una gran variedad de reptiles. En las zonas monta&ntilde;osas se puede encontrar el borrego cimarr&oacute;n; especie muy codiciada por los cazadores. Existen mam&iacute;feros como liebres, conejos, coyotes, venados y pumas americanos.</p>"
"  <p align=""center""><img src=""03002/03m002-04.jpg"" alt=""Fauna Marina"" width=""385"" height=""391"" /></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie territorial del municipio presenta tres tipos de suelo: regosol, que se caracteriza por no presentar capas distintas de color claro y su susceptibilidad de erosi&oacute;n es muy variable. En lo que respecta al tipo yemosol, &eacute;ste tiene una capa superficial de color claro, muy pobre en materia org&aacute;nica, su vegetaci&oacute;n natural es de pastizales y matorrales. </p>"
"  <p>Por &uacute;ltimo, el vertisol que presenta suelos muy duros y arcillosos, con grietas anchas y profundas en &eacute;pocas de sequ&iacute;as; su clima es templado y c&aacute;lido y la vegetaci&oacute;n natural muy variada. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos <br />"
"  Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Monumentos Arquitect&oacute;nicos </strong></p>"
"  <p>El Templo de Santa B&aacute;rbara. dise&ntilde;ado en el a&ntilde;o de 1884 por el ingeniero franc&eacute;s Gustavo Eiffel y construido el a&ntilde;o de 1887, fue mostrado en la Exposici&oacute;n Universal de Par&iacute;s en 1889. donde tambi&eacute;n fue presentada la ya famosa Torre Eiffel, habiendo ocupado por su arquitectura, el primer lugar las dos construcciones; este templo permaneci&oacute; en Bruselas, B&eacute;lgica, hasta 1895. En ese a&ntilde;o fue adquirido por la Compa&ntilde;&iacute;a Francesa El Baleo, habi&eacute;ndose trasladado en un barco velero que, para llegar a Santa Rosal&iacute;a en 1895, debi&oacute; cruzar el Atl&aacute;ntico, atravesar por el Estrecho de Magallanes y continuar por el Pac&iacute;fico hacia el norte, hasta llegar al Golfo de California. Este templo desarmable, de hierro, de 30 metros de longitud, tiene los muros de doble l&aacute;mina con un espacio de aire intermedio de 33 cent&iacute;metros. </p>"
"  <p>Otro de los monumentos arquitect&oacute;nicos es el Palacio de Gobierno que fue construido en 1897. tomando como base los planos elaborados por el ingeniero franc&eacute;s Eiffel, y cuya forma arquitect&oacute;nica original es de estilo franc&eacute;s colonial. La mayor&iacute;a de los edificios p&uacute;blicos y construcciones particulares de esta ciudad han conservado el estilo arquitect&oacute;nico franc&eacute;s; la direcci&oacute;n de la Compa&ntilde;&iacute;a Minera. el Jard&iacute;n de Ni&ntilde;os Morelos y el edificio de la Sociedad Mutualista Progreso son muestra palpable del paso de los franceses por este lugar. Las misiones de Muleg&eacute; y San Ignacio fueron construidas en 1705 y 1728. respectivamente por los misioneros jesuitas Juan de Basald&uacute;a y Juan Bautista Luyando. </p>"
"  <p><strong>Obras de Arte </strong></p>"
"  <p>Pinturas: El municipio de Muleg&eacute; cuenta con una gran riqueza de pinturas rupestres y las m&aacute;s importantes se encuentran en cuevas y farallones de la sierra de San Francisco: cerca del volc&aacute;n de las V&iacute;rgenes.</p>"
"  <p align=""center""><img src=""03002/03t002-01.jpg"" alt=""Pinturas Rupestres en la cueva de San Borjita "" width=""411"" height=""287""/>"
"	  <p>El gobierno del estado construy&oacute; un acceso que sirve como camino para que el turista extranjero y nacional pueda llegar hasta estos vestigios de incalculable valor hist&oacute;rico; tambi&eacute;n existen pinturas en el &aacute;rea de Muleg&eacute; y San Juan de las Pilas. </p> "
"     <p align=""center"">	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><a href=""http://www.muniags.gob.mx/ciudad/10Cosas_a.asp"" target=""_blank"">Museos</a></p>"
"   		<p align=""center""><img src=""03002/03t002-02.jpg"" alt=""Museo Regional de Muleg&eacute;"" width=""360"" />"
"	  <p>Se cuenta con el Museo Regional de Muleg&eacute; el cual exhibe interesantes piuezas arqueol&oacute;gicas. En el pasado fue la c&aacute;rcel de Cananea, la &uacute;nica sin rejas en el Estado de Baja California Sur. </p>"
"  "
"    		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y<br /> "
"  Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares "
"  </strong>"
"  <p>La gran mayor&iacute;a de los peque&ntilde;os pueblos realizan sus fiestas populares tradicionales; las m&aacute;s importantes son: las de San Ignacio en el mes de julio, las de Santa Rosal&iacute;a en el mes de octubre y las de Muleg&eacute; en el mes de septiembre. </p>"
"  <p><strong>Tradiciones y Costumbres </strong></p>"
"  <p>En la Semana Mayor se escenifica la muerte de Jesucristo, tradici&oacute;n que data de hace 100 a&ntilde;os. tra&iacute;da a estas tierras por los indios yaqui que llegaron a Santa Rosal&iacute;a con las primeras explotaciones de cobre. Estas fiestas no son auspiciadas por la iglesia cat&oacute;lica, sino m&aacute;s bien son organizadas por un grupo de personas de ascendencia yaqui que contin&uacute;a con la tradici&oacute;n impuesta por sus antepasados. </p>"
"  <p>En Muleg&eacute; se adopta como traje t&iacute;pico la flor de pitahaya. As&iacute; tambi&eacute;n como vestiduras destinadas a las faenas campiranas, como la cuera, sombrero y accesorios para montura. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La cultura mulegina tambi&eacute;n ha encontrado formas de expresi&oacute;n popular, mismas que se han arraigado en el pueblo con diversos corridos y canciones de algunos autores an&oacute;nimos y otros como Salvador ""<U+0080><U+009C>Chavalo""<U+0080><U+009D> Mendoza, Guadalupe ""<U+0080><U+009C>Lumi""<U+0080><U+009D> Mendoza y Rafael Mendoza. Adem&aacute;s como acertadamente describe el Profr. Jes&uacute;s L&oacute;pez Gastelum, el amor a la tierra ha inspirado a cantores de distintas &eacute;pocas, que entre otros m&aacute;s se mencionan a: Don F&eacute;lix Alcantar, ""<U+0080><U+009C>el G<U+00FC>ero Apodaca""<U+0080><U+009D>, Ade laido S&aacute;nchez, Guadalupe Cordero, Manuel ""<U+0080><U+009C>Many""<U+0080><U+009D> Higuera, Dionicio ""<U+0080><U+009C>Nicho""<U+0080><U+009D> Contreras, las hermanas Natalia y Estela Luque, Do&ntilde;a Mona Espinoza, Blandina Nu&ntilde;ez, las hermanas Luc&iacute;a y Guadalupe Rocha, Georgina Mej&iacute;a, Judith Arreola, Jaime Miranda, Jes&uacute;s ""<U+0080><U+009C>Boby""<U+0080><U+009D> Garc&iacute;a, Ismael Padilla, Ra&uacute;l Contreras, Fenne Ayub, Tito Moreno, Reyes Siqueiros, Tere Ju&aacute;rez y Angeles Patr&oacute;n. </p>"
"  <p>Sin embargo la melod&iacute;a que identifica a muchos de los muleginos la representa ""<U+0080><U+009C>Playas Negras""<U+0080><U+009D> inmortalizada por los grupos musicales ""<U+0080><U+009C>Lobos del Norte""<U+0080><U+009D> y ""<U+0080><U+009C>Los Cadetes de Linares""<U+0080><U+009D>. </p>"
"  <p>Canci&oacute;n: Playas Negras <br />"
"    Autor: Jos&eacute; Guadalupe Mendoza </p>"
"  <p>Adi&oacute;s, adi&oacute;s me voy, me voy de aqu&iacute; muy lejos <br />"
"    voy a buscar consuelo a mi amargura, <br />"
"    adi&oacute;s me voy cargado de tristeza <br />"
"    llev&aacute;ndome mis penas, buscando otra aventura. </p>"
"  <p>&Uacute;nico puerto mi Santa Rosal&iacute;a <br />"
"    la fresca brisa pein&oacute; su hermoso pelo, <br />"
"    adi&oacute;s les digo a las playas negras <br />"
"    donde encontr&eacute; amor y desconsuelo </p>"
"  <p>Hoy que de luto mi alma se ha vestido, <br />"
"    como se visten las playas de mi pueblo, <br />"
"    como aquel viejo palmar de hojas ca&iacute;das <br />"
"    donde llor&eacute; Se&ntilde;or mi desconsuelo. </p>"
"  <p>La quise tanto amigos se los juro, <br />"
"    que hasta mi madre por ella hab&iacute;a olvidado, <br />"
"    jam&aacute;s so&ntilde;&eacute; su traici&oacute;n infame <br />"
"    habi&eacute;ndole querido, habi&eacute;ndole adorado. </p>"
"  <p>Bonito puerto mi Santa Rosal&iacute;a, <br />"
"    donde el placer es fuente de alegr&iacute;a <br />"
"    navegan barcos llev&aacute;ndose la esencia <br />"
"    y las escorias el mar vuelve a la orilla. </p>"
"  <p>Y si alg&uacute;n d&iacute;a, estando yo muy lejos, <br />"
"    alguien pregunta:  <U+00BF>Qu&eacute; son las playas negras? <br />"
"    Les contar&eacute; llorando de tristeza <br />"
"  lo hermoso de mi pueblo, del mar y sus tibiezas </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los rancheros muleginos, para complementar sus actividades funden mentales y se dedican a elaborar art&iacute;culos de cuero como alforjas, monturas, l&iacute;as. En la zona Pac&iacute;fico Norte, donde existen importantes actividades de captura de abul&oacute;n, caracol, almeja, se ha desarrollado, con las conchas de estas especies marinas, la artesan&iacute;a de tallado de figuras. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""137"" class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>La tradici&oacute;n mulegina est&aacute; representada por una rica y variada alimentaci&oacute;n, misma que se nutre de diversas especies y productos del mar. La machaca de mantarraya, de mariscos, almejas rellenas, jurel a las brasas, chilorio de abul&oacute;n, chilorio de calamar, filete empanizado de calamar, callos, almejas, y pescado, son algunas de las ricas presentaciones gastron&oacute;micas arraigadas de esta regi&oacute;n. </p>"
"  <p>De igual forma en Santa Rosal&iacute;a se ha distinguido la calidad y tradici&oacute;n del pan, cuya receta y t&eacute;cnica francesa ofrecen a los habitantes y turistas deliciosas formas de elaboraci&oacute;n. </p>"
"  <p>Alimentos </p>"
"  <p>El patr&oacute;n de alimentaci&oacute;n de los cachan&iacute;as, como se les llama a los de Santa Rosal&iacute;a y en general a todos los muleginos, se basa fundamentalmente en los mariscos. </p>"
"  <p>En Santa Rosal&iacute;a existe una panader&iacute;a en el centro de la poblaci&oacute;n que ha logrado el reconocimiento nacional e internacional y esto se debi&oacute; a que la mayor parte de los ingredientes y las m&aacute;quinas de amasado fueron tra&iacute;das desde Francia. </p>"
"  <p>El amasado, la fermentaci&oacute;n y el cocimiento en los hornos, con t&eacute;cnica francesa, lo han hecho famoso por su sabor agradable y exquisito. </p>"
"  <p>Dulces </p>"
"  <p>Papaya en alm&iacute;bar. piloncillo, guayabate, biznaga y melcocha. </p>"
"  <p>Bebidas </p>"
"  <p>Vino y mezcal de d&aacute;til. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Al norte del municipio se encuentran las playas de Santa In&eacute;s y Punta Chivato conocido por su belleza y tranquilidad. Algunos kil&oacute;metros al sur son la Bah&iacute;a Concepci&oacute;n, un agua de superficie, treinta millas largas, protegidas en 3 lados por las playas numerosas y punteadas con las islas. Aqu&iacute; se desarerollan muchos tipos de actividades acu&aacute;ticas pueden ser el kayaking y el windsurfing para nombrar algunos. </p>"
"  "
" 	  <p>Un lugar digno de visitar es la iglesia moderna que es modelo de la iglesia Eiffel de Santa Rosalia. Dos maneras de llegar a la vieja iglesia de la misi&oacute;n son conducir por debajo del Mex un paso superior, y entonces de una derecha inmediata a trav&eacute;s del bosque de la palma; o para caminar peque&ntilde;as calles al norte fuera de ciudad y despu&eacute;s tomar una izquierda a trav&eacute;s de la presa o de la laguna. </p>"
" 	  <p>Cerca de Muleg&eacute; est&aacute;n las monta&ntilde;as de la tabla donde la gente de Cochimi . El Cochimi conserva pinturas rupestres en la cueva </p>"
" 	  <p><span class=""ftecnica"">Fuente: <a href=""http://translate.google.com/translate?hl=es&amp;sl=en&amp;u=http://www.baja.com/lugares/info_mulege.htm&amp;prev=/search%3Fq%3DMulege%26start%3D10%26hl%3Des%26lr%3D%26ie%3DUTF-8%26sa%3DN"">http://www.baja.com/lugares/info_mulege.htm</a></span> </p>"
" 	  <p><strong>Punta Chivato </strong></p>"
" 	  <p>Localizado 12 millas de norte de Mulege. La salida a la playa est&aacute; en la aldea min&uacute;scula de la carretera de Palo Verde. Busque la muestra grande en el lado del oeste de 1 hwy. Camino calificado de la suciedad. Doce millas en longitud. La superficie de la carretera var&iacute;a de bueno a la feria. Hay dos playas a elegir de. La playa principal el acampar m&aacute;s all&aacute; del hotel tiene la agua corriente, tocadores del hoyo y ningunas transmisiones en circuito. El coste es cinco d&oacute;lares por d&iacute;a. Ninguna cortina </p>"
" 	  <p><strong>Arena De Punta</strong> </p>"
" 	  <p>Localizado 11 millas de sur de Mulege en 1 hwy. Busque la muestra peque&ntilde;a en su izquierda. Playa alejada, mezcla de la arena y grava. Ningunos servicios. M&aacute;s expusieron que ma's southerly las playas, que es buena en tiempo muy caliente, y no tan bueno para la mayor&iacute;a de los meses del invierno. Cinco d&oacute;lares por d&iacute;a. </p>"
" 	  <p><strong>Santispac </strong></p>"
" 	  <p>Localizado 12 millas de sur de Mulege en 1 hwy. Visible de la carretera. Playa muy abierta, y conforme a la apretadura. Un restaurante y una panader&iacute;a peque&ntilde;os (Ana) est&aacute; situado en el extremo lejano de la playa. Buena nataci&oacute;n, arena marr&oacute;n. Ninguna cortina. Cinco d&oacute;lares por d&iacute;a </p>"
" 	  <p><strong>Los Cocos</strong> </p>"
" 	  <p>Adyacente a la playa de Santispac. M&aacute;s aislada, pero &eacute;l es la proximidad a los thickets del mangle tiene en cuenta m&aacute;s mosquitos. Tocadores del hoyo y ninguna cortina ni servicios. Buena nataci&oacute;n. Cinco d&oacute;lares por d&iacute;a. </p>"
" 	  <p><strong>EL Burro </strong></p>"
" 	  <p>La v&iacute;a de acceso est&aacute; situada en el &aacute;pice de una esquina aguda. Playa crescent ancha. Algunas chozas de la paja de la palma previeron su uso. Tocadores del hoyo. Buena nataci&oacute;n. Ningunas Transmisiones en circuito. Restaurante peque&ntilde;o (Bertha) situado en el extremo del norte de la playa. Cinco d&oacute;lares por d&iacute;a. </p>"
" 	  <p><strong>Coyote Del EL </strong></p>"
" 	  <p>Algunos &aacute;rboles de palma dispersados. Una playa bonita. Ningunas transmisiones en circuito, tocadores del hoyo. Buenos d&oacute;lares de swimming.Five por d&iacute;a. </p>"
" 	  <p><strong>EL Requeson </strong></p>"
" 	  <p>Lo ma's southerly posible de las buenas playas. Localizado 24 millas de sur de Mulege, y 10 millas m&aacute;s all&aacute; del coyote vare. El acampar en la escupida de la arena jutting hacia fuera en la bah&iacute;a. Ningunos servicios y ningunas transmisiones en circuito. Buena nataci&oacute;n ninguna cortina. Cinco d&oacute;lares por d&iacute;a. </p>"
" 	  <p>El agua del servicio est&aacute; disponible en Mulege c&eacute;ntrico en ambos plazas min&uacute;sculos. Las plantas purificadas del agua se encuentran cerca de la estaci&oacute;n c&eacute;ntrica de Pemex y debajo del puente. El hielo a granel se vende en la planta 2 millas al oeste de la ciudad. Busque la muestra de &quot;Hielo&quot;. Mulege tiene varios almacenes peque&ntilde;os de la tienda de comestibles. el tienda de &quot;Sauls '&quot; (vio -ools '), puede obtener apenas sobre cualquier art&iacute;culo que usted desee pedir de los E.E.U.U.. Toma cerca de tres d&iacute;as y sus precios son muy razonables. Usted tendr&aacute; que conducir al norte a Santa Rosalia para dirigir negocio de actividades bancarias, o llene permanentemente montar tanques del propano de RV. </p>"
" 	  <p class=""ftecnica"">[ Nota Del Redactor: Mientras que el acceso a las playas descritas es generalmente bueno, le sugerir&iacute;amos cheque el camino cuidadosamente para las porciones que pueden ser desafiador del pedacito debido a la arena suave. Muchas de las playas tienen rutas de acceso, algunas numerosas definitivamente m&aacute;s convenientes para los veh&iacute;culos de non-4WD. ] </p>"
" 	  <p class=""ftecnica"">Fuente: <a href=""http://translate.google.com/translate?hl=es&amp;sl=en&amp;u=http://www.rversonline.org/ArtMexMulege.html&amp;prev=/search%3Fq%3DMulege%26start%3D20%26hl%3Des%26lr%3D%26ie%3DUTF-8%26sa%3DN"">http://www.rversonline.org/ArtMexMulege.html</a> </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales <br />"
"  Localidades </td>"
"  <td class=""texto""><p><strong>Delegaci&oacute;n de Bah&iacute;a Tortugas: </strong></p>"
"  <p>Esta poblaci&oacute;n esta ubicada en la zona Pac&iacute;fico Norte del Municipio, su origen parte del desarrollo pesquero, al constituirse en 1945 la primera cooperativa pesquera dedicada a la captura de abul&oacute;n, langosta y caracol. </p>"
"  <p><strong>Subdelegaciones que la Integran: </strong></p>"
"  <p>Puerto Nuevo <br />"
"    Punta Eugenia <br />"
"    Isla Natividad </p>"
"  <p>De los habitantes y moradores de estas comunidades son oriundos y otros avecinados de San Ignacio, Guerrero Negro y Santa Rosal&iacute;a quienes durante los per&iacute;odos de producci&oacute;n desaf&iacute;an el clima y las agresivas aguas del pac&iacute;fico para cumplir su cometido. </p>"
"  <p>Quienes visitan estas comunidades podr&aacute;n constatar las instalaciones pesqueras y la calidad de sus productos, y ante todo, el car&aacute;cter amistoso de sus habitantes. </p>"
"  <p><strong>Delegaci&oacute;n de Bah&iacute;a Asunci&oacute;n: </strong></p>"
"  <p>Esta poblaci&oacute;n surge a partir del crecimiento y desarrollo pesquero de la regi&oacute;n, cuyos requerimientos posibilitaron la creaci&oacute;n de nuevos campamentos que al correr del tiempo se convertir&iacute;an en centros de poblaci&oacute;n; que en este caso se consolid&oacute; en el a&ntilde;o de 1956 con la instalaci&oacute;n de una planta procesadora y empacadora. </p>"
"  <p><strong>Subdelegaciones: </strong></p>"
"  <p>Punta Abreojos <br />"
"    La Bocana <br />"
"    Punta Prieta <br />"
"    San Hip&oacute;lito <br />"
"    San Roque </p>"
"  <p>De igual forma que el resto de las comunidades de la zona Pac&iacute;fico Norte &eacute;stas se caracterizan por su vocaci&oacute;n productiva en la captura de abul&oacute;n, langosta, caracol almeja, que son entre otros productos prestigiados en el comercio internacional. </p>"
"  <p>Esta regi&oacute;n de la Pen&iacute;nsula es la que probablemente est&eacute; mas limitada o racionada en el uso de agua potable, problem&aacute;tica que se ha subsanado con instalaci&oacute;n de desaladoras y el acueducto Vizca&iacute;no-Bah&iacute;a Asunci&oacute;n. </p>"
"  <p><strong>Delegaci&oacute;n de Guerrero Negro: </strong></p>"
"  <p>Esta joven y progresista Poblaci&oacute;n ubicada entre la zona Pac&iacute;fico Norte y el paralelo 28, representa un orgullo para los sudcalifornianos y especialmente para los muleginos; como centro de poblaci&oacute;n industrial se funda a partir de 1954 cuando entra en operaci&oacute;n la Compa&ntilde;&iacute;a Exportadora de Sal. Aunque pocos conocen su verdadera denominaci&oacute;n, oficialmente lleva el nombre de puerto Venustiano Carranza, Guerrero Negro como se le conoce internacionalmente surge de la leyenda del barco Black Warrior hundido frente a sus costas, con un gran cargamento de oro y diamantes. </p>"
"  <p>Para conocer su condici&oacute;n productiva y emprendedora, se hace necesario una visita obligada a las instalaciones y el complejo industrial, dotado de la mas moderna tecnolog&iacute;a. De manera general Guerrero Negro es una poblaci&oacute;n de vanguardia y su econom&iacute;a puede ser considerada como la mas fuerte y estable de la Entidad. </p>"
"  <p>Sus habitantes est&aacute;n forjados en el trabajo y esfuerzo cotidiano y su organizaci&oacute;n social mas s&oacute;lida se encuentra representada por el Sindicato de Trabajadores Salineros. Asimismo dentro de la jurisdicci&oacute;n de esta delegaci&oacute;n, se ubica la laguna de Ojo de Liebre considerado santuario de la ballena gris. </p>"
"  <p>Guerrero Negro, Poblaci&oacute;n relativamente joven, cuenta con leyendas y relatos sobre la presencia extranjera (ingleses) del siglo pasado. As&iacute; como las playas de Malarrimo, punto final de las corrientes mar&iacute;timas de kurosiwo, que originado en los Mares Asi&aacute;ticos presenta a propios y extra&ntilde;os objetos venidos de lugares distantes. </p>"
"  <p><strong>Subdelegaciones: </strong></p>"
"  <p>Ejido Benito Ju&aacute;rez <br />"
"    Colonia Laguneras </p>"
"  <p>Delegaci&oacute;n de Muleg&eacute; </p>"
"  <p>La tradici&oacute;n misional de esta regi&oacute;n encuentra testimonio en la misi&oacute;n de Santa Rosal&iacute;a de Muleg&eacute; fundada en 1701. </p>"
"  <p>La poblaci&oacute;n de Muleg&eacute; manifiesta rasgos pintorescos que contrastan con su vegetaci&oacute;n, formada por un gran palmar de d&aacute;til entre el r&iacute;o y estero. Lo anterior constituye un atractivo para los turistas que acuden de diversas partes del pa&iacute;s y el extranjero a disfrutar de la tranquilidad y confort que se les brinda. As&iacute; tambi&eacute;n la c&aacute;rcel p&uacute;blica constituye un distintivo adicional de este lugar. </p>"
"  <p>El resto de las poblaciones de la regi&oacute;n sur del Municipio, se encuentran los rasgos de la vida rural y campirana en diversas rancher&iacute;as y peque&ntilde;os poblados situados en la zona serrana. Asimismo colinda al sur con la belleza radiante de la Bah&iacute;a Concepci&oacute;n, cuyas playas y fauna marina asombran a sus visitantes. </p>"
"  <p><strong>Subdelegaciones </strong></p>"
"  <p>Palo Verde <br />"
"    San Bruno <br />"
"    San Jos&eacute; de Magdalena <br />"
"    San Lucas <br />"
"    Isla de San Marcos <br />"
"    Santa Agueda <br />"
"    San Estanislao </p>"
"  <p><strong>Delegaci&oacute;n de San Ignacio: </strong></p>"
"  <p>Enclavada en la parte central de la pen&iacute;nsula, esta Poblaci&oacute;n misional se erige como un oasis que a trav&eacute;s del tiempo ha reconfortado a sus habitantes y viajeros, proporcion&aacute;ndoles tranquilidad y remanso. Su fundaci&oacute;n parte en el a&ntilde;o de 1708 con la construcci&oacute;n de la Misi&oacute;n de San Ignacio de Loyola por el misionero Juan Bautista Luyando, los ind&iacute;genas cochim&iacute;es lo llamaban kada kadman, cuyo significado es &quot;arroyo del carrizal&quot;. </p>"
"  <p>San Ignacio es el centro natural de comunicaci&oacute;n y comercio que desde los antepasados ha sido utilizado para ofertar, vender o intercambiar productos regionales. Su poblaci&oacute;n de la sierra y el pac&iacute;fico se ha esforzado en el impulso de actividades como: ganader&iacute;a, agricultura y pesca. </p>"
"  <p>El entorno natural de San Ignacio contrasta entre el majestuoso palmar datilero, la piedra volc&aacute;nica y la presa de agua dulce que complementa un oasis inimaginable. </p>"
"  <p><strong>Subdelegaciones Municipales: </strong></p>"
"  <p>Laguna de San Ignacio <br />"
"    El Patrocinio <br />"
"    San Juan de Las Pilas <br />"
"    San Joaqu&iacute;n <br />"
"    Alfredo V. Bonfil <br />"
"    Santa Martha <br />"
"    San Francisco de La Sierra <br />"
"    San Jos&eacute; de Gracia </p>"
"  <p>En general esta regi&oacute;n del territorio municipal, enmarca la riqueza y testimonio de un gran pasado hist&oacute;rico y el porvenir del futuro inmediato. Visitar San Ignacio y San Francisco de la sierra nos conduce aun reencuentro con esos valores, donde se pueden apreciar las pinturas rupestres de gran fama mundial. </p>"
"  <p><strong>Delegaci&oacute;n de Vizca&iacute;no: </strong></p>"
"  <p>Esta regi&oacute;n es considerada como el coraz&oacute;n agr&iacute;cola del Municipio, la concentraci&oacute;n de mayor habitantes se ubica en el centro de poblaci&oacute;n &quot;Alberto A. Alvarado Aramburo&quot;. Su sistema de organizaci&oacute;n para la producci&oacute;n la integran ejidos, que se han constituido de manera progresiva a su fundaci&oacute;n en el a&ntilde;o de 1966. </p>"
"  <p>Sus esforzados pobladores, hoy sudcalifornianos arribaron de diversas regiones del pa&iacute;s en busca de tierra y sustento familiar. Lo agreste del desierto no fue impedimento para superar la adversidad y triunfar. </p>"
"  <p>Esta regi&oacute;n ha alcanzado un reconocimiento mundial, en virtud que se declar&oacute; reserva de la biosfera una extensi&oacute;n de 2,546,790 hect&aacute;reas, lo que garantiza la preservaci&oacute;n del ecosistema y el h&aacute;bitat de infinidad de especies. </p>"
"  <p><strong>Subdelegaciones: </strong></p>"
"  <p>Ejido Emiliano Zapata <br />"
"    Ejido Guillermo Prieto <br />"
"    Ejido &Aacute;ngel C&eacute;sar Mendoza Aramburo <br />"
"    Ejido Francisco J. M&uacute;jica <br />"
"  Fundo Legal &quot;Villa Alberto Andr&eacute;s Alvarado Aramburo&quot; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y<br /> "
"  Estructura de la<br /> "
"  Administraci&oacute;n <br />"
"  P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><ul>"
"  <li>Cabildo </li>"
"  <li>Presidente Municipal </li>"
"  <li>Secretario Particular de Presidencia </li>"
"  <li>Asesor Jur&iacute;dico Municipal </li>"
"  <li>Directora de Relaciones Publicas </li>"
"  <li>Director de Difuci&oacute;n </li>"
"  <li>Director del Registro P&uacute;blico de la Propiedad y del Comercio </li>"
"  <li>Director de Protecci&oacute;n Civil </li>"
"  <li>Director de Administraci&oacute;n </li>"
"  <li>Director de Recursos Humanos </li>"
"  <li>Director General de Bienestar Social </li>"
"  <li>Director de Acci&oacute;n C&iacute;vica </li>"
"  <li>Director del Deporte </li>"
"  <li>Director de Gestoria y Participaci&oacute;n Ciudadana </li>"
"  <li>Director General de Seguridad P&uacute;blica y Transito Municipal </li>"
"  <li>Director General de Desarrollo </li>"
"  <li>Director de Planeaci&oacute;n y Financiamiento </li>"
"  <li>Director de Turismo </li>"
"  <li>Director General de Asentamientos Humanos, Obras y Servicios P&uacute;blicos </li>"
"  <li>Director de Obras P&uacute;blicas </li>"
"  <li>Director de Desarrollo Hurbano y Ecolog&iacute;a </li>"
"  <li>Director de Catastro </li>"
"  <li>Director del Sistema DIF Municipal </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento Interior del Ayuntamiento. </li>"
"  <li>Rastros. </li>"
"  <li>Bando de Polic&iacute;a y buen Gobierno. </li>"
"  <li>Reglamento de Imagen urbana de Santa Rosal&iacute;a</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los<br /> "
"  Presidentes <br />"
"  Municipales </td>"
"  <td class=""texto"">"
"   <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""222"" align=""center""><strong>Presidente Municipal </strong></td>"
"    <td width=""105"" align=""center""><strong>Periodo <br />"
"    de Gobierno </strong></td>"
"    <td width=""105"" align=""center""><strong>Partido</strong></td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"    Juventino Hern&aacute;ndez Rubio    </td>"
"    <td align=""center"">"
"    1972-1974    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"   Sergio Aguilar Rodr&iacute;guez    </td>"
"    <td align=""center"">"
"    1975-1977    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"    Mario Vargas Aguilar    </td>"
"    <td align=""center"">"
"    1978-1980    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"   Ma. Luisa Salcedo de B    </td>"
"    <td align=""center"">"
"    1980-1981    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"    Marco A. Orozco Avil&eacute;s    </td>"
"    <td align=""center"">"
"    1981-1983    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"   Antonio Hinojosa Cabrera    </td>"
"    <td align=""center"">"
"    1984-1986    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"   <td>"
"   Ra&uacute;l Rouzaud Osuna    </td>"
"    <td align=""center"">"
"    1987-1989"
"        </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Jes&uacute;s Murillo Aguilar</td>"
"    <td align=""center"">"
"    1989-1992    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Alberto Flores Yee</td>"
"    <td align=""center"">"
"    1993-1996    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Jos&eacute; Manuel Rojas Aguilar</td>"
"    <td align=""center"">"
"    1996-1999    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Enrique Garayzar Asiain</td>"
"    <td align=""center"">"
"    1999-2002    </td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Marco Antonio N&uacute;&ntilde;ez Rosas</td>"
"   "
"    "
"    <td align=""center"">"
"		2002-2005  </td>"
"    <td align=""center"">PRI</td>"
"  <tr class=""texto"">"
"    <td>Pedro Graciano Osuna L&oacute;pez</td>"
"    <td align=""center"">"
"		2005-2008   </td>"
"    <td align=""center"">COALICI<U+00D3>N</td>"
"  <tr class=""texto"">"
"    <td>Jos&eacute; Manuel Murillo Peralta </td>"
"    <td align=""center"">"
"    2008-2011    </td>"
"    <td align=""center"">PRD-PT-CONVER</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Guillermo Santill<U+00E1>n Meza</td>"
"    <td align=""center"">2011-2015</td>"
"    <td align=""center"">PRD-PT</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Cecilia L<U+00F3>pez Gonz<U+00E1>lez</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN-PRS</td>"
"  </tr>"
"   </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"	<ul>"
"	<li>Consejo Nacional de Poblaci&oacute;n, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990</em>, UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"  <li>Cordinaci&oacute;n Estatal de Promoci&oacute;n al Turismo de B.C.S., Fideicomiso Estatal de Turismo. Secretar&iacute;a de Turismo. <em>Gu&iacute;a Tur&iacute;stica de Baja California Sur</em>. M&eacute;xico, 2002.</li>"
"  <li>Fideicomiso Estatal de Turismo, Cordinaci&oacute;n Estatal de Promoci&oacute;n al Turismo de B.C.S., <em>La Ruta de las Misiones, </em>Baja California Sur. M&eacute;xico.</li>"
"  <li>Gobierno del Estado de Baja California Sur, <em>www.gbcs.gob.mx</li>"
"  <li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Anuario Esta d&iacute;stico del Estado de Baja California Sur, </em>M&eacute;xico, 2001.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Baja California Sur, <em>Los Municipios de Baja California Sur</em>, en ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987.</li>"
"  <li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal.</li> "
"	</ul> </td> "
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Muleg&eacute;.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""615px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Baja California Sur.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
