"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Baja California Sur.La Paz</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
"  	<td><a name=""00""></a><img src=""03000/03titulo.png"" border=""0"" usemap=""#Enciclopedia""></td>iclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">LA PAZ 	"
" 	</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto""><p>La Paz. </p></td>"
" <td class=""texto""><p>El almirante Sebasti&aacute;n Vizca&iacute;no bautiza en, 1596, como La Paz a la ciudad que hoy es la capital del estado de Baja California Sur. En el a&ntilde;o de 1683 los conquistadores espa&ntilde;oles arribaron a la bah&iacute;a que le pusieron por nombre puerto de Nuestra Se&ntilde;ora de la Paz. Este nombre fue reafirmado en 1720 cuando los padres jesuitas Juan de Ugarte y Jaime Bravo fundaron la Misi&oacute;n de La Paz. De todo esto se deriva el nombre de La Paz </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><img src=""escudos/03esc003.jpg"" alt=""ESCUDO"" width=""150"" /></td>"
"  <td class=""texto""><p>El &aacute;guila estilizada representa a la patria que muestra a la naci&oacute;n mexicana y al mundo, la historia y el potencial econ&oacute;mico del municipio de La Paz. La espada y la cruz motivan el conocimiento de la Conquista y la evangelizaci&oacute;n de la regi&oacute;n. El marco dorado que oprime las garras del &aacute;guila y el marco plateado interior simbolizan la riqueza de las minas de este municipio, cuyas reservas est&aacute;n en posesi&oacute;n del estado en funci&oacute;n del futuro de M&eacute;xico. La franja azul de la orilla con los peces, simbolizan la extensa zona costera del municipio con su abundancia de las m&aacute;s variadas especies de peces, crust&aacute;ceos, moluscos y dem&aacute;s mariscos. </p>"
"  <p>En la mitad del plano interior se muestran dos rect&aacute;ngulos; en el de la izquierda, el a&ntilde;o de 1535, fecha del descubrimiento del territorio en la ciudad de La Paz, y en el de la derecha, el a&ntilde;o de 1697, en el que se inici&oacute; la evangelizaci&oacute;n de California. La calavera de la conquista se perdi&oacute; con el tiempo. En el centro, uniendo estas fechas, est&aacute; un sol apagado que simboliza el pasado hist&oacute;rico. En la mitad inferior se expresa elocuentemente el presente, en el que en 1972 marca la nueva era municipal. </p>"
"  <p>La rueda dentada. simboliza el sol del progreso que ilumina con sus rayos a la municipalidad de La Paz. Expresa su lema: &quot;Paz y Progreso&quot;, mostr&aacute;ndonos en sus haces luminosos las palabras latinas &quot;Coellum, Aqua et Tellusque Valde Bona&quot;, expresando con ello todo el potencial del municipio. con su cielo, agua y tierra buena y pr&oacute;diga. Finalmente, los m&aacute;s potentes rayos iluminan el oriente de cuatro valiosas perlas que simbolizan las cabeceras municipales: La Paz, San Antonio, San Jos&eacute; y Todos Santos.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Con los nav&iacute;os &quot;San L&aacute;zaro&quot;, &quot;Santa Agueda&quot; y &quot;Santo Tom&aacute;s&quot; arriba, en 1535, al actual puerto de La Paz, el conquistador Hern&aacute;n Cort&eacute;s y le da el nombre de bah&iacute;a de Santa Cruz. A&ntilde;os m&aacute;s tarde el almirante Sebasti&aacute;n Vizca&iacute;no bautiza en, 1596, como La Paz a la ciudad que hoy es la capital del estado de Baja California Sur. En 1616 los piratas holandeses, apodados &quot;Los Pichilingues&quot;, anclan sus naves, &quot;Gran Sol&quot; y &quot;Luna Llena&quot;, en una bah&iacute;a cercana a La Paz que lleva actualmente su nombre. </p>"
"	  <p>El almirante Isidro de Atondo y Antill&oacute;n toma posesi&oacute;n, en 1683, del puerto, y a nombre de Carlos 11 de Espa&ntilde;a, lo designa como Puerto de Nuestra Se&ntilde;ora de La Paz. En 1720 es fundada la Misi&oacute;n de La Paz por los padres jesuitas Juan de Ugarte y Jaime Bravo. La capital de las Californias es transferida a La Paz en 1830, siendo su jefe pol&iacute;tico el coronel Manuel Victorio. </p>"
"	  <p>Los comodoros Stockton, Shubreick y Jhones atacan, en 1847, el puerto de La Paz, sin encontrar resistencia. El jefe pol&iacute;tico, Francisco Palacios Miranda, es sometido por el ej&eacute;rcito norteamericano en ese mismo a&ntilde;o. En 1853, el filibustero W&iacute;lliam Walker, en su barco &quot;Carolina&quot;, sorprende a la guarnici&oacute;n pace&ntilde;a, haciendo prisionero al jefe pol&iacute;tico y tomando posesi&oacute;n de las oficinas p&uacute;blicas, estableciendo lo que &eacute;l mismo llama Rep&uacute;blica de las dos Estrellas. </p>"
"	  <p>Ante las amenazas de las tropas todosante&ntilde;as del teniente coronel Manuel M&aacute;rquez de Le&oacute;n, en 1853, el invasor Walker abandona La Paz. En el a&ntilde;o de 1912 el vicepresidente Pino Su&aacute;rez visit&oacute; La Paz y ah&iacute; fue recibido con muestras de simpat&iacute;a. </p>"
"	  <p>Con la reinstalaci&oacute;n del Municipio Libre en 1972, en el territorio de la ciudad de La Paz, se instala la cabecera municipal del primer ayuntamiento. </p>"
"	  <p>En 1975 se aprueba la conversi&oacute;n de estado al entonces Territorio de Baja California Sur, quedando la ciudad de La Paz como cabecera municipal y al mismo tiempo como capital del estado. </p>"
"	  <p>A partir de la llegada de los espa&ntilde;oles a la regi&oacute;n que actualmente ocupa el municipio de La Paz, sus habitantes se vieron sometidos a un cambio radical, tanto en su vida pol&iacute;tica-econ&oacute;mica, como en la social, vi&eacute;ndose en la necesidad de enfrentarse primeramente a los conquistadores y, posteriormente, a piratas norteamericanos y franceses. Asimismo, han luchado en contra de sus compatriotas durante los encuentros de las guerras civiles, militares, etc&eacute;tera. Sin embargo, este municipio ha sabido sobrellevar estas situaciones, convirti&eacute;ndose en la actualidad en el punto principal de Baja California Sur, ya que en &eacute;l se encuentra la sede de los Poderes Ejecutivo, Legislativo y Judicial, que radican en la ciudad de La Paz, capital del estado. </p>"
"	  <p>El desarrollo de las actividades productivas en la ciudad de La Paz refleja, de manera notable, las condiciones de la din&aacute;mica econ&oacute;mica de la zona, en raz&oacute;n a la influencia econ&oacute;mica de esta ciudad capital, en la cual las actividades ocupan un sitio preponderante como factor de suma importancia en el progreso econ&oacute;mico de la localidad, en particular, y del estado, en general, am&eacute;n de ser la puerta de entrada hacia los ancestrales vestigios de los guaycuras.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Manuel M&aacute;rquez de Le&oacute;n</strong> <br />"
"  General, escritor y periodista. Tom&oacute; parte activa en la Guerra de Reforma y contra la intervenci&oacute;n Francesa Liberal, descansa en la Rotonda de los Sudcalifornianos Ilustres en La Paz </p>"
"  <p><strong>Rosaura Zapata Cano </strong><br />"
"  Educadora. Creadora de los jardines de ni&ntilde;os en M&eacute;xico. Descansa en la Rotonda de los Sudcalifornianos Ilustres en La Paz. </p>"
"  <p><strong>Clodomiro Cota M&aacute;rquez </strong><br />"
"  Coronel. Sobresali&oacute; por su lucha a favor de los derechos y libertades individuales y en defensa de la patria oponi&eacute;ndose a la intervenci&oacute;n francesa. </p>"
"  <p><strong>Agust&iacute;n Olachea Avil&eacute;s </strong><br />"
"  General, revolucionario. Secretario de la Defensa Nacional y Gobernador del Territorio de Baja California Sur dos veces. </p>"
"  <p><strong>Melit&oacute;n Alba&ntilde;ez </strong><br />"
"  General, revolucionario. </p>"
"  <p><strong>Domingo Carballo F&eacute;lix </strong><br />"
"  Profesor. Maestro destacado que descansa en Rotonda de los Sudcalifornianos Ilustres en La Paz. </p>"
"  <p><strong>Agust&iacute;n Olachea Avil&eacute;s</strong> <br />"
"  General de Divisi&oacute;n. Exgobernador de Baja California Sur. </p>"
"  <p><strong>Dionisa Villarino Espinoza </strong><br />"
"  Llamada cari&ntilde;osamente la &quot;Nicha&quot; o la &quot;Coronela&quot;, revolucionaria y genuina exponente de la calidad y el valor de la mujer sudcaliforniana. </p>"
"  <p><strong>F&eacute;lix Ortega Aguilar (1868-1929)</strong> <br />"
"  General. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""100%"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"">"
"  <tr class=""subtitulos"">"
"    <td width=""15%"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1534"
"    </center>"
"    </td>"
"    <td>El espa&ntilde;ol Fort&iacute;n Jim&eacute;nez de Bertando&ntilde;a descubri&oacute; la Baja California.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1767"
"    </center>"
"    </td>"
"    <td>Carlos III ordena que sean expulsados los jesuitas.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1768"
"    </center>"
"    </td>"
"    <td>Consumada la expulsi&oacute;n, el virrey Marqu&eacute;s de Croix, de acuerdo con el visitador Jos&eacute; de G&aacute;lvez, conf&iacute;a las misiones a los religiosos franciscanos.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1829"
"    </center>"
"    </td>"
"    <td>La capital de las Californias es cambiada a San Antonio permaneciendo en &eacute;se lugar hasta el siguiente a&ntilde;o.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1836"
"    </center>"
"    </td>"
"    <td>Las municipalidades de San Antonio y La Paz (conjuntamente con San Jos&eacute;) conformaban el partido del sur.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1846"
"    </center>"
"    </td>"
"    <td>Fue tomada la Ensenada de Todos Santos por los invasores norteamericanos.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    <center>"
"    1849"
"    </center>"
"    </td>"
"    <td>Por decreto del jefe pol&iacute;tico, coronel Rafael Espinoza, las comunidades de Todos Santos; San Antonio y La Paz pasan a formar parte de los siete distritos o municipalidades que conformaban el Territorio de Baja California Sur.    </td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1855"
"    </td>"
"    <td>La Diputaci&oacute;n Territorial expidi&oacute; el Estatuto Org&aacute;nico del Territorio de Baja California con el prop&oacute;sito de regular la urbanizaci&oacute;n de la administraci&oacute;n p&uacute;blica de acuerdo a lo establecido en el Plan de Ayutla, que proclamaba que se realizaran elecciones populares para elegir a los nuevos gobernantes.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1857"
"    </td>"
"    <td>El ayuntamiento de Todos Santos organiz&oacute; algunas fuerzas y se uni&oacute; a las de San Jos&eacute;, traslad&aacute;ndose a La Paz para contraponerse al Plan de Tacubaya. Este movimiento lo organizaban y dirig&iacute;an el general Manuel M&aacute;rquez de Le&oacute;n, Mauricio Castro, Pablo Gast&eacute;lum e Ildefonso Green.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1858"
"    </td>"
"    <td>El jefe pol&iacute;tico, Manuel Amado, dispuso que las comunidades; de Todos Santos, San Antonio, San Bartolo y El Rosario, entre otras, se erigieran en pueblos.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1860"
"    </td>"
"    <td>Se expide la Ley Org&aacute;nica fundamentada donde se dispuso que el territorio se dividiera en ocho municipalidades: La Paz, San Antonio, Todos Santos y otras cinco correspondientes a los dem&aacute;s municipios.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1877"
"    </td>"
"    <td>El Plan de Tuxtepec fue proclamado en El Triunfo y las autoridades reconocieron a Porfirio D&iacute;az como presidente interino de la Rep&uacute;blica.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle""><center>"
"    1879"
"    </td>"
"    <td>Llega Manuel M&aacute;rquez de Le&oacute;n a La Paz, donde promueve un pronunciamiento en contra de D&iacute;az, inici&aacute;ndose el movimiento armado el 22 de noviembre.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1913</td>"
"    <td>La oposici&oacute;n al r&eacute;gimen huertista fue dirigida por F&eacute;lix Ortega Aguilar. Los orteguistas ocuparon la plaza de Todos Santos, donde aqu&eacute;l fue sitiado, pero logr&oacute; escapar, retir&aacute;ndose a la Sierra de Las Vinoramas. Posteriormente, Ortega atac&oacute; Cuesta Blanca.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1914</td>"
"    <td>Tras un a&ntilde;o de hostilidades, Ortega lleg&oacute; a La Paz.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td align=""center"" valign=""middle"">1981</td>"
"    <td>Se divide el municipio de La Paz, cre&aacute;ndose el de Los Cabos.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td height=""419"" colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""375""><img src=""mapas/03m003.jpg"" alt=""MAPA"" /></td>"
"    <td><p class=""texto"">La cabecera municipal de La Paz se localiza en los 24<U+00B0> 09 ' latitud norte y en los 110o 19'' longitud oeste, a una altura de 30 msnm; limita al norte con el municipio de Comond&uacute;; al sur con el de Los Cabos; al oeste con el Oc&eacute;ano Pac&iacute;fico y al este con el Golfo de California. Sus litorales alcanzan el 26 por ciento del total de Baja California Sur donde se ubican las islas de San Jos&eacute;, San Francisco, Los Islotes, Partida, Esp&iacute;ritu Santo y Cerralvo. Dentro de la bah&iacute;a de La Paz se localiza la pen&iacute;nsula llamada &quot;El Mogote&quot; que casi se cierra y forma lo que es la Ensenada de La Paz. </p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su superficie es de 15,397.3 kil&oacute;metros cuadrados, que representan el 21.1 por ciento del total del estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Los sistemas orogr&aacute;ficos m&aacute;s importantes se encuentran al norte de la sierra de la Giganta, que al llegar al municipio de La Paz pierde altitud, quedando reducida a s&oacute;lo 250 metros sobre el nivel del mar. Al sur se localiza la sierra de la Laguna. </p>"
"  <p align=""center""><img src=""03003/03m003-01.jpg"" width=""415""/>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio, al igual que el resto del estado, se caracteriza generalmente por la escasez de precipitaci&oacute;n, con temporada de lluvias en los meses de julio, agosto, septiembre y, en mucho menos escala, en diciembre y enero. Debido a la falta de recursos, en el municipio funcionan dos plantas desaladoras a base de energ&iacute;a solar, ubicadas en La Paz y Pichilingue. Con el prop&oacute;sito de alcanzar un equilibrio entre la explotaci&oacute;n y las recargas de los mantos acu&iacute;feros, as&iacute; como preservar la disponibilidad de las aguas subterr&aacute;neas y superficiales, se construyeron por parte de la federaci&oacute;n y del gobierno del estado, dos grandes presas, &quot;Santa In&eacute;s&quot; al pie de la sierra de la Laguna y &quot;Buena Mujer&quot; en sierra de la Cacachia. </p>"
"  <p>En la zona del Pac&iacute;fico las corrientes superficiales son: Arroyo Santa In&eacute;s y el Carrizal; subterr&aacute;neas: subcuenca San Bartolo y un manto acu&iacute;fero con una descarga de 0.29 millones de metros c&uacute;bicos por a&ntilde;o. La parte norte del municipio concentra los arroyos: El Salado, El Caracol, Guadalupe, Datilar y Los Inocentes. La zona de La Paz cuenta con los arroyos superficiales de San Jos&eacute; y El Datilar. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El hecho de que el estado sea atravesado por una serran&iacute;a, determina que en el municipio se presenten climas diferentes entre la costa del Golfo y la del Oc&eacute;ano, clasific&aacute;ndose, principalmente, en tres tipos seco-semic&aacute;lidos, muy secos-semic&aacute;lidos, muy secos-c&aacute;lidos y c&aacute;lidos. La temperatura m&iacute;nima en el municipio se registra en la zona Pac&iacute;fico con l3.6<U+00B0> C., la m&aacute;xima en la bah&iacute;a de La Paz que ha alcanzado hasta 40<U+00B0> C, y la media de 22<U+00B0> C. </p>"
"  <p align=""center""><img src=""03003/03m003-02.jpg"" alt=""Crep&uacute;sculo en las playas de la Paz"" width=""418"" height=""284"" />  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""1619"" class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>Dentro de la superficie del municipio se localizan cuatro tipos de vegetaci&oacute;n, de los cuales dos de ellos son los que predominan; en primer t&eacute;rmino se encuentran los matorrales, determinados por grandes cact&aacute;ceas de tallos carnosos cil&iacute;ndricos o aplanados, como son: los cardones, la yuca, la biznaga, la choya, la pitahaya, el palo de Ad&aacute;n, el garambuIlo, la gobernadora y la jojoba.</p>"
"  <p align=""center""><img src=""03003/03m003-03.jpg"" alt=""Tipo de flora des&eacute;rtica"" width=""350"" />  "
"  <p>En segundo lugar est&aacute; la selva baja, determinada por &aacute;rboles de menos de 15 metros de altura. En ocasiones son abundantes las especies leguminosas espinosas y por lo general se encuentran en suelos profundos, se localizan en la vertiente oriental, la cual presenta mayor precipitaci&oacute;n, que la occidental, las especies m&aacute;s caracter&iacute;sticas son: el torote, el palo de Ad&aacute;n, el lomboy, el palo verde, el palo blanco, el card&oacute;n. la choya, la gobernadora, la pitahaya y la jojoba. </p>"
"  <p>Por &uacute;ltimo, en la parte alta de la Sierra de La Laguna, en donde la precipitaci&oacute;n sobrepasa los 600 mil&iacute;metros anuales, crecen los bosques de pino y encino en proporciones variables, correspondiendo a zonas de climas templados o semifr&iacute;os y sobre suelos poco profundos; las especies dominantes son: el encino negro, el encino roble, el pino pi&ntilde;ero, el madro&ntilde;o y el sotol. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>La distribuci&oacute;n de la fauna silvestre est&aacute; relacionada con los diferentes tipos de vegetaci&oacute;n que predomina, as&iacute; como a la altitud u orograf&iacute;a que presenta. En las llanuras donde hay escasa vegetaci&oacute;n se encuentran varias especies de aves, roedores, carn&iacute;voros y herb&iacute;voros, tales como la &quot;chacuaca&quot; o codorniz, la huilota, liebre, conejo, coyote y zorra, En las regiones des&eacute;rticas, con una vegetaci&oacute;n densa de arbustos y matorrales, generalmente, se localizan animales como la paloma torcaza, el mapache, el babisuri o cacomixtle, el gato mont&eacute;s, el coyote y la zorra. </p>"
"  <p align=""center""><img src=""03003/03m003-04.jpg"" alt=""Venado Bura"" width=""279"" height=""415"" />  "
"  <p>Asimismo, varias especies de aves como el &aacute;guila, &quot;el aura&quot; o zopilote, el gavil&aacute;n, la lechuza y el cuervo. En las sierras m&aacute;s altas se encuentran, entre otros, animales como la paloma de collar, el pitorreal, el venado bura (Odocoileus Hemionus), el zorrillo, la zorra y el puma, que generalmente habitan donde abundan venados, ya que &eacute;stos son su principal alimento. Tambi&eacute;n existen innumerables reptiles por todo el municipio, como las &quot;cachoras&quot; o lagartijas, las iguanas y las diferentes especies de v&iacute;boras, entre las que destacan la cascabel, la sorda, el falso coralillo y la chirrionera. </p>"
"  <p align=""center""><img src=""03003/03m003-05.jpg"" alt=""Lobo Marino"" width=""404""/>  "
"   <p>En cuanto a fauna marina uno de los animales que se ha tomado como representativo de La Paz por su atractivo tur&iacute;stico es el Lobo Marino (Zalophus Californianus) que es un digno representante no solo del Municipio sino de todo el Estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos Naturales </td>"
"  <td class=""texto""><p>Los litorales del municipio que abarcan el 26 por ciento del territorio de Baja California Sur prodigan de una gran variedad de recursos mar&iacute;timos a sus habitantes y visitantes, asimismo cuenta con recursos propios de altas serran&iacute;as como las con&iacute;feras, fauna y vegetaci&oacute;n. Sus r&iacute;os y arroyos tambi&eacute;n son recursos propios del municipio. Se aprovecha especialmente el agua de sus mares. </p>"
"  <p align=""center""><img src=""03003/03m003-06.jpg"" alt=""Balandra"" width=""376"" />  "
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio se encuentra constituido por cuatro tipos de suelo; en sus orillas por aluviales (fluvisoles), en la parte norte central con la terminaci&oacute;n de una franja que viene desde el municipio de Comond&uacute;, as&iacute; como de peque&ntilde;as &aacute;reas en la parte sur, todas ellas de suelos derivados de cenizas volc&aacute;nicas; una sola zona al sur de terrenos litosoles y regosoles y el resto se conforma de suelos aridosoles. </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Palacio Municipal, primer palacio de gobierno (actualmente museo y biblioteca); Unidad Cultural &quot;Jes&uacute;s Castro Ag&uacute;ndez&quot;; Iglesia de San Antonio de Padua, construida en San Antonio; la Catedral de Nuestra Se&ntilde;ora de La Paz, misi&oacute;n fundada en 1720; Misi&oacute;n de Santa Rosa de las Palmas Todos Santos, construida en 1735. </p>"
"  <p align=""center""><img src=""03003/03t003-01.jpg"" alt=""Monumento cola de Ballena"" width=""332""  />"
"	  <p><strong>Obras de Arte </strong></p> "
"  <p><strong>Pintura: </strong>En el municipio existen zonas que atestiguan las presencia de grupos humanos que dejaron, como muestra de su recorrido, las pinturas rupestres, como son: La Grieta o Piedra de los Pescaditos; el Pe&ntilde;asco &quot;&quot;Piedra Pintada&quot;; La Piedra de los Monos; Las Pe&ntilde;as del Rinc&oacute;n de San Antonio; La Boca de San Pedro y las Cuevas de las Calaveras. <U+00A0></p>     </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En la Unidad Cultural Jes&uacute;s Castro Ag&uacute;ndez se encuentra el Teatro de la Ciudad, la Rotonda de los Sudcalifornianos Ilustres. Por otro lado, se cuenta con el Museo Regional de Antropolog&iacute;a e Historia, creado en 1981, la cual tiene dos salas principales, la de exposici&oacute;n de restos arqueol&oacute;gicos de las tribus que habitaron la pen&iacute;nsula (guaycuras, peric&uacute;es y cochim&iacute;es) y la de exposiciones para obras de artistas nacionales y extranjeros.</p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas Populares: Se celebran conmemoraciones c&iacute;vicas de car&aacute;cter nacional y regional; adem&aacute;s, el 13 de mayo se realizan ferias y otras actividades en conmemoraci&oacute;n de la fundaci&oacute;n de la ciudad de La Paz, y el 24 de enero se festeja el D&iacute;a de Nuestra Se&ntilde;ora de La Paz, patrona del lugar. "
"  <p>Danzas: En lo que respecta a bailables t&iacute;picos, en San Antonio se baila la &quot;Suegra y la Cuera&quot;, as&iacute; como la ronda infantil la &quot;Viudita&quot;.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Se conocen algunas melod&iacute;as de origen regional como son: &quot;Costa azul""<U+0080><U+009D>, &quot;Para&iacute;so oculto&quot;, &quot;Tierra Guaycura&quot;, &quot;Puerto de Ilusi&oacute;n&quot; y el &quot;Vals sobre las nubes&quot;. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En la comunidad del Triunfo se aprovecha la palma para tejer sombreros, bolsas, cajas, abanicos y floreros. En San Pedro de La Presa se elaboran cuchillos, espuelas, machetes, dagas y cintos, Otros materiales que tambi&eacute;n se trabajan son la concha, el cuerno de vaca, carey y vaqueta; por &uacute;ltimo, se trabaja en forma m&iacute;nima la alfarer&iacute;a, as&iacute; como la talabarter&iacute;a. Actualmente algunos artesanos reciclan el material de autos viejos que utilizan para realizar cuchillos de gran belleza y calidad. </p>"
"  <p align=""center""><img src=""03003/03t003-02.jpg"" alt=""Artesanias del Municipio"" width=""257""/></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Trajes T&iacute;picos  </p></td>"
"  <td class=""texto""><p>El vestido t&iacute;pico del municipio tambi&eacute;n se utiliza para el resto de estado; en el hombre es pantal&oacute;n de mezclilla y camisola de la misma tela, cubierta por una capa cerrada de gamuza la que se denomina cuera, que generalmente usa el ranchero y va complementada con botines de gamuza, espuelas y polainas de vaqueta. Se ci&ntilde;e el cuerpo con un lazo de piel al que denominan &quot;faja cuero&quot; y el sombrero de palma forrado de piel o gamuza con una correa. En la mujer es una falda de color rojo, tipo semicircular, orlada en la parte inferior por un hol&aacute;n blanco y sin botolladuras; blusa blanca de cuello ovalado y como adorno lleva una planta de pitahaya verde que parte de la orilla de la falda hacia arriba, con tres ramificaciones a la altura interior del busto, rematando cada bifurcaci&oacute;n en una flor del mismo cactus, de donde torna el nombre de Flor de Pitahaya&quot;, Otro de los trajes t&iacute;picos femeninos est&aacute; formado por una caperina de tela blanca con aplicaciones de tul, falda, blusa y huaraches de vaqueta con cintas del mismo material. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Dulces</strong></p>"
"  <p> Guayabate, mangate, pitahayate, panocha de gajo y el piloncillo. <br />"
"    </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p> Licor de damiana. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>La Capital del Estado de Baja California Sur cuenta con interesantes atractivos como son: <br />"
"  La Catedral de Nuestra Se&ntilde;ora de La Paz, fundada en el siglo XVIII, el Jard&iacute;n Velasco, el Centro Cultural &quot;Prof. Jes&uacute;s Castro Ag&uacute;ndez&quot; que alberga al Teatro de la Ciudad y la Galer&iacute;a de arte &quot;Prof. Carlos Olachea B&quot; y la Rotonda de los &quot;Sudcalifornianos IIustres.&quot; El Museo de Antropolog&iacute;a e Historia, alberga en su recinto los vestigios de los antiguos moradores peninsulares desde la prehistoria, y la &eacute;poca colonial. </p>"
"  "
"  	<p>En las cercan&iacute;as de La Paz destacan por su belleza playas como: El Tesoro, Tecolote, Coromuel, Caimancito y Pichilingue (en esta &uacute;ltima se localiza la estaci&oacute;n de transbordadores de que ofrecen servicio a Mazatl&aacute;n y Topolobampo en Sinaloa)Sin olvidar a la Isla Esp&iacute;ritu Santo y sus isletas, donde la pr&aacute;ctica del kayakismo, campismo, ecoturismo, buceo, snorkeleo, pesca deportiva agrandan a&uacute;n mas la gama de atracciones de este bello puerto. </p>"
"  	<p>La Paz es reconocida internacionalmente por su variedad de bellos atardeceres sobre su malec&oacute;n costero, resaltando as&iacute; la inmensa variedad de servicios que se ofrece sobre esta importante avenida, como son: Restaurantes, agencias de viajes y ecoturismo, discotecas, caf&eacute;s, bares y tiendas de artesan&iacute;as </p>"
"  	<p>La Paz, para&iacute;so que se distingue por sus hermosas playas. La Paz es uno de los destinos de playa favoritos de del turismo nacional e internacional. </p>"
"  	<p align=""center""><img src=""03003/03t003-03.jpg"" alt=""Parque Velazco""/>"
"	  <p>El mayor atractivo de La Paz es sus playas, todas bell&iacute;simas, de poca pendiente de arena blanca y suave. Para tomar el sol son ideales, localizadas sobre la carretera a pichilingue: El Coromuel, El Tesoro, Balandra y Pichilingue. Puerto Balandra es considerada una laguna de agua salada con un conjunto de 8 bah&iacute;as con hermosas playas y su hermosa piedra en forma de hongo. </p>  "
"	  <p>El Tecolote, es una de las playas mas grandes de la regi&oacute;n y se encuentra frente a la isla Esp&iacute;ritu Santo y desde la cual se puede partir para visitar la hermosa isla. Todas las playas de La Paz cuentan con servicios desde palapas y ba&ntilde;os, hasta restaurantes, bares y renta de equipo para deportes acu&aacute;ticos. </p>"
"	  <p>La Isla del Esp&iacute;ritu Santo es la m&aacute;s cercana a la bah&iacute;a de La Paz y mas hermosa de todas las islas del mar de Cortez. Sus grandes contrastes entre el color rojizo de su piedra caliza, el azul turquesa de su mar y sus hermosos atardeceres, es un escenario digno de admirarse. <br />"
"  Turistas de todas partes del mundo visitan las caletas de esta isla para acampar, como balneario y para pr&aacute;ctica del buceo en sus profundidades o simplemente para descansar en cualquiera de sus playas. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es La Paz con una poblaci&oacute;n al a&ntilde;o 2000 de 162,954 habitantes. Las localidades m&aacute;s importantes de acuerdo a su poblaci&oacute;n son: <br />"
"  Todos Santos que tiene 3,940 habitantes; El Centenario con 3,472 personas; Chametla tiene 1,829 habitantes y El Pescadero con 1,439. </p>"
"  <p align=""center""><img src=""03003/03g003-01.jpg"" alt=""Todos los Santos La Paz"" width=""375"" height=""303"" />  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"	<p>Ayuntamiento 2015-2018 </p>"
"	<ul>"
"  <li>Presidente Municipal </li>"
"	  <li>Un S&iacute;ndico </li>"
"	  <li>12 regidores de mayor&iacute;a relativa </li>"
"	  <li>7 regidores de representaci&oacute;n proporcional </li>"
"	  </ul>"
"	Principales comisiones del Ayuntamiento:"
"  <ul>"
"  <li>Comisi&oacute;n de Hacienda </li>"
"  <li>Comisi&oacute;n de Atenci&oacute;n Ciudadana </li>"
"  <li>Comisi&oacute;n de Transporte </li>"
"  <li>Comisi&oacute;n de Atenci&oacute;n a la Juventud </li>"
"  <li>Comisi&oacute;n de Asentamientos Humanos y Obras P&uacute;blicas </li>"
"  <li>Comisi&oacute;n de Registro P&uacute;blico de la Propiedad y del Comercio </li>"
"  <li>Comisi&oacute;n de Educaci&oacute;n y Cultura </li>"
"  <li>Comisi&oacute;n de Agua Potable y Alcantarillado </li>"
"  <li>Comisi&oacute;n de Atenci&oacute;n a la Poblaci&oacute;n de Personas con Discapacidad </li>"
"  <li>Comisi&oacute;n de Relaciones Laborales </li>"
"  <li>Comisi&oacute;n de Jubilados, Pensionados y Personas de la Tercera Edad </li>"
"  <li>Comisi&oacute;n de Rastros y Mercados </li>"
"  <li>Comisi&oacute;n de Control y Seguimiento </li>"
"  <li>Comisi&oacute;n de Legislaci&oacute;n y Reglamentaci&oacute;n </li>"
"  <li>Comisi&oacute;n de Turismo y Ecolog&iacute;a </li>"
"  <li>Comisi&oacute;n de Desarrollo Urbano </li>"
"  <li>Comisi&oacute;n de Desarrollo Rural y Electrificaci&oacute;n Rural </li>"
"  <li>Comisi&oacute;n de Deporte y Recreaci&oacute;n </li>"
"  <li>Comisi&oacute;n de Salud </li>"
"  <li>Comisi&oacute;n de Parques, Jardines y Panteones </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </p></td>"
"  <td class=""texto""><p>El gobierno municipal de La Paz cuenta con las siguientes principales dependencias: </p>"
"  				<ul>"
"        <li>Cabildo </li>"
"  				  <li>Presidencia </li>"
"  				  <li>Secretar&iacute;a General </li>"
"  				  <li>Tesorer&iacute;a Municipal </li>"
"  				  <li>COPLADEM </li>"
"  				  <li>Oficial&iacute;a Mayor </li>"
"  				  <li>Direcci&oacute;n General de Seguridad y Tr&aacute;nsito </li>"
"  				  <li>Direcci&oacute;n General de Asentamientos Humanos y Obras P&uacute;blicas </li>"
"  				  <li>Direcci&oacute;n General de Servicios P&uacute;blicos </li>"
"  				  <li>SAPA </li>"
"  				  <li>DIF </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>Su divisi&oacute;n pol&iacute;tica reside en cinco delegaciones, Los"
"Dolores, Todos Santos, San Antonio, Los Barriles y Los Planes, las que"
"se caracterizan por concentrar m&aacute;s de 525 localidades en 51 subdelegaciones,"
"destac&aacute;ndose, entre ellas San Pedro, El Triunfo, San Bartolo, El"
"Pescadero, Los Barriles, El Centenario y San Juan de las Costas.&nbsp; </p>"
"  <p align=""center""><img src=""03003/03g003-02.jpg"" alt=""Palacio municipal""  width=""408"" height=""359"" /> </p>"
"  <p>Los delegados y subdelegados son elegidos por la poblaci&oacute;n mediante"
"    plebiscito cada tres a&ntilde;os. Actualmente se lleva a cabo en el mes"
"    de junio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio La Paz pertenece al distrito federal electoral n&uacute;mero 2 y a los distritos locales electorales n&uacute;mero 1, 2, 3, 4, 5 y 6. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><ul>"
"  <li>Bando de Polic&iacute;a y Buen Gobierno </li>"
"  <li>Reglamento Interior del Ayuntamiento </li>"
"  <li>Reglamento del Patrimonio Municipal </li>"
"  <li>Reglamento de Rediotelefon&iacute;a Rural </li>"
"  <li>Reglamento de Mercados </li>"
"  <li>Reglamento de Aseo y Limpia </li>"
"  <li>Reglamento de Asuntos Internos </li>"
"  <li>Reglamento de Espect&aacute;culos P&uacute;blicos </li>"
"  <li>Reglamento de Anuncios </li>"
"  <li>Reglamento de Aval&uacute;os </li>"
"  <li>Reglamento de Bomberos </li>"
"  <li>Reglamento para el Ejercicio de Comercio en la V&iacute;a P&uacute;blica </li>"
"  <li>Reglamento de Est&iacute;mulos y Recompensas </li>"
"  <li>Reglamento de M&uacute;sicos </li>"
"  <li>Reglamento de Nomenclatura </li>"
"  <li>Reglamento de Planeaci&oacute;n </li>"
"  <li>Reglamento de Cementerios </li>"
"  <li>Reglamento de los Juzgados Calificadores y Conciliadores </li>"
"  <li>Reglamento de la Comisi&oacute;n de Nomenclatura y Numeraci&oacute;n </li>"
"  <li>Reglamento del Servicio de Rastros </li>"
"  <li>Reglamento de Box y Lucha </li>"
"  <li>Reglamento del Parque Funeral</li>"
"  </ul>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"  <table width=""94%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" align=""center"">"
"  <tr class=""subtitulos"" align=""center"">"
"    <td width=""70%""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center>    </td>"
"    <td width=""30%""><center>"
"    <strong>Per&iacute;odo de Gobierno</strong>"
"    </center>    </td>"
"    <td width=""30%"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Alfonso Gonz&aacute;lez Ojeda</td>"
"    <td align=""center"">"
"    1972-1974"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Jorge Santa Ana Gonz&aacute;lez</td>"
"    <td align=""center"">"
"    1975-1977"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Francisco Cardoza Mac&iacute;as</td>"
"    <td align=""center"">"
"    1978-1980"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Mat&iacute;as.Amador Moyr&oacute;n</td>"
"    <td align=""center"">"
"    1981-1983"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>J. Enrique V. Ortega Romero</td>"
"    <td align=""center"">"
"    1984-1986"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Jos&eacute; Carlos Cota Osuna</td>"
"    <td align=""center"">"
"    1987-1989"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Antonio Wilson Gonz&aacute;lez</td>"
"    <td align=""center"">"
"    1990-1993"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Ad&aacute;n Rufo Velarde</td>"
"    <td align=""center"">"
"    1993-1996"
"    </td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Lic. Leonel Efra&iacute;n Cota Monta&ntilde;o</td>"
"    <td align=""center"">"
"    1996-1999"
"    </td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Lic. Alfredo Porras Dom&iacute;nguez</td>"
"    <td align=""center"">"
"    1999-2002"
"    </td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>V&iacute;ctor Manuel Guluarte Castro</td>"
"    <td align=""center"">2002-2005</td>"
"    <td align=""center"">Coal.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>V&iacute;ctor Manuel Castro Cosio</td>"
"    <td align=""center"">"
"    2002-2005"
"    </td>"
"    <td align=""center"">Coal.</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Rosa Delia Cata Monta&ntilde;o </td>"
"    <td align=""center"">2008-2011</td>"
"    <td align=""center"">PRD.CONVR.PT</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Esthela de Jes<U+00FA>s Ponce Beltr<U+00E1>n </td>"
"    <td align=""center"">2011-2015</td>"
"    <td align=""center"">PRI-PVEM</td>"
"  </tr>"
"  <tr class=""texto"">"
"    <td>Armando Mart<U+00ED>nez Vega</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">pan-prs</td>"
"  </tr>"
"  </table>  "
"  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  					<li>Consejo Nacional de Poblaci&oacute;n, <em>La poblaci&oacute;n de los municipios de M&eacute;xico 1950-1990</em>, UNO servicios gr&aacute;ficos, M&eacute;xico, 1994.</li>"
"  					  	<li>Cordinaci&oacute;n Estatal de Promoci&oacute;n al Turismo de B.C.S., Fideicomiso Estatal de Turismo. Secretar&iacute;a de Turismo. <em>Gu&iacute;a Tur&iacute;stica de Baja California Sur> M&eacute;xico, 2002.</li>"
"  					  	<li>Fideicomiso Estatal de Turismo, Cordinaci&oacute;n Estatal de Promoci&oacute;n al Turismo de B.C.S., <em>La Ruta de las Misiones, </em>Baja California Sur. M&eacute;xico.</li>"
"  					  	<li>Gobierno del Estado de Baja California Sur, <em>www.gbcs.gob.mx"
"  					  H. Ayuntamiento de La Paz, B.C.S. "
"  					  Instituto Nacional de Ecolog&iacute;a "
"  					  Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <em>Anuario Esta d&iacute;stico del Estado de Baja California Sur,M&eacute;xico, 2001.</li>"
"  					  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Centro Nacional de Estudios Municipales, Gobierno del Estado de Baja California Sur, <em>Los Municipios de Baja California Sur</em>, en ""<U+0080><U+009C>Colecci&oacute;n: Enciclopedia de los Municipios de M&eacute;xico""<U+0080><U+009D>, Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, 1987."
" 					  	<li>Secretar&iacute;a de Gobernaci&oacute;n, Instituto Nacional para el Federalismo y el Desarrollo Municipal, <em>Sistema Nacional de Informaci&oacute;n Municipal.</li>"
"		  </ul>    </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de La Paz. <U+00A0></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Baja California Sur.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
