"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Del Nayar</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">dEL NAYAR 	"
"  "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""458"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""143"" class=""texto""><p>El Nayar.</p></td>"
" <td class=""texto""><p>El nombre del municipio es en honor del jefe Cora Naye, Nayar &oacute; Nayarit, caudillo, legislador y rey; defensor de su tribu y mantenedor del reino Huacica &oacute; X&eacute;cora.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc009.jpg"" alt=""Escudo de El Nayar""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El color amarillo del centro del c&iacute;rculo es el cielo y significa la prosperidad del municipio. El Ojo de Dios (tsikuri), simboliza los cuatro puntos cardinales o lugares sagrados a donde acuden los Huicholes a rendir culto religioso. Norte (tsakaimuta), hoy Mesa del Nayar; sur (rapawiyeme), hoy lago de Chapala; oriente (wirikuta), hoy Real de Catorce, S.L.P.; poniente (haramara), hoy San Blas.</p>"
"  <p>Al centro del Ojo de Dios, se encuentra la Vara de Mando de la etnia Cora; los listones del escudo representan a los tres sectores m&aacute;s importantes de la poblaci&oacute;n, como son la Cora (guinda), la Huichol (verde) y la mestiza (azul)  Los n&uacute;meros romanos enuncian el n&uacute;mero de ayuntamiento en turno (XIX)La parte naranja simboliza la serran&iacute;a del municipio y la azul el embalse de la Presa de Aguamilpa.</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Lugares como la Piedra del Diablo, La Boquilla y el Paso de la G<U+00FC>ilota, son sitios que cuentan con piedras grabadas con una diversidad de representaciones referidas a la cacer&iacute;a, espirales, hombres, perros, etc.</p>"
"  <p>La localidad de Los Sabinos cuenta con 13 pozos en los que se hallaron importantes reliquias hist&oacute;ricas, en el primero de los cuales, se encontr&oacute; abundante cer&aacute;mica de uso culinario monocroma y esgrafiada en colores, hachas de garganta y puntas de proyectil en obsidiana. En los 12 restantes, restos humanos, algunos decapitados y depositados en vasijas de barro, otros sobre piedras lajas y con cenizas encima y otros m&aacute;s sobre una base de carb&oacute;n y cenizas, estos &uacute;ltimos, se considera que fueron parte de un ritual funerario.</p>"
"  <p>Adem&aacute;s, se encontraron abundantes fragmentos de pipas, lo que hace creer que consum&iacute;an tabaco tra&iacute;do de la costa; se recuperaron objetos de concha, un dije tipo mariposa de concha n&aacute;car, cuentas de collar, hilos, pulseras, anillos, aretes y objetos de cobre, los que, se cree, fueron realizados del periodo que va del a&ntilde;o 700 d. C. a la conquista.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18009/18h009-01.jpg""alt=""misi&oacute;n en la mesa del nayar""/></div></div>  "
"  <p>La conquista emprendida por Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n, inicia la resistencia Cora; destaca la rebeli&oacute;n de Tenamachtli entre los a&ntilde;os 1549 y 1562. Los Coras resistieron diversas expediciones militares, entre ellas, la de 1592 al mando del capit&aacute;n Caldera.</p>"
"  <p>Al iniciarse el siglo XVIII, el gobierno virreinal se propuso conquistar los territorios de la sierra de El Nayar; en respuesta, los ind&iacute;genas asaltaron en el a&ntilde;o de 1720, poblaciones como Acaponeta, Aztl&aacute;n y Sentispac. Dos a&ntilde;os despu&eacute;s, al mando del gobernador Juan Flores de San Pedro, tuvo lugar la incursi&oacute;n militar en La Mesa del Nayar, donde los Coras fueron vencidos pese a la heroica resistencia encabezada por Tlahuitole.</p>"
"  <p>El alfanje del caudillo Cora y los restos mortales del rey Nayarit, fueron trasladados a la capital de la Nueva Espa&ntilde;a donde, en 1723, ser&iacute;an quemados en presencia de la poblaci&oacute;n. En este mismo a&ntilde;o ser&iacute;a fundada la cabecera municipal por los misioneros jesuitas don Antonio de Arias y don Juan Flores de San Pedro, siendo designado, este &uacute;ltimo, gobernador de la provincia.<U+00A0></p><div align=""center""><img width=""370"" src=""18009/18h009-02.jpg""alt=El Rey Nayar./></div>"
"  </div>  "
"  <p>Por casi dos siglos, el actual municipio de El Nayar fue la subprefectura de Jes&uacute;s Mar&iacute;a, dependiente de la capital del territorio de Nayarit. En el gobierno del Gral. Juventino Espinosa S&aacute;nchez, a partir de 1939, alcanz&oacute; la categor&iacute;a de municipio libre.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Nayar &oacute; Nayarit<br />"
"  Caudillo, legislador y rey Cora que vivi&oacute; alrededor del a&ntilde;o 1500 d. C. Fue fundador de los reinos Coras en la sierra nayarita.</p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""81%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1530"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Se inicia la resistencia Cora, ante los embates de Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1601"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Se fund&oacute; el Convento de Huaynamota.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1720"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Los ind&iacute;genas Coras, ante el acoso del Gobierno Virreinal asaltan pueblos en la zona costera.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1722-1723"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Los ind&iacute;genas Coras son vencidos, siendo ejecutado e incinerado el caudillo Tlahuitole junto a los antiguos restos del rey Nayarit. El hecho tuvo lugar en la capital de la Nueva Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1851"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Jes&uacute;s Mar&iacute;a es municipalidad del Departamento de Sentispac del 7<U+00BA> Cant&oacute;n del Estado de Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1857"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Los Coras protagonizaron una de las m&aacute;s grandes rebeliones ind&iacute;genas, del siglo XIX, al mando de Manuel Lozada; por la defensa de la propiedad comunal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1889"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Es subprefectura del territorio de Tepic, con el nombre de La Sierra.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1918"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Se menciona como antigua prefectura de la sierra de Nayarit.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1926-1929"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Grupos Coras participan en el movimiento cristero, haciendo suyas las demandas agrarias.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1939"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">Por decreto del gobernador Juventino Espinosa S&aacute;nchez, El Nayar alcanz&oacute; la categor&iacute;a de municipio libre, con el territorio de la antigua Subprefectura de la Sierra.</td>"
"    </tr>"
"    <tr>"
"    <td width=""27%"" valign=""top"" class=""textabla""><center>"
"    1944"
"    </center></td>"
"    <td width=""73%"" valign=""center"" class=""textabla"">&quot;El Nayar&quot; recibe en definitiva este nombre y se restituye la denominaci&oacute;n a su cabecera municipal, Jes&uacute;s Mar&iacute;a.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""200""><img src=""mapas/18m009.jpg"" alt=""Municipio de El Nayar""/></td>"
"    <td width=""372""><p class=""texto"">El municipio de El Nayar se localiza en la porci&oacute;n nororiental del estado, entre las coordenadas extremas 21<U+00BA> 25 y 22<U+00BA> 40 de latitud norte y del meridiano 103<U+00BA> 58' y 105<U+00BA> 03' de longitud oeste. Limita al norte con el municipio de Acaponeta y el estado de Durango; al sur con los municipios de Tepic, Santa Mar&iacute;a del Oro y la Yesca; al oriente con los estados de Jalisco y Zacatecas y al poniente con los municipios de Santiago Ixcuintla, Acaponeta, Rosamorada y Ruiz.</p>  </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 5,140.34 km2, que representa el 18.3% de la superficie del Estado. Es el municipio de mayor dimensi&oacute;n territorial del estado.<U+00A0></p><div align=""center""><img width=""418"" src=""18009/18m009-01.jpg""alt=""Vista a&eacute;rea de la sierra de El Nayar.""/></div>"
"  </div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra enclavado en la Sierra Madre Occidental por lo que la superficie es altamente accidentada, las principales elevaciones monta&ntilde;osas son: Cerro Dolores con 2,480 msnm, Los Tecolotes con 2,360 msnm, El Aguila con 2,220 msnm, Los Cuervos con 2,140 msnm, La Silla con 2,040 msnm y la Sierra del Nayar con 2,020 msnm. Su formaci&oacute;n se remonta a la era del Cenozoico en el periodo terciario y cuaternario. Las mesetas con valles alcanzan el 13.49% del territorio, los valles con lomer&iacute;os el 0.66%, los valles con ca&ntilde;adas 4.08%; y las monta&ntilde;as, el 81.77%.</p><div align=""center""><img width=""422"" src=""18009/18m009-02.jpg""alt=""panor&aacute;mica de la sierra""/></div>"
"  </div>   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio tiene los siguientes r&iacute;os: r&iacute;o San Pedro que irriga una superficie equivalente al 62% del territorio municipal y el r&iacute;o Bola&ntilde;os-Huaynamota con un 11% de la superficie del municipio. Se dispone del almacenamiento de agua de la presa de Aguamilpa en su tramo presa San Rafael.<U+00A0></p><div align=""center""><img width=""419"" src=""18009/18m009-03.jpg""alt=""Vaso de la presa de Aguamilpa, l&iacute;mite municipal.""/></div>"
"  </div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El Clima predominante es el c&aacute;lido subh&uacute;medo con lluvias en verano, que representa el 75.65% de los climas existentes. El clima templado subh&uacute;medo con lluvias en verano, predomina en el 12.26% de la superficie. Los meses m&aacute;s lluviosos van de junio a septiembre. La precipitaci&oacute;n media anual es de 754 mm. La temperatura media anual es de 25 <U+00BA>C.<U+00A0></p><div align=""center""><img width=""405"" src=""18009/18m009-04.jpg""alt=Puente peatonal r&iacute;o de Jes&uacute;s Mar&iacute;a./></div>"
"  </div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En la regi&oacute;n boscosa las variedades que se encuentran son: el roble, pino triste, pino real y pino. En la selva las especies m&aacute;s sobresalientes son el tepame, papelillo amarillo, tepeguaje, gu&aacute;sima, guapinol; los pastizales m&aacute;s importantes son el zacat&oacute;n, navajita, zacate, y zacate rosado. La fauna silvestre est&aacute; constituida por venados, pumas, tigrillos, jabal&iacute;es, armadillos, conejos, tejones. Adem&aacute;s existe una diversidad de aves y reptiles.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Sus principales recursos naturales son los bosques de roble, pino y encino y las zonas de pastizales para la ganader&iacute;a. Por lo accidentado del terreno no se puede realizar una explotaci&oacute;n adecuada de los recursos forestales.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>EL uso del suelo en la agricultura se realiza en una superficie m&iacute;nima, apenas el 0.66% de la superficie total del municipio se destina a los cultivos del ma&iacute;z, frijol y frutales. Las zonas de pastizales representan el 14.21% de la superficie municipal, utiliz&aacute;ndose para la ganader&iacute;a, una de las actividades m&aacute;s importantes en el municipio. Los bosques y las selvas cubren la mayor parte del territorio con un 58.58 y 34.55%, respectivamente. Sus especies maderables son poco explotadas.</p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio cuenta con diversos monumentos hist&oacute;ricos, entre ellos, el templo franciscano de Jes&uacute;s Mar&iacute;a, arquitectura r&uacute;stica que data de fines del siglo XVIII; el templo r&uacute;stico de Huaynamota, construido por franciscanos en el siglo XIX, la casa del Gobernador Tradicional en la localidad de Santa Teresa, construida de muros de piedra y cubierta con estructura de madera y palma inclinada a cuatro aguas; las ruinas del templo franciscano de Santa Teresa; el templo y curato de San Juan Bautista, localizado en San Juan Peyot&aacute;n, construido en el siglo XIX; el templo de la Sant&iacute;sima Trinidad y sus anexos- casa cural y escuela de evangelizaci&oacute;n, construidos en el siglo XVII.<U+00A0></p><div align=""center""><img width=""370"" src=""18009/18t009-01.jpg""alt=Templo y curato de San Juan Bautista./></div>"
"  </div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el municipio son importantes las festividades Coras y Huicholes. Los Coras realizan la celebraci&oacute;n de la Semana Santa Cora conocida como La Judea, cuyos actos rituales, vistosos y de gran contenido &eacute;tnico y antropol&oacute;gico, se celebran en Jes&uacute;s Mar&iacute;a y Santa Teresa.<U+00A0></p><div align=""center""><img width=""370"" src=""18009/18t009-02.jpg""alt=Templo Franciscano del siglo XVIII en Jes&uacute;s Mar&iacute;a./></div>"
"  </div>  "
"  <p>En la etnia Huichol, cada familia tiene rituales y danzas para infinidad de dioses que representan las fuerzas de la naturaleza y una mezcla de principios de la religi&oacute;n cat&oacute;lica y de la ind&iacute;gena, las m&aacute;s representativas son las de la lluvia, la purificaci&oacute;n de milpas, nacawe, calabazas tiernas, jilotes, elotes, del sol, del peyote, del ma&iacute;z tostado y tortillas de ma&iacute;z crudo.</p>"
"  <p>Estas fiestas no se celebran en fechas determinadas, las realizan de acuerdo a los requerimientos de su producci&oacute;n agr&iacute;cola. Celebran otras fiestas como las de: curaci&oacute;n de la tierra, de los muertos y decoraci&oacute;n de los dioses, las que se realizan cada diez a&ntilde;os.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica </td>"
"  <td class=""texto""><p>La m&uacute;sica que se escucha con m&aacute;s frecuencia es la aut&oacute;ctona, acompa&ntilde;adas de instrumentos como el viol&iacute;n, la flauta y el tambor, todos r&uacute;sticos. Existe en la comunidad principal una banda de m&uacute;sica cuyos integrantes son en su totalidad ind&iacute;genas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Artesan&iacute;as </p></td>"
"  <td class=""texto""><p>En el municipio se fabrican figuras de cer&aacute;mica, cuadros de tejidos, pinturas de fondo religioso y pagano, instrumentos musicales primitivos (violines y flautas), telas de manta con bordados de lana, tablillas de dibujos Huicholes de gran colorido y bolsas de manta y lana.</p>"
"  <p>Tambi&eacute;n es representativa la confecci&oacute;n de trajes t&iacute;picos, Coras y Huicholes, hechos a base de manta, con vistosos bordados de lana de distintos colores que tiene un significado tradicional religioso. Aun y cuando son muy parecidos, los trajes Coras y Huicholes tienen significados religiosos distintos en sus tejidos.</p>"
"  <p>Se elaboran una multitud de reproducciones de animales, entre las que destacan las cabezas de jaguar, m&aacute;scaras y j&iacute;caras cuyo fondo es decorado, al igual que la superficie de los dem&aacute;s objetos, con chaquira de color, pegada con cera; adem&aacute;s, de flechas sagradas adornadas con plumas de &aacute;guila y equ&iacute;pales ceremoniales; y gran cantidad de accesorios personales como collares, pulseras, anillos, etc.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a </p></td>"
"  <td class=""texto""><p>Son muy comunes los alimentosbasados en ma&iacute;z, la carne de venado, los quesos de leche entera y una gran variedad de cecinas. La bebida t&iacute;pica es el tejuino.</p></td>"
"  </tr>"
"   <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""108"" class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>No existen centros tur&iacute;sticos, pero siempre es un atractivo llegar a conocer como viven y piensan las comunidades ind&iacute;genas, que costumbres tienen, cuales son sus tradiciones, ritos y costumbres. La sierra es rica en monta&ntilde;a y bosque. Tiene lagunas, cascadas y manantiales."
"  </p></td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio se integra de 466 localidades, entre las m&aacute;s importantes destacan: Jes&uacute;s Mar&iacute;a con 1,520 habitantes; Mesa del Nayar con 857; Santa Teresa con 827; Los Gavilanes con 546; San Francisco con 537; y, Huaynamota con 528. En &eacute;stas se asienta el 19% de la poblaci&oacute;n total del municipio, el resto se encuentra establecida en 460 localidades extremadamente peque&ntilde;as y dispersas. Es el municipio que presenta la mayor dispersi&oacute;n de poblaci&oacute;n. </p><div align=""center""><img width=""370"" src=""18009/18g009-01.jpg""alt=Panor&aacute;mica de la Mesa del Nayar./></div>"
"  </div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un Presidente Municipal, 1 S&iacute;ndico y 7 Regidores, de estos &uacute;ltimos 5 son de presentaci&oacute;n mayoritaria y 2 de representaci&oacute;n proporcional. Cada uno de ellos tiene un suplente.</p>"
"  <p>Cabe destacar, que para integrar las f&oacute;rmulas electorales para los puestos de regidor de mayor&iacute;a relativa, &eacute;stas se eligen por regiones.</p>"
"  <p>Las comisiones de Cabildo son las siguientes:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"    De Hacienda y Cuenta P&uacute;blica.<br />"
"    De Obras y Servicios P&uacute;blicos.<br />"
"    De Seguridad P&uacute;blica.<br />"
"    De Aseo P&uacute;blico.<br />"
"    De Agua Potable.<br />"
"    De Alumbrado P&uacute;blico.<br />"
"    De Salud.<br />"
"    De Educaci&oacute;n y Cultura.<br />"
"  De Tradiciones y Costumbres.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18009/18og009.jpg"" alt=""Organigrama de El Nayar""/></div></div>"
"  "
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"  IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p align=""center""><div align=""center""><img width=""403"" src=""18009/18g009-02.jpg""alt=""Panor&aacute;mica de la localidad Santa Cruz de Guaybel.""/></div>"
"  </div>  "
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"  b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"  c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"  II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio forma parte del VI Distrito Electoral Local y del II Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""84%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""71%""><center>"
"      <strong>    Nombre del Presidente Municipal"
"      </strong>"
"    </center></td>"
"    <td valign=""center"" width=""29%""><center>"
"      <strong>    Periodo"
"      </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Mariano Sol&iacute;s</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1940-1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Tereso Altamirano</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Prisciliano Rivera</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Catarino Evangelista</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1941-1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Andr&eacute;s Rodr&iacute;guez Aranda</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1943-1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Santiago Romero</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1946-1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Aurelio Canare Medina</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1948-1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Tereso Altamirano</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1950-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Lorenzo Sostenes Molina</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1952-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">M&oacute;nico Evangelista Narciso</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1955-1957"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Santos Aguilar Canare</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1958-1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Francisco Daniel Torres</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1961-1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">M&oacute;nico Evangelista Narciso</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1964-1966"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Antonio Molinar Contreras</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1967-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Crescencio Sol&iacute;s Cruz</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1970-1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Aurelio Canare Medina</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1973-1975"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Eusebio Zeferino Enr&iacute;quez</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1975-1978"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Fortunato Rodr&iacute;guez Villarreal</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1978-1981"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Juventino D&iacute;az Serrano</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1981-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Pedro Camacho de Jes&uacute;s</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1984-1987"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Juventino D&iacute;az Serrano</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1987-1990"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Ambrosio Celestino Flores</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1990-1993"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Gil Sostenes Estrada</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1993-1996"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Jos&eacute; Santos Renter&iacute;a de la Cruz</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">V&iacute;ctor Serrano Molina</td>"
"    <td valign=""center""><center>"
"    1999-"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Manuel Rivera Tais&aacute;n</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Florentino Canare Pe&ntilde;a</td>"
"    <td valign=""center"" width=""29%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Lino Carrillo Carrillo</td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Pedro de la Cruz Flores</td>"
"      <td align=""center"" valign=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Octavio L<U+00F3>pez dela Cruz</td>"
"      <td align=""center"" valign=""center"">2014-2016</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. XIX Ayuntamiento de El Nayar. Plan de Desarrollo Municipal 1996<U+0096>1999.</li>"
"  <li>INEGI, Antecedentes y Creaci&oacute;n de los Municipios del Estado de Nayarit. Investigaci&oacute;n Censal.</li>"
"  <li>INEGI, Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos, Tabulados B&aacute;sicos. </li>"
"  <li>INEGI, El Nayar. Cuaderno Estad&iacute;stico Municipal, 1997. </li>"
"  <li>INEGI, Perfil Sociodemogr&aacute;fico del Estado de Nayarit. 1995. </li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico del Estado de Nayarit. Municipio El Nayar.</li>"
"  <li>SEP- CONAFE. Francisco Flores Soria y Juli&aacute;n Pineda Galaviz. Nayarit. Veinte Municipios.</li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de El Nayar.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
