"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Huajicori</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">HUAJICORI 	"
" 	</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""422"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""179"" class=""texto""><p>Huajicori.</p></td>"
" <td class=""texto""><p>Proviene del t&eacute;rmino Cora ""Huaxi-imi"", sin&oacute;nimo de payol (bisnaga llamada peyote) y ""Huac"", que indica la denominaci&oacute;n de ""mucho peyote""; por lo que Huajicori se interpreta como lugar ""Donde hay mucho peyote"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc005.jpg"" alt=""Escudo de Huajicori""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>La forma del escudo fue inspirada en uno de los principales y tradicionales atractivos con que cuenta el municipio: La Virgen de la Cande laria, a cuyo centro, los petroglifos simbolizan el origen prehisp&aacute;nico del lugar.</p>"
"  <p>El recuadro superior izquierdo representa la arquitectura y el derecho la uni&oacute;n de la etnia; en el fondo de ambos se observa la Sierra Madre Occidental. En la parte inferior, se alude al ganado, la madera, los minerales y la agricultura, como principales elementos de producci&oacute;n.</p>"
"  <p>Al p&iacute;e del Escudo aparecen dos rifles que evocan la &eacute;poca de la guerra cristera, encima de ellos; un list&oacute;n en color rojo que refleja la pasi&oacute;n por las tradiciones del municipio de Huajicori.<br />"
"  </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Instituto Nacional de Antropolog&iacute;a e Historia, tiene registrados cinco sitios con petroglifos correspondientes al periodo de los Concheros, de ellos, el m&aacute;s estudiado se localiza a 4 km. al noroeste de Huajicori, denominado La Pila de los Monos. Se trata de un santuario excepcional, donde la mayor&iacute;a de los s&iacute;mbolos se cincelaron sobre el espejo del agua de las pilas naturales que forman un canal del arroyo Chiote. Los s&iacute;mbolos son diversos; entre ellos, espirales, representaciones humanas, signos solares, fen&oacute;menos celestes, ciclos lunares y serpientes; los m&aacute;s tard&iacute;os, representan personajes con extraordinarios atav&iacute;os, s&iacute;mbolos solares y del peyote que pertenecen al simbolismo Huichol.</p>"
"  <p>De la tradici&oacute;n Aztatl&aacute;n, &uacute;ltima ocupaci&oacute;n prehisp&aacute;nica que se ubica cronol&oacute;gicamente en el a&ntilde;o 700 d.C. hasta la Conquista, se asent&oacute; en este municipio un grupo etnoling<U+00FC>&iacute;stica llamado Tepehuano, que viv&iacute;a en el declive de la sierra y fue tributario del Se&ntilde;or&iacute;o Aztatl&aacute;n, el m&aacute;s importante de ese periodo cultural del cual tom&oacute; su nombre. La evangelizaci&oacute;n de Quiviquinta y otros pueblos, se dio por la creaci&oacute;n del Convento de Centicpac (Sentispac), creado en 1569.</p>"
"  <p>El 22 de Mayo de 1714, se logr&oacute; de la Nueva Vizcaya (Hoy Durango) el fundo legal de Huajicori, mediante una merced otorgada por don. Luis Ruiz de Guadiana, Alcalde mayor y capit&aacute;n de la Nueva Vizcaya. La cristianizaci&oacute;n, trajo consigo la construcci&oacute;n del templo franciscano de La Cande laria en 1824.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18005/18h005-01.jpg""alt=""templo de la cande laria""/></div></div>  "
"  <p>El 3 de octubre de 1835, Huajicori se estableci&oacute; como cabeza de curato, al pi&eacute; de la sierra, con juez de paz y 242 habitantes,.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Fray Andr&eacute;s de Medina. Primer evangelizador de los pueblos ind&iacute;genas de la regi&oacute;n.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td width=""11%"" valign=""top"" align=""center"" class=""textabla""><center>"
"      1569"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Inici&oacute; la Evangelizaci&oacute;n, desde el Convento de Centicpac (Sentispac).</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1714"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se dot&oacute; de fundo legal a Huajicori, por merced otorgada por don Luis Ruiz de Guadiana.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1824"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se construy&oacute; el templo de La Cande laria.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1835"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se estableci&oacute; como cabeza de curato con juez de paz.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1855"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se le asign&oacute; partida presupuestal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1885"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Apareci&oacute; en la primera divisi&oacute;n pol&iacute;tica municipal, judicial y fiscal del territorio de Tepic, perteneciendo al partido del municipio de Acaponeta.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1917"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se erigi&oacute; en municipio, al entrar en vigor la Constituci&oacute;n Pol&iacute;tica promulgada por el Presidente Carranza.</td>"
"    </tr>"
"    "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""256""><img src=""mapas/18m005.jpg"" alt=""Municipio de Huajicori""/></td>"
"    <td width=""316""><p class=""texto"">El municipio se localiza dentro de la regi&oacute;n serrana del estado, en las coordenadas extremas siguientes: latitud norte del paralelo 22<U+00B0> 32' y 23<U+00B0> 05' y del meridiano 104<U+00B0> 54' al 105<U+00B0> 31' de longitud oeste, aproximadamente a 87 kil&oacute;metros de la capital de la entidad. Limita al norte con el estado de Durango; al sur con el municipio de Acaponeta; al oriente con el mismo estado de Durango y al poniente con el estado de Sinaloa.</p>  </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial, es de 2,229.55 km<U+00B2> que representan el 9.43% de la superficie total del estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La regi&oacute;n municipal se encuentra enclavada en la Sierra Madre Occidental, por lo que el terreno es altamente accidentado, las principales elevaciones monta&ntilde;osas son los cerros Sapo Grande con 2,180 msnm; El Toloache con 2,060 msnm; y Cajones con 1,880 msnm. Las regiones semiplanas abarcan, aproximadamente, el 5% de la superficie del municipio.</p>"
"  <p align=""center""><div align=""center""><img width=""421"" src=""18005/18m005-01.jpg""alt=""paisaje monta&ntilde;oso""/></div>"
"  </div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por el municipio escurren los r&iacute;os Acaponeta, Las Ca&ntilde;as y El Riecito; que son de caudal permanente; seis manantiales; y una peque&ntilde;a laguna llamada La Catalina.</p>"
"  <p align=""center""><div align=""center""><img width=""420"" src=""18005/18m005-02.jpg""alt=""puente picacheros sobre r&iacute;o acapotena""/></div>"
"  </div>   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido, semic&aacute;lido y, en una peque&ntilde;a porci&oacute;n de la regi&oacute;n serrana, templado. La precipitaci&oacute;n media anual es de 1,478 mm, 92 % de ellos se precipitan en los meses de julio a septiembre. La temperatura media anual es de 23.1<U+00B0> C.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18005/18m005-03.jpg""alt=""&aacute;rbol de cuastecomate""/></div></div>   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Los bosques maderables de encino, pino y cedro, cubren una buena superficie del municipio, sobre todo en la regi&oacute;n serrana, pero por lo accidentado del terreno no se puede tener acceso para su &oacute;ptima explotaci&oacute;n. Se cuenta con zonas de selva y pastizales, adem&aacute;s de una fauna silvestre constituida por venados, pumas, tigrillos, jabal&iacute;es, linces, conejos, armadillos, tejones, palomas de collar, perdices y guajolotes silvestres.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18005/18m005-04.jpg""alt=""flor serrana denimonada &quot;flor amarilla&quot;""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El municipio es rico en minerales, de donde se extrae principalmente plomo, oro y plata. Actualmente, s&oacute;lo se explotan yacimientos peque&ntilde;os que, por falta de infraestructura para la exploraci&oacute;n y explotaci&oacute;n, no son suficientemente aprovechados.</p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Se practica la agricultura en el 1.17 % de la superficie municipal, destin&aacute;ndose a los cultivos b&aacute;sicos de ma&iacute;z, frijol, jamaica y &aacute;rboles frutales. Las zonas de pastizales que representan el 5.43 % de la superficie, son utilizadas para la ganader&iacute;a, actividad importante en el municipio. Los bosques y las selvas cubren el 56% y 36.8% de la extensi&oacute;n municipal, respectivamente.</p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>La cabecera municipal, cuenta con el m&aacute;s interesante Templo Barroco del estado dedicado a la Virgen de la Candelaria, su construcci&oacute;n data del a&ntilde;o 1824 y en ella es posible encontrar piezas con motivos religiosos, talladas en madera, pertenecientes a la &eacute;poca colonial.</p>"
"  <p align=""center""><div align=""center""><img width=""418"" src=""18005/18t005-01.jpg""alt=""arquitectura tipica""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El d&iacute;a 2 de enero de cada a&ntilde;o se venera a la Virgen de la Cande laria, para lo cual se organizan peregrinaciones, danzas, juegos pirot&eacute;cnicos, actividades religiosas, bailes y eventos deportivos, que atraen a vecinos del estado y de otros estados como Durango, Sinaloa y Sonora."
"  <p>Existe una leyenda sobre la Virgen de la Cande laria, la cual dice que, poco despu&eacute;s de que se trazara el pueblo, apareci&oacute; flotando en el r&iacute;o Acaponeta un gran bule (vasija hecha con el fruto de una planta a la que los ind&iacute;genas llaman cuastecomate), el cual fue sacado de la corriente por una lavandera ind&iacute;gena; en &eacute;stese encontraba una imagen de aproximadamente 40 cm de altura, de la Virgen de la Cande laria, hecha de pasta resquebrajada.</p>"
"  <p>En las localidades de las Gu&aacute;simas, Contade&ntilde;o y Zuntenco, sigue vigente la pr&aacute;ctica de las danzas tradicionales ind&iacute;genas.</p>"
"  <p> </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En las comunidades ind&iacute;genas se sigue practicando la m&uacute;sica tradicional con instrumentos de cuerda como violines, sonajas y tambores. En localidades con mayor poblaci&oacute;n, la m&uacute;sica de banda es tambi&eacute;n escuchada.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Artesan&iacute;as </p></td>"
"  <td class=""texto""><p>Las artesan&iacute;as que sobresalen son: mantas bordadas con motivos religiosos, morrales de lana e hilo, pulseras y aretes de chaquira, arcos y flechas, ojos de dios, tambores, entre otras.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18005/18t005-02.jpg""alt=""artesania tepeguana""/></div></div>  "
"  <p><U+00A0></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a </p></td>"
"  <td class=""texto""><p>En la mayor parte del municipio se preparan platillos con base a carne de res, cerdo y animales silvestres como el venado.</p></td>"
"  </tr>"
"  "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>El municipio cuenta con bellos atractivos tur&iacute;sticos, entre los que destacan: el Templo Barroco en el que se venera a la Virgen de la Candelaria, cuya fiesta religiosa, celebrada a&ntilde;os tras a&ntilde;o del 1 al 5 de febrero, es una de las m&aacute;s renombradas y antiguas del estado; sus aguas termales del manantial ""Caramota"", situado a siete kil&oacute;metros de la cabecera municipal; sus aguas alcalinas, a las que se atribuyen propiedades curativas; las festividades ind&iacute;genas de Semana Santa; el centro ceremonial de Mesa de Ricos; y sus monta&ntilde;as, en las que es posible llevar a cabo turismo ecol&oacute;gico y gozar de su rica fauna.</p>"
"  <p align=""center""><div align=""center""><img width=""423"" src=""18005/18t005-03.jpg""alt=""aguastermales de caramota""/></div></div>  </td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; constituido por 170 localidades rurales, entre las que destacan: Huajicori, con 2,201 habitantes; San Andr&eacute;s Milpillas con 578; Quiviquinta con 440; Mineral de Cucharas con 325; y, San Francisco del Caim&aacute;n participa con 325 habitantes.</p>"
"  <p><p align=""center""><div align=""center""><img width=""420"" src=""18005/18g005-01.jpg""alt=/></div></p></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico, y siete Regidores. De estos &uacute;ltimos, 5 son de mayor&iacute;a relativa y 2 de representaci&oacute;n proporcional, todos ellos con un suplente.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18005/18g005-02.jpg""alt=/></div>"
"    </p>"
"  </div>  "
"  <p>Las comisiones de Cabildo son las siguientes:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"  De Asuntos Constitucionales y Reglamentos<br />"
"  De Salubridad y Bienestar Social<br />"
"  De Obras y Servicios P&uacute;blicos<br />"
"  De Hacienda y Cuenta P&uacute;blica<br />"
"  De Planeaci&oacute;n del Desarrollo Econ&oacute;mico y Social<br />"
"  De Justicia y Seguridad P&uacute;blica<br />"
"  De Control y Administraci&oacute;n del Desarrollo Urbano y Ecol&oacute;gico<br />"
"  De Educaci&oacute;n y Cultura, Deporte y Recreaci&oacute;n<br />"
"  De Consulta y Participaci&oacute;n Ciudadana sobre Seguridad P&uacute;blica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18005/18og005.jpg"" alt=""Organigrama de Huajicori""/></div>"
"  </p>"
"  </div>"
"  "
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>  "
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al XVIII distrito electoral local y al I distrito electoral federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento del Consejo de Desarrollo Social Municipal<br />"
"  Reglamento de Polic&iacute;a y Buen Gobierno<br />"
"  Reglamento de Jueces Auxiliares<br />"
"  Reglamento de Alcoholes<br />"
"  Reglamento de Tablajeros<br />"
"  Reglamento de Sesiones de Cabildo</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""87%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""74%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""26%""><center>"
"    Per&iacute;odo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Praxedis Flores</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Juan de la Paz L&oacute;pez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1927"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Eugenio Guzm&aacute;n Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Amado F. Ch&aacute;vez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1929"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Antonio Mu&ntilde;iz</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1930"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Ignacio Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1931-1932"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Francisco Salas</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Jos&eacute; Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1934"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Jos&eacute; Osuna</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1935-1936"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Marcos de la Paz</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1937-1938"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Victorino S&aacute;nchez Rangel</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1939-1940"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Wilfrido Osuna S&aacute;nchez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Alejandro Mayorqu&iacute;n Osuna</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1943-1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Celestino Flores Pe&ntilde;a</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Marcos de la Paz Garc&iacute;a</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1946-1948"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Agapito G&oacute;mez G&oacute;mez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1949-1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Victorino S&aacute;nchez Rangel</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1952-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">El&iacute;as Aguilar Salas</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Agapito G&oacute;mez G&oacute;mez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1958-1960"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Quint&iacute;n Rangel Coronado</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Canuto Mayorqu&iacute;n Casta&ntilde;eda</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1964-1966"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">El&iacute;as Aguilar Salas</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1967-1969"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Melesio Ochoa Pastrana</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1970-1972"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">P&aacute;nfilo Medrano Silva</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1973-1975"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Clemente Mayorqu&iacute;n Valverde</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1976-1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Pedro S&aacute;nchez Partida</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1979-1981"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Fulgencio Aguilar Mayorqu&iacute;n</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1981-1984"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Agust&iacute;n Casta&ntilde;eda Rangel</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1984-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Carlos Salas Reyes</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Heriberto Rangel Cortes</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Salvador Casta&ntilde;eda Rangel</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Mart&iacute;n Coronado Viera</td>"
"    <td valign=""center"" width=""26%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Sim&oacute;n S&aacute;nchez Partida</td>"
"    <td valign=""center""><center>"
"    1999-2002"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Mar&iacute;n Alvarez Barraza</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""74%"">Marco Antonio Ochoa S&aacute;nchez</td>"
"    <td valign=""center"" width=""26%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Hector G&oacute;mez Gurrola </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Saul S<U+00E1>nchez Rivera</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Sergio Rangel Cervantes</td>"
"    <td align=""center"" valign=""center"">2014-2017</td>"
"  </tr>"
"  </table>   </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998, INEGI. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990, INEGI. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos, Tabulados B&aacute;sicos. INEGI </li>"
"  <li>INEGI, Huajicori. Cuaderno Estad&iacute;stico Municipal, 1993, INEGI. </li>"
"  <li>INEGI, Perfil Sociodemogr&aacute;fico del Estado de Nayarit, INEGI, 1995. </li>"
"  <li>Municipio de Huajicori. Patrimonio Tur&iacute;stico del Estado de Nayarit.</li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit.Presupuesto de Egresos del Municipio de Huajicori 1999.</li>"
"  <li>SEP. CONAFE.Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n.""Nayarit 20 Municipios"".1997. </li>"
"  <li>SEP-INEA, Historia M&iacute;nima de Nayarit, 1996. SEP-INEA. </li>"
"  <li>NayaritIV H. Ayuntamiento de Huajicori. Plan Municipal de Desarrollo 1996-1999.</li>"
"  </ul>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huajicori.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
