"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Compostela</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">COMPOSTELA 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""459"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""142"" class=""texto"">Compostela.</td>"
" <td class=""texto""><p>La palabra ""Compostela"" significa ""Campo de Estrellas"" del lat&iacute;n ""campus stellae"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc004.jpg"" alt=""Escudo de Compostela""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El escudo de armas de Compostela est&aacute; dividido en dos partes y es samn&iacute;tico, en la parte superior, tiene al centro una estrella de ocho aristas de color oro sobre un fondo azul, y en la parte inferior, seis fajas estrechas ondeadas en color azur (azul fuerte) y plata que manifiestan el movimiento ondulatorio del agua. Al timbre (insignias de arriba del escudo), le corresponde la corona o coronel de la &eacute;poca de los Reyes Cat&oacute;licos, en color azur y amarillo oro.</p>"
"    <p>La estrella resplandece al centro de un espacio celeste vac&iacute;o sobre la inmensidad del mar, que le da el nombre a Compostela.</p>"
"  <p>El blas&oacute;n est&aacute; adornado con un bello lambrequ&iacute;n; la parte de arriba (corona o coronel) est&aacute; formada con flecos blancos, dorados sobre las volutas y hojas de acanto azul con dorado; la parte de abajo con flecos azules y blancos, tres hojas de acanto doradas al centro y un filo dorado en el lambrequ&iacute;n, que nace en el remate de las hojas y sube a la mitad del agua tocando las volutas de las hojas de acanto. El color plata, es blanco brillante. Al pie se observa una banda azul y est&aacute; impreso el nombre de Compostela. Los atributos del escudo son: una estrella, el cielo y el agua.<br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica, fue habitada por los Se&ntilde;or&iacute;os de Mazat&aacute;n, tributario del reino de Xalisco y Zacualpan. En 1525, arrib&oacute; a ""Jaltemba"" Francisco Cort&eacute;s de San Buenaventura y prosigui&oacute; hacia ""Tintoc"", en Bah&iacute;a de Banderas. La ciudad fue fundada en 1530, por Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n con el nombre de ""Villa del Esp&iacute;ritu de la Nueva Galicia"". En 1532, su nombre cambi&oacute; a ""Santiago de Compostela"", debido a que la capital de la Nueva Galicia, Santiago de Compostela, establecida en el territorio que hoy ocupa Tepic, fue trasladada al valle de Coatl&aacute;n. En 1540, Crist&oacute;bal de O&ntilde;ate la llam&oacute; ""Compostela"", actual nombre del municipio.</p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""18004/18h004-01.jpg""alt=""petroglifo""/></div></div>"
"  <p>El 13 de febrero de 1548, el emperador Carlos V, estableci&oacute; en esta ciudad una Audiencia de Cuatro Oidores, en la que el primer alcalde mayor de dicha Audiencia, inici&oacute; sus funciones el 21 de enero de 1549. En julio de 1549, Compostela fue sede del primer Obispado de la Nueva Galicia por bula papal, su Obispo recibi&oacute; el t&iacute;tulo de Compostelano. El 10 de mayo de 1560, la Audiencia y el Obispado pasaron a Guadalajara, nueva capital de la Nueva Galicia.</p>"
"  <p>Durante los siglos XVI y XVII, destacaron actividades como el cultivo de tabaco en los valles (destac&oacute; por su importancia la Hacienda Mitavalles) y la miner&iacute;a, en las extensas zonas serranas. En el siglo XVIII, fue una de las cuatro alcald&iacute;as mayores del Estado de Jalisco pasando a ser en 1846, departamento del S&eacute;ptimo Cant&oacute;n del Estado de Jalisco. En 1876, el general Guillermo Carbo, dispuso la ocupaci&oacute;n de Compostela para contrarrestar a las fuerzas lozadistas que estaban invadiendo el territorio. M&aacute;s tarde, en 1885; fue convertida en prefectura del nuevo territorio de Tepic, y en 1887; en uno de sus seis partidos. Para el a&ntilde;o de 1918, con la promulgaci&oacute;n de la Constituci&oacute;n del Estado de Nayarit, se cre&oacute; el municipio de Compostela como parte del territorio de la entidad.</p>"
"  <p>Durante la lucha revolucionaria, en 1924, se libraron en su territorio diversos combates entre las fuerzas del gobierno y los partidarios de Adolfo de la Huerta. Entre 1928 y 1930, se impulsa el movimiento agrario, encabezado por Guillermo Flores Mu&ntilde;oz y otros l&iacute;deres, que culmina con el reparto agrario, beneficiando a numerosos campesinos. A principio de los a&ntilde;os sesenta, se pavimenta la carretera federal Tepic- Puerto Vallarta, integrando al municipio con la localidad de Valle de Banderas. En 1970, se marca el despegue del desarrollo tur&iacute;stico, con la creaci&oacute;n del fideicomiso de Bah&iacute;a de Banderas; del cual se separar&iacute;a en 1989, conformando los 20 municipios del Estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Rosa Navarro<br />"
"  Poetisa y maestra liberal, colabor&oacute; con Manuel L&oacute;pez Cotilla en la reforma educativa; fundadora de la Escuela de Farmacia de Liceo para Mujeres de Guadalajara, y colaboradora de peri&oacute;dicos y semanarios de M&eacute;xico.</p>"
"    <p>Fernando Monta&ntilde;o (1836-1887)<br />"
"    Maestro normalista distinguido, director de escuelas e inspector de instrucci&oacute;n p&uacute;blica en Baja California, declarado benem&eacute;rito del estado de Nayarit por su labor educativa. Fue maestro de personalidades como: Amado Nervo, Leopoldo Mercado, Alfredo Narv&aacute;ez, Carmen Bustamante, entre otras.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1540"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Crist&oacute;bal de O&ntilde;ate, cambi&oacute; al Valle de Coatl&aacute;n, a la ciudad de Santiago de Galicia de Compostela.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1549"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Se erigi&oacute; el obispado de la Nueva Galicia.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1560"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">La Capital y el obispado de la Nueva Galicia, se trasladan a Guadalajara, Jalisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1823"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">21 de junio, se convierte en partido del Estado de Jalisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1846"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">18 de septiembre, se transforma en departamento del S&eacute;ptimo Cant&oacute;n del Estado de Jalisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1876"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">El Gral. Guillermo Flores Carb&oacute;, dispuso la ocupaci&oacute;n de Compostela, para contrarrestar a las fuerzas lozadistas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1887"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Se convierte en uno de los seis partidos del territorio de Tepic.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1918"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">5 de febrero, se declara en municipio Libre y Soberano del Estado de Nayarit.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1924"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Libran combate las fuerzas del gobierno y partidarios del Gral. Huerta.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1928<U+0096>1930"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Guillermo Flores Mu&ntilde;oz, impulsa el movimiento agrario, culminando con la dotaci&oacute;n de tierras a numerosos campesinos.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1960"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Se pavimenta la carretera federal Tepic<U+0096>Puerto Vallarta, Jalisco.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1970"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">Se crea el fideicomiso Bah&iacute;a de Banderas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""16%"" valign=""top"" class=""texto""><center>"
"    1989"
"    </center></td>"
"    <td width=""84%"" valign=""center"" class=""texto"">13 de diciembre, se segrega de Compostela la localidad de Valle de Banderas, para dar paso a su municipalizaci&oacute;n.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""260""><img src=""mapas/18m004.jpg"" alt=""Municipio de Compostela""/></td>"
"    <td width=""312""><p class=""texto"">El municipio de Compostela se localiza en la costa sur del estado, limita al norte con San Blas y Xalisco; al sur con el municipio de Bah&iacute;a de Banderas y el estado de Jalisco; al este con los municipios de Santa Mar&iacute;a del Oro, San Pedro Lagunillas y el estado de Jalisco; y al oeste, con el Oc&eacute;ano Pac&iacute;fico. Se ubica dentro de las coordenadas geogr&aacute;ficas extremas entre los paralelos 21<U+00BA>22' a 20<U+00BA>52' de latitud norte; y los meridianos 104<U+00BA>49' a 105<U+00BA>22' de longitud oeste.</p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una extensi&oacute;n territorial de 1,895.15 km2, que representan el 6.76% de la superficie total del Estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio est&aacute; constituido por terrenos de dep&oacute;sitos sedimentarios cl&aacute;sicos del terciario, afloramiento de rocas sedimentarias marinas y metam&oacute;rficas del mesozoico. Presenta tres formas de relieve: la primera corresponde a zonas accidentadas en el 72% de la superficie; la segunda a zonas planas con el 21% de la superficie, y la tercera a zonas semiplanas con una superficie del 7%.</p>"
"    <p>Las zonas accidentadas, se localizan en el norte, centro, este, y suroeste, formadas por elevaciones como la Sierra de Zapot&aacute;n con una altitud de 1,520 msnm; el cerro Buenavista con 1,380 msnm; cerro El Negro con 1,240 msnm; y cerro El Molote con 1,060 msnm. La altura media sobre el nivel del mar es de 260 metros.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Cuenta con los siguientes r&iacute;os: Refili&oacute;n, Huicicila, Iztapa y Ameca. Arroyos de caudal permanente, tales como: El Zapotl&aacute;n, Iztapa, Miravalles, Marcos, El Monte&oacute;n, La Tigrera.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es semic&aacute;lido, con lluvias de julio a septiembre, los meses calurosos son abril y mayo. La precipitaci&oacute;n media anual es de 968.5 mm. La temperatura media anual es de 22.9 <U+00BA>C. Los vientos van en direcci&oacute;n hacia el sudeste.</p>"
"    <p align=""center""><div align=""center""><img width=""419"" src=""18004/18m004-01.jpg""alt=""vista al mar rincon de guayabitos""/></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es abundante, con plantas semitropicales hacia la costa y la parte boscosa de la sierra. En la fauna del municipio se encuentran mam&iacute;feros terrestres, tales como el venado, coyote, jabal&iacute;, liebre, tigrillo; y una gran variedad de aves y abundantes especies marinas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Los principales recursos naturales del municipio son los tur&iacute;sticos y pesqueros, por su vasto litoral y playas de gran belleza. Adem&aacute;s, cuenta con zonas agr&iacute;colas y pecuarias, y un terreno monta&ntilde;oso rico en recursos forestales y tur&iacute;sticos.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte de las tierras son de uso agr&iacute;cola, forestal y minero. Compostela cuenta con una superficie de 184,800 hect&aacute;reas, de las cuales el 43.3%, son de uso agr&iacute;cola; el 49%, son de uso pecuario; el 6.9%, son de uso forestal; y &uacute;nicamente el 0.8%, son de uso urbano. La tenencia de la tierra es preponderantemente ejidal.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Parroquia de Santiago de Compostela, la Casa Cural y la Presidencia Municipal. En Zapot&aacute;n, el templo de San Francisco de As&iacute;s; en la hacienda de Miravalles la Capilla de la Virgen de Guadalupe; en Mazat&aacute;n el templo de la Virgen de la Natividad, del siglo XVII.</p>"
"    <p align=""center""><div align=""center""><img width=""400"" src=""18004/18t004-01.jpg""alt=""templo de santiago de compostela""/></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En 1972, Salvador Guti&eacute;rrez Contreras fund&oacute; en la Presidencia Municipal de la cabecera, el museo de la regi&oacute;n. Aqu&iacute; se exhiben piezas arqueol&oacute;gicas encontradas en los alrededores de Compostela y Zacualpan, tales como representaciones humanas, animales y mitol&oacute;gicas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas del Se&ntilde;or de la Misericordia que se realizan en diciembre, destacan el fervor religioso que priva en la localidad. Se realizan peregrinaciones con representaciones en vivo, carros aleg&oacute;ricos, juegos pirot&eacute;cnicos, acompa&ntilde;adas con danzas prehisp&aacute;nicas.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Es popular la banda tipo sinaloense, pero tambi&eacute;n se escucha el Mariachi.</p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Artesan&iacute;as </p></td>"
"  <td class=""texto""><p>Es caracter&iacute;stica la elaboraci&oacute;n manual de puros con hojas de tabaco seleccionadas. Existe una rica tradici&oacute;n en la actividad talabartera, en la cual se producen utensilios para animales de monta, tales como sillas, alforjas, chavindas, freno, fundas, entre otras m&aacute;s.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a </p></td>"
"  <td class=""texto""><p>Existe una rica variedad de platillos, en lo que se utiliza como ingredientes principales el marisco, la carne de res, cerdo, chivo y borrego. En la zona de playa, es com&uacute;n la comida del mar como el pescado y los camarones asados.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Regi&oacute;n que genera una considerable atracci&oacute;n de visitantes locales y extranjeros, por sus paisajes naturales, playas, reliquias hist&oacute;ricas y sus concursos internacionales de pesca.</p>"
"    <p>En Compostela son de gran atractivo su catedral y algunos edificios coloniales; en Las Varas, su centro tabacalero; en el puerto de Chacala, su interesante zona arqueol&oacute;gica; y cerca de la localidad de Las Piedras, un zool&oacute;gico con magn&iacute;ficos ejemplares de la fauna de la regi&oacute;n.<U+00A0></p>"
"    <p align=""center""><div align=""center""><img width=""420"" src=""18004/18t004-02.jpg""alt=""Vista panor&aacute;mica de Rinc&oacute;n de Guayabitos""./></div>"
"    </div>  "
"  <p>De la localidad de las Varas hacia el sur, existen playas muy bellas a lo largo de la zona denominada la Costa Alegre, entre las que se pueden mencionar: Chacala y Chacalilla, La Pe&ntilde;ita de Jaltemba, Rinc&oacute;n de Guayabitos, Los Ayala, El Monte&oacute;n, Lo de Marcos y Playa Platanitos, adem&aacute;s de las islas frente a la bah&iacute;a de Rinc&oacute;n de Guayabitos, con amplia infraestructura de servicios.</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; integrado por 192 localidades, entre las que destacan: Compostela (15,489 habitantes), Las Varas (12,586), La Pe&ntilde;ita de Jaltemba (7,160), Zacualpan (5,417), Ixtapa de la Concepci&oacute;n (1,917) y El Capomo (1,253)  En estas se asienta el 69% de la poblaci&oacute;n, en tanto que el resto reside en 186 peque&ntilde;as localidades.</p>"
"  <p align=""center""><div align=""center""><img width=""405"" src=""18004/18g004-01.jpg""alt=""presidencia municipal""/></div>"
"  </div>  "
" </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico y 13 regidores; de estos &uacute;ltimos, nueve son de mayor&iacute;a relativa y 4 de representaci&oacute;n proporcional. En todos los casos cuentan con un suplente. Las comisiones de Cabildo son las siguientes: Gobernaci&oacute;n, Asuntos Constitucionales y Reglamentos, Hacienda y Cuenta P&uacute;blica, Obras y Servicios P&uacute;blicos, Planeaci&oacute;n del Desarrollo Econ&oacute;mico y Social, Justicia y Seguridad P&uacute;blica, Control y Administraci&oacute;n del Desarrollo Urbano y Ecol&oacute;gico y Salud e Higiene.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18004/18og004.jpg"" alt=""Organigrama de Compostela""/></div></div>"
"  "
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Compostela corresponde al VIII Distrito Electoral Local y al III Distrito Federal Electoral.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen gobierno</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""77%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""59%""><center>"
"      <strong>    Nombre del Presidente Municipal"
"      </strong>"
"    </center></td>"
"    <td valign=""center"" width=""20%""><center>"
"      <strong>    Per&iacute;odo"
"      </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><U+00A0><U+00A0>Petronilo D&iacute;az Ponce</td>"
"    <td valign=""center"" width=""20%""><center>"
"    1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Manuel Pimienta Hern&aacute;ndez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Rafael D&aacute;vila </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Jos&eacute; Ma. Regalado Larios </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1920-1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Fernando Romero Paredes </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1922-1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Gustavo Luna Plata </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Pedro Ibarra Trujillo </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Gustavo Luna Plata </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Rafael Ibarra Trujillo </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Alberto Rodr&iacute;guez Rocha </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Rafael Ibarra Trujillo </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Narciso Pi&ntilde;a </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Gustavo B. Maciel </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Apolonio Aguirre Delgado </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Jorge Olim&oacute;n Colio </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1932-1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Juan Manuel Larios </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1934"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Guillermo Flores Abena </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Joaqu&iacute;n Bentancourt </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Jes&uacute;s Puga Flores </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1936"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Alfonso Ocegueda Carrillo </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1937-1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Isidro Mora Pi&ntilde;a </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Alfonso Rodr&iacute;guez Aguirre </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1939-1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Reyes Orozco Villa </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Pedro Arciniega Alvarez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Eduardo Arcadia Mediana </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Martiniano Trejo Gonz&aacute;lez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1945-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Fernando Ulloa Gonz&aacute;lez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1949-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Martiniano Trejo Gonz&aacute;lez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1952-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Juan Gradilla Vidriales </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1955-1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Salvador Guti&eacute;rrez Contreras </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1958-1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Manuel Gradilla Mu&ntilde;oz </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1961-1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Indalencio Esparza </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Raymundo Zavala S&aacute;nchez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1964-1966"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Rafael Machuca Medina </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1967-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Juan Hern&aacute;ndez Garc&iacute;a </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1969-1971"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Javier Ay&oacute;n Uribe </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1970-1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Angel Ocegueda Cuevas </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1973-1975"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Juan Manuel Inda Vallejo </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1976-1978"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Nicol&aacute;s Aguirre Anzaldo </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1978-1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Enrique Medina Lomel&iacute; </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1979-1981"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Alejandro Gonz&aacute;lez S&aacute;nchez </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1981-1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Ram&oacute;n Pimienta Aguirre </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1982-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Arnulfo Pe&ntilde;a Banda </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1984-1987"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Heriberto Conde Vald&eacute;s </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1987-1990"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Macario Aguayo Dur&aacute;n </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1990-1992"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Jos&eacute; Luis Flores de los Angeles </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1992-1993"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Baltazar Cruz Due&ntilde;as </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1993-1996"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%""><li>Andr&eacute;s Villase&ntilde;or Salazar </li></td>"
"    <td valign=""center"" width=""20%""><center>"
"    1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Juan Aguirre Ch&aacute;vez</td>"
"    <td valign=""center""><center>"
"    1999-2002"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Alicia Monroy Lisola</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""59%"">Marco Antonio Moreno Venegas</td>"
"    <td valign=""center"" width=""20%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Hector L&oacute;pez Santiago </td>"
"    <td valign=""center""><p align=""center"">2008-2010</div></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Pablo Pimienta Marquez</td>"
"      <td align=""center"" valign=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Alicia Monroy Lizola</td>"
"      <td align=""center"" valign=""center"">2014-2016</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. NayaritIII Ayuntamiento de Compostela.Plan Municipal de Desarrollo 1996-1999.</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Compostela. Cuaderno Estad&iacute;stico Municipal, 1993. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>INEGI, Perfil Sociodemogr&aacute;fico del Estado de Nayarit, 1995. </li>"
"  <li>Patrimonio Tur&iacute;stico del Estado de Nayarit. Municipio Compostela. </li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de Compostela 1999.</li>"
"  <li>SEP. CONAFE.Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"" 1997 </li>"
"  <li>SEP-INEA, Historia M&iacute;nima de Nayarit, 1996.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Compostela.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
