"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Xalisco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">XALISCO 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""450"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""151"" class=""texto""><p>Xalisco.</p></td>"
" <td class=""texto""><p>Xalisco significa &quot;Lugar sobre el arenal&quot;. Se deriva del n&aacute;huatl, de los vocablos ""Xalli"" que significa arena; e ""Ixco"" que significa en la cara, en la superficie, de lante, enfrente.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc008.jpg"" alt=""Escudo de Xalisco""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El escudo de Xalisco tiene como fondo el color blanco del az&uacute;car y de ""jal &oacute; xal"", recurso natural abundante en la regi&oacute;n. Aparecen el machete y un trozo de ca&ntilde;a de az&uacute;car, haciendo referencia a la fuerte producci&oacute;n ca&ntilde;era. Estos elementos forman al cruzarse la letra <U+0161>X<U+0161>, inicial del nombre de Xalisco, que significa ""Lugar sobre el arenal"".</p>  "
"  <p>A la izquierda del escudo se observa un amanecer, en donde destacan la iglesia de Xalisco y el volc&aacute;n del Sangang<U+00FC>ey. A la derecha, hay una pileta de piedra, que seg&uacute;n versiones perteneci&oacute; a la reina Pupulualzin y Do&ntilde;a Marina o Malitzin, disfrut&oacute; de agradables ba&ntilde;os.<U+00A0></p>"
"  <p>El fondo de color amarillo, representa la tonalidad que adquiere el ma&iacute;z maduro; en la parte central inferior; el ojo arenoso simboliza lo que los ind&iacute;genas adoraban como el dios ""Xal"", ya que los inicios religiosos en Xalisco fueron polite&iacute;stas y adoraban los elementos naturales (al avanzar en lo religioso la deidad principal fue Teopilzintli o Dios Ni&ntilde;o).</p>"
"  <p>El color rojo simboliza la sangre derramada por nuestros ancestros en las encarnizadas luchas contra los espa&ntilde;oles y tlaxcaltecas, al mando de Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n.</p>"
"  <p>Los dos elotes cruzados simbolizan la alegr&iacute;a de la llamada ""Feria del Elote"", que se festeja con la del santo patrono ""San Cayetano"".</p>"
"  <p>La guirnalda de cafeto denota el orgullo de los pueblos serranos del municipio, principales productores de caf&eacute; del estado y del pa&iacute;s. Por &uacute;ltimo, el filo del escudo en color dorado representa el esplendor del que fuera reino de Xalisco, que para los hoy xalisciences, es la riqueza y esperanza.<br />"
"  </p>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Existe el registro de petroglifos grabados en San Antonio, se reportaron tumbas de tiro en Cofrad&iacute;a de Chocol&oacute;n, Valle de Matatipac, e incluso en la cabecera municipal.</p>  "
"  <p>En la &eacute;poca prehisp&aacute;nica, el Se&ntilde;or&iacute;o de Xalisco se extendi&oacute; por los Valles de Matatipac y tuvo como tributarios a los pueblos de Tepique, Mecat&aacute;n, Mazat&aacute;n y Pochotit&aacute;n; de elevado nivel cultural y agricultura en terrazas.</p>"
"  <p>En 1525, arrib&oacute; Francisco Cort&eacute;s de San Buenaventura maravill&aacute;ndose por un suntuoso ""Oteocalli"", asentado en una pir&aacute;mide y templo dedicado al Dios Piltzitli.</p>"
"  <p>En 1530, Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n arras&oacute; y quem&oacute; el pueblo.</p>"
"  <p align=""center""><div align=""center""><img src=""18008/18h008-01.jpg""alt=Paisaje de la regi&oacute;n. width=""370"" height=""445""/></div>"
"  </div>  "
"  <p>De acuerdo al cronista Fray Bartolom&eacute; de las Casas, Do&ntilde;a Malinche era originaria del antiguo reino de Xalisco.</p>"
"  <p>Durante la colonia se desarroll&oacute; el cultivo de ca&ntilde;a de az&uacute;car, en las haciendas de San Jos&eacute; de Costilla y San Cayetano, y el del caf&eacute;, en Malinal y Tepozal.</p>"
"  <p>En 1823, fue mencionado como Ayuntamiento de la partida de Tepic del estado de Jalisco.</p>"
"  <p>En 1824, qued&oacute; incorporado al S&eacute;ptimo Cant&oacute;n de la divisi&oacute;n pol&iacute;tica del estado.</p>"
"  <p>En 1861, en plena lucha entre liberales y conservadores, se registraron en la hacienda de San Cayetano, incursiones coras al mando de Manuel Lozada.</p>"
"  <p>Xalisco form&oacute; parte del distrito militar de Tepic en 1867.</p>"
"  <p>Fue municipalidad de la prefectura y territorio de Tepic en 1884.</p>"
"  <p>El 5 de febrero de 1918 qued&oacute; integrado como Municipio Libre y Soberano del Estado de Nayarit.</p>"
"  <p>En 1920, se conform&oacute; en ejido, como resultado del movimiento agrario iniciado a&ntilde;os atr&aacute;s, que fructific&oacute; con la dotaci&oacute;n de tierras a diversos n&uacute;cleos agrarios.<U+00A0></p>	</td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de Hechos Hist&oacute;ricos</strong> <br />"
"   </td>"
"  <td class=""texto""><table cellspacing=""0""  bordercolor=""#000000"" border=""1"" cellpadding=""1"">"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1525"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Arrib&oacute; Francisco Cort&eacute;s de San Buenaventura.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1530"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n, arras&oacute; y quem&oacute; el pueblo de Xalisco.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1531"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Por orden del Marqu&eacute;s del Valle, Don Luis de Castilla parti&oacute; a Xalisco con gente para habitar el pueblo.<U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1546"
"    </center></td>"
"    <td valign=""center"" width=""88%"">El pueblo de Xalisco fue cambiado de su lugar de origen llamado Atemba, conocido actualmente como rancho de Pi&ntilde;a.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1823"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Se menciona como Ayuntamiento de la partida de Tepic del Estado de Jalisco.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1824"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Queda incorporado al S&eacute;ptimo Cant&oacute;n del Territorio de Tepic.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1861"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Intervino Manuel Lozada en la lucha entre conservadores y liberales.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1867"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Form&oacute; parte del distrito militar de Tepic.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1884"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Municipalidad de la prefectura de Tepic.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1918"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Se erigi&oacute; como Municipio Libre y Soberano del Estado de Nayarit.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""12%""><center>"
"    1977"
"    </center></td>"
"    <td valign=""center"" width=""88%"">Se cambi&oacute; la letra &quot;J&quot; por la &quot;X&quot; en la denominaci&oacute;n del municipio y su cabecera.</td>"
"  </tr>"
"  </table> </td>"
"  "
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""375""><img src=""mapas/18m008.jpg"" alt=""Municipio de Xalisco""/></td>"
"    <td><p class=""texto"">El Municipio de Xalisco se ubica en las coordenadas geogr&aacute;ficas extremas 21<U+00B0>28' al 21<U+00B0>18' de latitud norte y 104<U+00B0>45' al 105<U+00B0>04' de longitud oeste. Colinda al norte con el municipio de Tepic, y al sur con el de Compostela; al oriente con el de Santiago Ixcuintla y al poniente con el de San Blas.</p>  </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 478.29 kil&oacute;metros cuadrados, y representa el 1.05 % de la superficie total del estado. Por su dimensi&oacute;n territorial es el municipio m&aacute;s peque&ntilde;o de los 20 que integran el estado.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las zonas accidentadas abarcan el 60% de la superficie, las semiplanas el 25% y las planas el 15% aproximadamente. Las primeras se localizan al este y suroeste y est&aacute;n formadas por el volc&aacute;n de San Juan y los cerros Alto, El Color&iacute;n y Coatepec. Las segundas se localizan al sur y sureste y la forman el cerro Media Luna, Adolfo L&oacute;pez y Cabriza. Las &uacute;ltimas se encuentran en el centro, sur y sureste, formadas por los valles del Matatipac, Trigomil, Pantanal, Xalisco y Aquiles Serd&aacute;n.</p>"
"  <p align=""center""><div align=""center""><img width=""417"" src=""18008/18m008-01.jpg""alt=""meseta en el cerro de san juan""/></div>"
"  </div>  "
"  <p>Las elevaciones principales son: cerro Alto (2,240 msnm), cerro Coatepec (1,560 msnm), volc&aacute;n Media Luna (1,420 msnm); cerro Bermejo (1,340 msnm), cerro La Cumbre (1,060 msnm), y cerro La Cafesillosa (760 msnm).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En este municipio se observa una gran cantidad de corrientes de agua de menor longitud como Los Fresnos, Casa Larga, Los Cuarenta, El Ahijadero, El Indio, Acueducto, Las Canoas y Trigomil. Manantiales: El Tepoxal y Palapita, entre otros.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Predominan el c&aacute;lido subh&uacute;medo y el semic&aacute;lido subh&uacute;medo, con lluvias en verano (junio a septiembre), que alcanzan una precipitaci&oacute;n promedio anual de 1,232.4 mm. Reporta una temperatura promedio anual de 23<U+00B0>C.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es abundante en con&iacute;feras y maderables en los cerros; en el cerro de San Juan existen variadas especies de orqu&iacute;deas y &aacute;rboles frutales en los valles. Su fauna es diversa por las zonas de bosques y selvas. Las especies animales m&aacute;s comunes son: venado, tej&oacute;n, conejos y algunos reptiles.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El municipio cuenta con vastos recursos forestales, agr&iacute;colas y minerales, propios para la construcci&oacute;n; as&iacute; como importantes manantiales.</p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo del municipio, est&aacute; constituido b&aacute;sicamente por zonas pedregosas y jalosas. Sus usos principales son: agricultura (34.83%); pastizales (2.66%), bosques (39.13%), selva (23.14%) y otros (0.24%)La tenencia de la tierra es fundamentalmente ejidal.<br />"
"  <br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal se puede contemplar un casco de hacienda localizado en el centro de la poblaci&oacute;n y que data del siglo XIX, en la actualidad alberga a la escuela estatal ""L&aacute;zaro C&aacute;rdenas""; asimismo, se localiza una construcci&oacute;n de tipo colonial, el templo dedicado a San Cayetano y en cuyo interior se admiran tallados, frescos y esculturas de diferentes materiales que reflejan la sensibilidad art&iacute;stica de los artesanos de la localidad; tambi&eacute;n los cascos de las haciendas casi intactas de Trigomil y El Lim&oacute;n.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18008/18t008-01.jpg""alt=/></div></div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Anexo a la Presidencia Municipal, se encuentra un museo en donde se exponen piezas arqueol&oacute;gicas encontradas en la regi&oacute;n pertenecientes a la cultura Aztatl&aacute;n, que datan del periodo que va del a&ntilde;o 300 al 900 d. C.</p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La fiesta anual de mayor tradici&oacute;n es la de la Asunci&oacute;n de la Virgen Mar&iacute;a que se celebra cada 15 de agosto, justo al inicio de la cosecha del elote; por lo cual se le denomina ""La Feria del Elote"". En esta fiesta, los asistentes consumen elotes, acompa&ntilde;ados de queso y tequila. En la localidad de San Cayetano, el d&iacute;a 7 de Agosto se celebra al Santo Patrono San Cayetano, y lo celebran con danzas, juegos pirot&eacute;cnicos, bailes, jineteo de novillos, y actividades religiosas.<U+00A0>"
"  "
"  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica aut&oacute;ctona interpretada por los ind&iacute;genas de la regi&oacute;n ya no es muy escuchada, actualmente, la que predomina es la m&uacute;sica de banda y conjuntos musicales. Entre las agrupaciones musicales m&aacute;s destacadas en el contexto estatal, encontramos a ""Vaqueros Musical"", ""Rivales de Sinaloa"" y ""El Corita Gonz&aacute;lez y su banda"". </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as </td>"
"  <td class=""texto""><p>Las artesan&iacute;as que m&aacute;s se encuentran en la localidad, son los bordados de vistosos colores, en vestidos de manta y mezclilla.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a </p></td>"
"  <td class=""texto""><p>Entre los alimentos de m&aacute;s tradici&oacute;n se encuentran el chicharr&oacute;n, las carnitas de cerdo, la famosa nieve de garrafa, la ca&ntilde;a cruda o quemada, el atole de array&aacute;n y el coraz&oacute;n de maguey cocido o ""quiote"", el cual es muy apreciado por los lugare&ntilde;os.</p></td>"
"  </tr>"
"  "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Se puede visitar el balneario &quot;Los Rosales&quot;, concurrido por el turismo y la poblaci&oacute;n local.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18008/18t008-02.jpg""alt=Balneario 'Los Rosales'./></div>"
"  </div>  </td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Xalisco, cabecera municipal tiene 21,899 habitantes; Pantanal 2,735; Tepozal 1,924; Emiliano Zapata 1,511; Aquiles Serd&aacute;n 927;y La Curva 880 . En estas localidades radica el 86% de la poblaci&oacute;n; el resto 14% habita en 38 localidades menores.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18008/18g008-01.jpg""alt=""plaza principal""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento de Xalisco est&aacute; integrado por el presidente municipal, el s&iacute;ndico y 10 regidores. De estos &uacute;ltimos, 7 son de mayor&iacute;a relativa, y tres de representaci&oacute;n proporcional. Cada uno de los integrantes cuenta con un suplente.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18008/18g008-02.jpg""alt=Presidencia Municipal de Xalisco, Nay./></div>"
"  </div>  "
"  <p>Las comisiones del Cabildo son:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"  De Asuntos Constitucionales y Reglamentos.<br />"
"  De Hacienda P&uacute;blica.<br />"
"  De Obras y Servicios P&uacute;blicos.<br />"
"  De Planeaci&oacute;n del Desarrollo Econ&oacute;mico y Social.<br />"
"  De Justicia y Seguridad P&uacute;blica.<br />"
"  De Control y Administraci&oacute;n del Desarrollo Urbano y Ecol&oacute;gico.<br />"
"  De Educaci&oacute;n y Cultura.<br />"
"  De Acci&oacute;n Social y Deporte.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18008/18og008.jpg"" alt=""Organigrama de Xalisco""/></div></div>"
"  <p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"  				<p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"  				  II. Los Delegados y Comisarios Municipales;<br />"
"  				  III. Los Jueces Auxiliares de cada localidad; y,<br />"
"  				  IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  				<p>Y tienen como principales fines los siguientes:</p>"
"  				<p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"  				  b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"  				  c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  				<p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  				<p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"  				  II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  				<p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p>"
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Xalisco pertenece al IV Distrito Local Electoral y al III Distrito Federal Electoral.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>En el municipio de Xalisco, el cabildo autoriz&oacute; la aplicaci&oacute;n de los siguientes reglamentos:</p>"
"  <p>De Polic&iacute;a y Buen Gobierno.<br />"
"    De Mercados.<br />"
"  De Panteones.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""80%"" border=""1"" align=""center"" cellpadding=""1"" cellspacing=""0""  bordercolor=""#000000"">"
"  <tr>"
"    <td valign=""center"" width=""73%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""27%""><center>"
"    Periodo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ambrosio Robles</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1917"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Arcadio Garc&iacute;a Mungu&iacute;a</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1918"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Santos Renter&iacute;a</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1920"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ambrosio Robles</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1921"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">J. Jes&uacute;s G. Inda</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Higinio P&eacute;rez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1924"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Margarito Romero</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1925-1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Luis L&oacute;pez R.</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1927-1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Antonio Maga&ntilde;a Audelo</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1930"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Hilario Casanova</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1931"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Santos Renter&iacute;a</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1932"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Nemesio Coronado</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">C&aacute;ndido L&oacute;pez Ordaz<U+00A0></td>"
"    <td valign=""center"" width=""27%""><center>"
"    1934"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Genaro P&eacute;rez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1935"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Sebasti&aacute;n Robles</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1936"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Juan Casillas</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1937-1938"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ram&oacute;n Guti&eacute;rrez P&aacute;ez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1939-1940"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Porfirio Flores R.</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ram&oacute;n Guti&eacute;rrez P&aacute;ez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1943-1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Leandro Ocampo C.</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Bonifacio Inda<U+00A0></td>"
"    <td valign=""center"" width=""27%""><center>"
"    1946-1948"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Leandro Ocampo C.</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1949-1950"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">J. Trinidad Ram&iacute;rez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ram&oacute;n Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1952-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Juan Nepomuceno Guillen</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Catarino Bautista Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1958-1960"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Santiago Ocampo Castillo</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Juan Francisco Lerma Mart&iacute;nez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1964-1969"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Antonio Guti&eacute;rrez Monta&ntilde;o</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1970-1972"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Rafael Montes Isiordia</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1973-1975"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; de Jes&uacute;s P&eacute;rez Casillas</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1976-1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Pedro Rico Due&ntilde;as</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1979-1980"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">J. Trinidad Hern&aacute;ndez A.</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1981-1984"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ram&oacute;n Peraza Camarena</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1984-1985"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Ra&uacute;l Guillen I&ntilde;iguez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1985-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Eutimio Isiordia Mojica</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">J. Jes&uacute;s Garc&iacute;a Nolasco</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Rafael Rivera Monroy</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Armando Garc&iacute;a Jim&eacute;nez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Oscar S&aacute;nchez Almada</td>"
"    <td valign=""center""><center>"
"    1999-2002"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Isabel Isiordia Aquino</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Juan Fernando Carrillo Noyola</td>"
"    <td valign=""center"" width=""27%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Gilberto L&oacute;pez Ruelas </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Heriberto Casta<U+00F1>eda Ulloa</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Jos<U+00E9> Luis Lerma Mercado</td>"
"    <td align=""center"" valign=""center"">2014-2017</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. NayaritIV Ayuntamiento de Xalisco.Plan de Desarrollo Municipal 1996 <U+0096> 1999</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995.</li>"
"  <li>INEGI, Nayarit. Perfil Socio Demogr&aacute;fico 1998. </li>"
"  <li>INEGI, Xalisco, Cuaderno Estad&iacute;stico Municipal. 1996.</li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de Xalisco 1999.</li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico de Nayarit.</li>"
"  <li>SEP. CONAFE. Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"".1997 </li>"
"  </ul>"
"  </td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Xalisco.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
