"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Jala</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">JALA 	"
"  "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""459"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""142"" class=""texto"">Jala</td>"
" <td class=""texto""><p>El nombre de Jala- lugar donde abunda la arena, se deriva del vocablo n&aacute;huatl ""Xali"", que significa ""Arena"", y la variante ""Tla"", que significa ""lugar donde abunda"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc007.jpg"" alt=""Escudo de Jala""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El escudo muestra el atractivo natural m&aacute;s importante del municipio, como es el Volc&aacute;n de Ceboruco, y su distinguida joya arquitect&oacute;nica, la Bas&iacute;lica Cateranense de Nuestra Se&ntilde;ora de la Asunci&oacute;n construida en el siglo XVII. De igual manera, muestra tres elotes, representativos del producto m&aacute;s importante que se cultiva en Jala y, por cierto, el m&aacute;s grande en cuanto a tama&ntilde;o que se produce en el mundo. Las matas de cacahuate, representan otro producto importante de la zona, ya que al producirse a las faldas del volc&aacute;n, las caracteriza como especies &uacute;nicas. El edificio que en el escudo aparece es el de la Presidencia Municipal de Jala.<br />"
"  </p>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La existencia de vestigios prehisp&aacute;nicos en el municipio, est&aacute;n relacionados a las dos &uacute;ltimas tradiciones culturales que se conocen para Nayarit; la de Tumbas de Tiro y la de Aztatl&aacute;n (650 d. C. hasta la conquista)Losprimeros pueblos que habitaron la zona, fueron portadores de m&aacute;gicos y misteriosos cultos funerarios, conocidos como constructores de Tumbas de Tiro.</p>"
"  <p>Pueblos y aldeas que compartieron el acervo com&uacute;n que se manifiesta en sus piezas de cer&aacute;mica, herramientas de obsidiana e implementos de caza, de gran diversidad en sus formas de expresi&oacute;n art&iacute;stica y espiritual.<br />"
"  </p>"
"  <p align=""center""><div align=""center""><img width=""415"" src=""18007/18h007-01.jpg""alt=""panor&aacute;mica de jala""/></div>"
"  </div><p>Durante la tradici&oacute;n Aztatl&aacute;n, los pueblos asentados en la zona participaron en el surgimiento de formas arquitect&oacute;nicas en la construcci&oacute;n de templos (como fueron los toriles, de Ixtl&aacute;n del R&iacute;o); as&iacute; mismo, sus habitantes fueron tributarios del Se&ntilde;or&iacute;o de Ahuacatl&aacute;n.  "
""
"Jala, la vieja, fue el primer asentamiento con pobladores de origen n&aacute;huatl, que en su tiempo pertenecieron al cacicazgo de Xuchitepec, localizado a 6 km de la cabecera municipal.  Fue evangelizado por los frailes de Ahuacatl&aacute;n, que lo visitaban junto con los pueblos de Jomulco, Ixtl&aacute;n, Acatil y Tequepexpan. Posteriormente, pas&oacute; de pueblo a villa y el 5 de febrero de 1918, con la promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica del Estado de Nayarit, Jala qued&oacute; integrado como municipio de esta entidad. "
"</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""8%"" valign=""top"" class=""texto""><center>"
"    1530"
"    </center></td>"
"    <td width=""92%"" valign=""top"" class=""texto"">Fue sometida por Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""8%"" valign=""top"" class=""texto""><center>"
"    1582"
"    </center></td>"
"    <td width=""92%"" valign=""top"" class=""texto"">Se form&oacute; una misi&oacute;n y un hospital con el prop&oacute;sito de evangelizar la regi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""8%"" valign=""top"" class=""texto""><center>"
"    1810"
"    </center></td>"
"    <td width=""92%"" valign=""top"" class=""texto"">A ra&iacute;z de la consumaci&oacute;n de la independencia, y como resultado de la nueva divisi&oacute;n pol&iacute;tica del Estado de Jalisco, Jala se convirti&oacute; en departamento de Ahuacatl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""8%"" valign=""top"" class=""texto""><center>"
"    1823"
"    </center></td>"
"    <td width=""92%"" valign=""top"" class=""texto"">Se le mencion&oacute; como ayuntamiento del partido de Ahuacatl&aacute;n, del estado de Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td width=""8%"" valign=""top"" class=""texto""><center>"
"    1870"
"    </center></td>"
"    <td width=""92%"" valign=""top"" class=""texto"">El volc&aacute;n Ceboruco hace erupci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""8%"" valign=""top"" class=""texto""><center>"
"    1918"
"    </center></td>"
"    <td width=""92%"" valign=""top"" class=""texto"">Surgi&oacute; como municipio del Estado Libre y Soberano de Nayarit.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""266""><img src=""mapas/18m007.jpg"" alt=""Municipio de Jala""/></td>"
"    <td width=""306""><p class=""texto"">El municipio de Jala se localiza en la parte sur del Estado de Nayarit; entre los paralelos 21<U+00BA> 5' y 21<U+00BA> 20' de latitud norte y los meridianos 104<U+00BA> 18' y 104<U+00BA> 31' de longitud oeste. Limita al norte con los municipios de Santa Mar&iacute;a del Oro y La Yesca; al sur con los municipios de Ahuacatl&aacute;n e Ixtl&aacute;n del R&iacute;o; con este mismo al oriente y al poniente con el de Santa Mar&iacute;a del Oro.</p>    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 364.60 kil&oacute;metros cuadrados. Que representan el 1.32% de la superficie del estado. Es el decimonoveno municipio en cuanto a dimensi&oacute;n territorial.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tiene tres formas de relieve, la primera de zonas accidentadas abarca el 60% de la superficie municipal, la segunda de zonas semiplanas abarca un 30 por ciento y la tercera de zonas planas un 10 por ciento.</p>  "
"  <p>Las accidentadas est&aacute;n al norte y oeste con los cerros de Juanacate, el Ciruelo, Santa Fe y el volc&aacute;n del Ceboruco; las semiplanas est&aacute;n en el centro y sur, y son Rosa Blanca, Coapan y Jomulco; las planas est&aacute;n al sur y las forman La Meseta y Juanacatl&aacute;n.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18007/18m007-01.jpg""alt=""fumarolas del volc&aacute;n de ceboruco""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Al norte del municipio pasa el r&iacute;o Grande Santiago. Tiene cinco arroyos de caudal permanente y diez de caudal de lluvias, as&iacute; como 16 manantiales.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es c&aacute;lido subh&uacute;medo, con lluvias en verano en las zonas bajas y templado subh&uacute;medo con lluvias en verano en la sierra. La precipitaci&oacute;n anual es de 859.8 mm. La temperatura media anual es de 23<U+00BA> C; y sus temperaturas extremas van de los 0<U+00BA>C a los 48<U+00BA>C. Los vientos moderados proceden del oeste.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio cuenta con abundante vegetaci&oacute;n en la zona serrana, en la que es posible encontrar bosques de pino, otate, encino, y oyamel, entre otras especies. La fauna es variada y se encuentran especies como el venado, tigrillo, coyote, peque&ntilde;os roedores y una gran variedad de aves.</p>"
"  <p align=""center""><div align=""center""><img width=""422"" src=""18007/18m007-02.jpg""alt=""flor de cactus""/></div>"
"  </div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>La vegetaci&oacute;n en el municipio es abundante, explot&aacute;ndose para uso industrial y artesanal algunas especies. El municipio de Jala cuenta con un gran potencial minero y materiales p&eacute;treos como la piedra de r&iacute;o, la neovolc&aacute;nica, bancos de arena, grava y piedra p&oacute;mez. Asimismo, cuenta con minerales como el &oacute;palo, la cantera, oro y plata.</p>"
"  <p align=""center""><div align=""center""><img width=""420"" src=""18007/18m007-03.jpg""alt=""rocas volc&aacute;nicas""/></div>"
"  </div></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen lomer&iacute;os pronunciados, con una vegetaci&oacute;n de selva baja, en tanto que en las partes altas de la sierra se tienen bosques caducifolios. Los valles y lomer&iacute;os suaves, se conforman de suelos tipo feocen h&aacute;plico, con fertilidad alta, rica en materiales org&aacute;nicos y nutrientes, seguidos por los de tipo regonol eutricos, compuestos por cenizas volc&aacute;nicas y de textura media. Estos suelos son de tipo aluvial, aptos para la agricultura.</p>"
"  <p>Al norte y al este del municipio se localizan suelos de roca &iacute;gnea, predominando la toba. De la superficie total del municipio, 9,905 hect&aacute;reas son de labor, 14,612 de agostadero o enmontado, 2,883 de bosque o selva y 37 de zonas &aacute;ridas.<br />"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Jala es el municipio del estado de Nayarit que cuenta con la m&aacute;s diversa cantidad de monumentos hist&oacute;ricos, entre los que destacan: su templo parroquial, edificado en la segunda mitad del siglo XIX y las ruinas del antiguo hospital con su fachada Barroca.</p>    "
"  <p>Caminar por sus calles de forma irregular es introducirse a barrios con sellos caracter&iacute;sticos, que invitan a contemplar viejas casonas de t&iacute;pica arquitectura y sabor a&ntilde;ejo. La Bas&iacute;lica de Jala, joya arquitect&oacute;nica mezcla de estilos romano y g&oacute;tico, fue construida con cantera color rosa, verde y amarillo, su primera piedra se coloc&oacute; en abril de 1856. Existen dos construcciones en ruinas, la primera que fue la iglesia de San Francisco de As&iacute;s, edificada en 1674, y la segunda que fue un convento franciscano, clausurado en 1810.</p>"
"  <p align=""center""><div align=""center""><img src=""18007/18t007-01.jpg""alt=""templo de san francisco de asis"" width=""401"" height=""393""/></div>"
"  </div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En la casa de la cultura de la cabecera municipal, se cuenta con un museo que exhibe diferentes piezas prehisp&aacute;nicas.</p>"
"  <p align=""center""><div align=""center""><img src=""18007/18t007-02.jpg""alt= width=""370"" height=""411""/></div>"
"  </div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 15 de Agosto se realiza la fiesta religiosa en honor al santo patr&oacute;n y la Fiesta del Elote este producto llega a alcanzar tama&ntilde;os hasta de medio metro de largo. Debido a la f&eacute;rtil tierra con ceniza de lava del volc&aacute;n cercano llamado Ceboruco. En estas fiestas se realizan actividades de m&uacute;sica, danza, juegos florales, exposiciones, torneos y competencias. El 8 de septiembre se realiza en el municipio una gran fiesta popular y del 20 al 30 del mismo mes, las fiestas de la vecina comunidad de Jomulco."
"  "
"  <p align=""center""><div align=""center""><img width=""370"" src=""18007/18t007-03.jpg""alt=""templo de natividad de la virgen mar&iacute;a""/></div></div>"
"  <p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica aut&oacute;ctona de las etnias de la regi&oacute;n se sigue tocando en las fiestas religiosas de todas las comunidades, pero desde hace muchos a&ntilde;os en estas fiestas es famosa la ""Chirim&iacute;a"".</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as </td>"
"  <td class=""texto""><p>Los artesanos de la regi&oacute;n elaboran trabajos de alfarer&iacute;a, como tinajas, c&aacute;ntaros y macetas; sillas de montar, equ&iacute;pales de carrizo, canastas de otate, artesan&iacute;as de madera, sillas, camas y mesas, entre otras.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18007/18t007-04.jpg""alt=""manofactura de muebles tip&iacute;cos""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a</p></td>"
"  <td class=""texto""><p>Adem&aacute;s de la tradicional comida mexicana, se prepara una gran cantidad de alimentos t&iacute;picos como las gorditas de horno de ma&iacute;z, encaneladas, morquisote, rosquetes, viscotelas, gorditas de ma&iacute;z, atole blanco de ma&iacute;z y colado de atole.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18007/18t007-05.jpg""alt=Preparando hoja de ma&iacute;z para tamales./></div>"
"  </div>"
"  </td>"
"  </tr>"
"  "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Cuenta con grandes atractivos como el volc&aacute;n del Ceboruco, sus paisajes, los cerros y sus ca&iacute;das de agua ubicados al norte de la cabecera municipal, donde se observa toda el &aacute;rea urbana. En la localidad hay cuatro templos tradicionales: la bas&iacute;lica lateranense de la Se&ntilde;ora de la Asunci&oacute;n; el templo de La Natividad; el templo de San Francisco; y el templo de la comunidad vecina de Jomulco.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18007/18t007-06.jpg""alt=Ca&iacute;da de agua en la zona serrana./></div>"
"  </div> </td>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales localidades del municipio de Jala son: La Ciudad de Jala, cabecera municipal cuenta con 9,631 habitantes; Rosa Blanca con 2,292; Los Aguajes con 922; Cofrad&iacute;a de Juanacatl&aacute;n con 805; Francisco I. Madero con 682 y San Miguel tiene 442 habitantes, que juntas hospedan al 86% de la poblaci&oacute;n. Adem&aacute;s, cuenta con 47 localidades en las que habitan el 14% de la poblaci&oacute;n restante.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18007/18g007-01.jpg""alt=Plaza principal./></div>"
"  </div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico, y 7 Regidores. De &eacute;stos &uacute;ltimos, 5 son de mayor&iacute;a relativa y 2 de representaci&oacute;n proporcional. Cada integrante cuenta con un suplente.</p>"
"  <p align=""center""><div align=""center""><img width=""404"" src=""18007/18g007-02.jpg""alt=Presidencia Municipal de Jala, Nay./></div>"
"  </div>  "
"  <p>Las comisiones de Cabildo son las siguientes:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"  De Asuntos Constitucionales y Reglamentos.<br />"
"  De Hacienda y Cuenta P&uacute;blica.<br />"
"  De Obras y Servicios P&uacute;blicos.<br />"
"  De Planeaci&oacute;n y Desarrollo Econ&oacute;mico y Social.<br />"
"  De Justicia y Seguridad P&uacute;blica.<br />"
"  De Control y Administraci&oacute;n.<br />"
"  De Desarrollo Urbano y Ecol&oacute;gico.<br />"
"  De Educaci&oacute;n y Cultura.<br />"
"  De Deporte.<br />"
"  De Salud.<br />"
"  De Eventos Especiales, y<br />"
"  De Asuntos Protocolarios.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18007/18og007.jpg"" alt=""Organigrama de Jala""/></div></div>"
" "
"  				 </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>  "
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Jala pertenece al VII Distrito Electoral Local y al III Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno.<br />"
"  Reglamento de Limpia.<br />"
"  Reglamento de Mercados.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""80%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""70%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""30%""><center>"
"    Periodo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Enrique Delgado</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1917"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">J. Asunci&oacute;n Ledezma</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1918"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Francisco P. Cambero</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1919"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Catarino Ibarra</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1919"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Timoteo P&eacute;rez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1919"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Antonio Villarreal</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1920-1921"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">J. Merced Grande</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Antonio Villarreal</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1923"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">J. Trinidad Ay&oacute;n</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1924"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Francisco Z. Guardado</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1925"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Epifanio G&oacute;mez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Ram&oacute;n Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1927-1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Francisco Z. Guardado</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1929"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Canuto Z&uacute;&ntilde;iga</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1930"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Pablo N. Ramos</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1931-1932"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Ignacio Santa S.</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Francisco Guajardo</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1934"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">J. Jes&uacute;s Cort&eacute;s H.</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1935-1937"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Salvador Ventura</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1938-1939"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Ram&oacute;n Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1940"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Manuel Mart&iacute;nez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Pedro Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1943"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Pablo Z&uacute;&ntilde;iga P&eacute;rez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Pedro Ramos Junior</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Silverio Gonz&aacute;lez Iriarte</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1946-1949"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Miguel Aguilar</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1950-1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Indalecio Morales Cort&eacute;s</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1951-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Inocencio Serrano</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Raymundo Delgado Torres</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1958-1959"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Antonio Cambero Vizca&iacute;no</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1960"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Ram&oacute;n G&oacute;mez Ledezma</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">J. Jes&uacute;s Carrillo Nieves</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1964-1965"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Ch&aacute;vez De Los Angeles</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1966"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Jos&eacute; Padilla Montoya</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1966-1970"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Jos&eacute; Santos Ramos</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1970-1974"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Cirilo Ramos Llanos</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1974-1976"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Juan Ramos Robles</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1976-1979"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Juan Francisco Cambero Ibarra</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1979-1981"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Carlos Carrillo Santana</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1981-1984"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">J. Merced Partida Altamirano</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1984-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Francisco P&eacute;rez Silla</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Carlos Carrillo Santana</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Francisco Partida Cambero</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Lino Jacobo Aquino</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Roberto Ruvalcaba Partida</td>"
"    <td valign=""center""><center>"
"    1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Marco antonio Cambero gomez</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""70%"">Juan Jose Jacobo Solis</td>"
"    <td valign=""center"" width=""30%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Miguel Angel Gonz&aacute;lez Gonz&aacute;lez </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Marco Antonio Cambero G<U+00F3>mez</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Mario Alberto Villarreal Cambero</td>"
"    <td align=""center"" valign=""center"">2014-2017</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. NayaritI Ayuntamiento de Jala. Plan de Desarrollo Municipal 1996<U+0096>1999</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>INEGI, Jala, Cuaderno Estad&iacute;stico Municipal. 1997. </li>"
"  <li>INEGI, Nayarit. Perfil Socio Demogr&aacute;fico 1998. </li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de Jala 1999.</li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico de Nayarit. </li>"
"  <li>SEP. CONAFE.Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"".1997 </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jala.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
