"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Acaponeta</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">ACAPONETA 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" height=""222"" border=""0"" cellspacing=""5px"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""459"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""142"" class=""texto""><p>Acaponeta.</p></td>"
" <td class=""texto""><p>Acaponeta significa, &quot;Lugar junto al r&iacute;o donde crece el frijol enredado en la ca&ntilde;a de carrizo&quot;; que se logra conjuntando la traducci&oacute;n del Tepehuano Acaponeta (Caponeta) que significa, &quot;lugar junto al r&iacute;o&quot;; y del N&aacute;huatl Acatl-pol-etl-tlan que significa, &quot;lugar donde crece el frijol enredado en la ca&ntilde;a de carrizo&quot;.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc001.jpg"" alt=""Escudo de Acaponeta""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Se aprecia un yelmo de armadura en color plata que simboliza el paso del conquistador Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n por estas tierras. Frente al mismo, el perfil de un caballero tigre, que representa la oposici&oacute;n de las tribus ind&iacute;genas a los conquistadores. Un list&oacute;n enmarca al escudo que simboliza la pureza de las costumbres regionales; este list&oacute;n, envuelve una franja verde que simboliza sus bosques, selvas; huellas humanas que simbolizan el paso de las tribus Mexicas por tierras de Aztatl&aacute;n. Est&aacute; dividido en cuarteles; cuartel superior izquierdo, representa la evangelizaci&oacute;n Franciscana; el superior derecho, representa la predominante poblaci&oacute;n ind&iacute;gena; inferior izquierdo, un tintero y una pluma que representa la tradici&oacute;n cultural; inferior derecho sobre color rojo, una gardenia, que representa la belleza de la mujer acaponetense y s&iacute;mbolo de la ciudad. A Acaponeta se le conoce como la ciudad de las gardenias o la Atenas de Nayarit.<br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>De acuerdo con los registros del INAH, en la localidad de San Miguel, se encuentran 3 enormes piedras labradas con dise&ntilde;os alusivos al agua, conocidos com&uacute;nmente como petroglifos; dejadas por los m&aacute;s antiguos pobladores.</p>"
"    <p>En el &uacute;ltimo per&iacute;odo prehisp&aacute;nico, este municipio perteneci&oacute; al Se&ntilde;or&iacute;o Aztatl&aacute;n y estuvo habitado por Totorames, los cuales ten&iacute;an sometidos a algunos pueblos Coras, Zayahuecos y Tepehuanos.</p>"
"  <p>Fue fundada por los Tepehuanos sobre el margen del r&iacute;o Acaponeta, antes de la Conquista; fue descubierta por el conquistador Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n en julio de 1530, cuando esta regi&oacute;n era gobernada por Kon&aacute;catl.<U+00A0></p>"
"  <p></p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18001/18h001-01.jpg""alt=""asta bandera de la plaza principal ""/></div></div>"
"  <p></p>"
"  <p>El l&iacute;der natural Tenamachtli, caudillo ind&iacute;gena, destruy&oacute; Acaponeta en 1538, posteriormente fue habitada por los originales Tepehuanos quienes fueron conquistados por los espa&ntilde;oles. Durante la &eacute;poca colonial, se aprovecharon sus recursos naturales en el comercio de la regi&oacute;n. Ya en la etapa de la Revoluci&oacute;n, Acaponeta se constituy&oacute; como la capital del Territorio, siendo el General Rafael Buelna, qui&eacute;n instal&oacute; la casa de gobierno en febrero de 1914, promulgando el celebre decreto n&uacute;mero 6, con el que suprimi&oacute; del territorio las prefecturas porfirianas. Se declar&oacute; municipio al entrar en vigencia la Constituci&oacute;n de 1917.</p>"
"  <p>Actualmente, se le conoce como ""La Ciudad de las Gardenias"" por la abundancia de esas flores en la localidad.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><table width=""70%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" align=""center"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""top"" width=""21%"">Juan Espinosa B&aacute;vara</td>"
"    <td valign=""center"" width=""79%"">Participante en el Plan de San de Luis, junto con Don Francisco I. Madero. Luch&oacute; por la Democracia y la no-reelecci&oacute;n; particip&oacute; como constituyente en el Congreso de Quer&eacute;taro en 1916 y 1917.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"" width=""21%"">Al&iacute; Chumacero</td>"
"    <td valign=""center"" width=""79%"">Escritor y Poeta, que ha obtenido diversos premios y reconocimientos en el &aacute;mbito nacional.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1530"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Arriba a esta Tierra Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n para iniciar la Colonizaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1825"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Acaponeta fue incorporada al Estado de Jalisco como parte del S&eacute;ptimo Cant&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1860"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Toma la Cabecera el ej&eacute;rcito de Manuel Lozada.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1885"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Se convierte en Prefectura del nuevo territorio de Tepic.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1909"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Acaponeta es elevada al rango de ciudad. Llega la v&iacute;a f&eacute;rrea de la ruta Nogales-Guadalajara.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1914"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Es tomada la cabecera municipal por tropas federales a cargo del general Rafael Buelna.</td>"
"    </tr>"
"    <tr>"
"    <td width=""13%"" valign=""top"" class=""texto""><center>"
"    1917"
"    </center></td>"
"    <td width=""87%"" valign=""center"" class=""texto"">Surge como Municipio del Estado Libre y Soberano de Nayarit, por decisi&oacute;n del Congreso Constituyente de Quer&eacute;taro.</td>"
"    </tr>"
"  "
"  </table>"
"    </td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""217""><img src=""mapas/18m001.jpg"" alt=""Municipio de Acaponeta""/></td>"
"    <td width=""355""><p class=""texto"">El municipio de Acaponeta se localiza en la parte norte del Estado de Nayarit, entre las coordenadas geogr&aacute;ficas extremas: al norte 22<U+00BA>38'; y al sur 22<U+00B0>17' de latitud norte; al este 104<U+00BA>54' y al oeste 105<U+00B0>37' de longitud oeste. Limita al norte con el Estado de Sinaloa, el municipio de Huajicori y el Estado de Durango; al sur con los municipios de El Nayar, Rosamorada y Tecuala; al oriente con el municipio de El Nayar y el Estado de Durango; y al poniente con el municipio de Tecuala y el Estado de Sinaloa.</p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 1,407.17 km<U+00B2> que representan el 5 % de la superficie total del Estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Una gran parte de la regi&oacute;n municipal, es de terrenos accidentados que forman parte de la sierra de Teponohuaxtla. En las zonas planas se localizan las mayores concentraciones de terrenos para el cultivo. La cabecera municipal se encuentra a una altura de 30 mnsm. Las elevaciones principales son: cerro Ca&ntilde;ones, 1,980 msnm; cerro Tepetate, 1,580 msnm; cerro La Redonda, 1,400 msnm; cerro El Brinco, 1,320 msnm y el cerro Corpos, 1,220 msnm.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por el municipio de Acaponeta cruzan los r&iacute;os Acaponeta, de las Ca&ntilde;as, El Riecito y el San Pedro. Tiene arroyos de caudal permanente como El Naranjo y El Cofrad&iacute;a. En &eacute;poca de lluvias se localizan innumerables arroyos. Cuenta con 8 lagunas de peque&ntilde;a extensi&oacute;n.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es c&aacute;lido subh&uacute;medo, con r&eacute;gimen de lluvias de junio a septiembre, la direcci&oacute;n de los vientos es de sureste al noroeste. Tiene una precipitaci&oacute;n media anual de 1,307 mm, de los cuales el 92% se registra en los meses de Julio a Septiembre. La temperatura media es de 26.7<U+00B0>C.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n es abundante en la zona serrana, se encuentran bosques de pino y roble. Existen animales silvestres como venado, jabal&iacute;, armadillo, tigrillo. En las zonas planas, que son las &aacute;reas de cultivo, abundan una gran variedad de aves, conejos, mapaches y tlacuaches.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El municipio cuenta con recursos minerales y forestales entre otros, susceptibles de explotarse, pero que no se aprovechan adecuadamente por el dif&iacute;cil acceso a las partes altas de la sierra. Una porci&oacute;n m&iacute;nima de su territorio se localiza en la zona estuarina.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio en su zona serrana, est&aacute; constituido por terrenos de la era cuaternaria y en menor cantidad de dep&oacute;sitos sedimentarios cl&aacute;sicos del terciario. Lo caracterizan dep&oacute;sitos aluviales, localizados en los valles y superficies planas que se integran hacia la costa cercana. Cuenta con extensiones de uso agr&iacute;cola en un poco m&aacute;s de 18,000 hect&aacute;reas; de uso pecuario m&aacute;s de 32,000 hect&aacute;reas; de uso forestal, aproximadamente 98,000 hect&aacute;reas; adem&aacute;s de zonas de uso mineral.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal, se destaca el templo de Nuestra Se&ntilde;ora de la Asunci&oacute;n de estilo plateresco, verdadera joya colonial construida en el siglo XVI, anexo al templo se tiene el convento del siglo XVII, del orden de los Franciscanos, y que actualmente alberga la casa de la cultura municipal.</p>"
"  <p align=""center""><div align=""center""><img src=""18001/18t001-01.jpg""alt=""templo de nuestra se&ntilde;ora de asunci&oacute;n"" width=""402"" height=""388""/></div>"
"  </div>  "
"  <p>Asimismo, se distingue el edificio de la presidencia municipal, que data de principios de este siglo, ubicado en el centro hist&oacute;rico.Por otra parte, a un lado de la v&iacute;a del ferrocarril, sobresale el Santuario de la Sant&iacute;sima Virgen de Guadalupe, iniciado en 1948 y concluido en 1964.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En la Casa de la Cultura ""Al&iacute; Chumacero"", localizada en la cabecera municipal, existe un museo, que exhibe diferentes piezas arqueol&oacute;gicas prehisp&aacute;nicas, as&iacute; como pinturas y esculturas, algunas de ellas de artistas locales. Recientemente, fue inaugurada la Casa Museo de ""Vladimir Cora"", la cual expone la obra de este autor de proyecci&oacute;n internacional; adem&aacute;s se realizan talleres con la poblaci&oacute;n juvenil.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se realizan Fiestas religiosas, en honor de la Se&ntilde;ora de la Asunci&oacute;n el 19 de Diciembre. Anualmente en el mes de diciembre se tiene el festival cultural, de gran importancia en el estado, donde se participa en m&uacute;sica, oratoria, poes&iacute;a y danza; hay juegos florales y exposiciones de artes pl&aacute;sticas. Es tradicional la fiesta religiosa de Santiago que se celebra el 25 de Julio con juegos, bailes, comidas t&iacute;picas y carreras de caballos y jaripeos. Peri&oacute;dicamente, durante el mes de noviembre, se celebra el tradicional festival cultural de Acaponeta, presentando diversos espect&aacute;culos y actividades culturales, con la participaci&oacute;n de artistas de reconocido prestigio nacional e internacional, as&iacute; como artistas locales.</p>"
"  <p align=""center""><div align=""center""><img width=""419"" src=""18001/18t001-02.jpg""alt=""plaza municipal""/></div>"
"  </div>  "
"  <p></p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica aut&oacute;ctona, es la derivada de instrumentos de las etnias del municipio, pero actualmente la m&uacute;sica de banda es la que mayormente se escucha en la localidad.</p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p class=""texto"">Artesan&iacute;as </p></td>"
"  <td class=""texto""><p>Se elaboran morrales y redes de las etnias tepehuanos, bolsas de Cora, y tambi&eacute;n se realizan trabajos de talabarter&iacute;a y jarcier&iacute;a.</p></td>"
"  </tr>"
"  <tr>"
"  "
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p class=""subtitulos"">Gastronom&iacute;a </p>  "
"  </td>"
"  <td class=""texto""><p>Es rico el municipio en la preparaci&oacute;n de diferentes platillos de mariscos en especial de camar&oacute;n; tambi&eacute;n se tienen alimentos preparados con carne de res y aves. Las bebidas tradicionales son el tejuino y agua de cebada, jamaica, nanch&eacute; y tamarindo.</p></td>"
"	</tr>"
"	<td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Cerca de la cabecera municipal, se encuentra un balneario llamado Agua Caliente con unmanantial de aguas sulfurosas. Es un lugar accesible para practicar el turismo ecol&oacute;gico, as&iacute; como para realizar la cacer&iacute;a de diferentes especies. Cuenta con hoteles de dos y tres estrellas para los visitantes y paseantes.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales son: Acaponeta, Cabecera Municipal con 17,906 habitantes; Sayulilla con 2,435; La Gu&aacute;sima 1,901; San Miguel 1,063; El Tigre y El Resbal&oacute;n con 890 habitantes. En ellas se asienta el 65% de la poblaci&oacute;n municipal. Existen adem&aacute;s, 158 localidades en las que viven el restante 35% de la poblaci&oacute;n.</p>"
"  <p align=""center""><div align=""center""><img width=""420"" src=""18001/18g001-01.jpg""alt=""presidencia municipal""/></div>"
"  </div>  "
" </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico y diez Regidores. De estos &uacute;ltimos, siete son de representaci&oacute;n mayoritaria y tres de representaci&oacute;n proporcional. En todos los casos cuentan con un suplente. Las comisiones del cabildo son las siguientes: gobernaci&oacute;n, asuntos constitucionales, hacienda y cuenta p&uacute;blica, obras y servicios p&uacute;blicos, planeaci&oacute;n y desarrollo econ&oacute;mico y social, justicia y seguridad p&uacute;blica, control y administraci&oacute;n del desarrollo urbano y ecol&oacute;gico, as&iacute; como educaci&oacute;n y cultura.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p>La administraci&oacute;n municipal, se integra por 192 servidores p&uacute;blicos, de los cuales 31 son personal de confianza, 78 son personal sindicalizado y los restantes 70, integran el personal de seguridad publica.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18001/18og001.jpg"" alt=""Organigrama de Acaponeta""/></div></div>"
"  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Acaponeta pertenece al XVIII Distrito Electoral Local y al I Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""91%"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" align=""center"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""73%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""27%""><center>"
"    Per&iacute;odo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Miguel Romero</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1917-1918"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Guillermo O'Connor</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1919-1920"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Gilberto Pe&ntilde;a</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1921-1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Luis Jim&eacute;nez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1923-1924"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Te&oacute;dulo L&oacute;pez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1925-1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Vidal Romero y Luis Bertrand</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1927-1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Emiliano Espinoza y Federico Corona</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1929-1930"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; Lozano</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1931-1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Emiliano Espinoza y Federico Corona</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1933-1934"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; Ramos Panduro</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1935-1936"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; Mar&iacute;a Fonseca y Federico Gameros</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1937-1938"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">El&iacute;as Aguilar D&iacute;az</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1939-1940"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Marcos Jim&eacute;nez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Luis Estrada y Agust&iacute;n Tortolero</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1943-1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Emiliano Espinoza B&aacute;vara</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Te&oacute;filo Tello</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1946-1948"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Guillermo D&iacute;az Coss&iacute;o</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1949-1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; Andr&eacute;s Tejeda y Juan Algar&iacute;n</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1952-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Francisco O'Connor y Antonio Nava</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">David H. Sierra</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1958-1960"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Francisco D&iacute;az Orozco</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Isaac Espinoza y Roberto Vivanco</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1964-1966"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Rodolfo Castillo S&aacute;nchez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1967-1969"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jes&uacute;s Osuna G&oacute;mez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1970-1972"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Rodolfo Fletes Mora</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1973-1975"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Antonio Saizar Quintero</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1976-1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Manuel Zamorano Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1978-1981"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jorge Ort&iacute;z Escobedo</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1981-1984"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Porfirio V&aacute;zquez Coss&iacute;o</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1984-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; Miguel Aguilar Ruiz</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">H&eacute;ctor Servando Sierra Mart&iacute;nez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Salvador Toledo L&oacute;pez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Jos&eacute; Ch&aacute;vez Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""27%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Enrique Jim&eacute;nez L&oacute;pez</td>"
"    <td valign=""center""><center>"
"    1999-2002"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Santos Diaz Mendoza</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""73%"">Efra&iacute;n Arellano Nu&ntilde;ez</td>"
"    <td width=""27%"" align=""center"" valign=""center""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Saulo Alfonso Lora Aguilar </td>"
"    <td align=""center"" valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Efrain Arellano Nu<U+00F1>ez</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Malaquias Aguilar Flores </td>"
"    <td align=""center"" valign=""center"">2014-2017</td>"
"  </tr>"
"  </table>   </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li><U+00A0>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n.Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"". </li>"
"  <li>H. NayaritIV Ayuntamiento de Acaponeta. Plan de Desarrollo Municipal 1996 <U+0096> 1999</li>"
"  <li>INEGI, Acaponeta, Cuaderno Estad&iacute;stico Municipal. 1995. INEGI </li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. INEGI </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. INEGI </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. INEGI. </li>"
"  <li>INEGI, Nayarit. Perfil Socio Demogr&aacute;fico 1998, INEGI. </li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de Acaponeta 1999.</li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico de Nayarit.</li>"
"  <li>SEP. CONAFE. Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"".1997 </li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Acaponeta.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
