"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Ru<U+00ED>z</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">RU&Iacute;Z 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""476"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""125"" class=""texto""><p>Ru&iacute;z. </p></td>"
" <td class=""texto""><p>El municipio recibe el nombre en honor al General Mariano Ruiz Monta&ntilde;&eacute;s (1846-1932), soldado de la revoluci&oacute;n y &uacute;ltimo jefe pol&iacute;tico del porfiriato y de armas del territorio de Tepic, que vivi&oacute; y guarneci&oacute; la poblaci&oacute;n hasta 1910. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc011.jpg"" alt=""Escudo de Ru&iacute;z""/></div></div></td>"
"  <td width=""486"" class=""texto""><p>El pergamino lleva el nombre de Ruiz, el fondo naranja encarna el color del sol que anuncia el nacimiento de un nuevo d&iacute;a. Las manos muestran el mineral que ofrece la parte serrana del municipio. La vara con listones de colores recibe el nombre de &quot;vara del poder&quot; y simboliza el gobierno y la justicia.</p>"
"  <p>El ma&iacute;z y las hojas de tabaco representan alguno de los productos que se cosechan en la regi&oacute;n. El cerro de la cruz simboliza la grandeza de Ruiz y el puente de ferrocarril la obra del hombre. El r&iacute;o San Pedro representa el caudal de vida que da la naturaleza. Las figuras que rodean al escudo simbolizan las 21 localidades que conforman al municipio. </p></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Durante la &eacute;poca prehisp&aacute;nica fue un asentamiento de grupos Coras cuya localidad m&aacute;s importante era Ixcat&aacute;n Perteneciente a la jurisdicci&oacute;n del reino de Sentispac, mantuvo relaci&oacute;n con los pueblos de Coamiles y Ayothoxpan.</p>"
"  <p>En 1530 Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n sali&oacute; de la Ciudad de M&eacute;xico con un gran ej&eacute;rcito, con el cual logr&oacute; la conquista de estas poblaciones en 1531. </p>"
"  <p>De 1531 a 1620 ocurri&oacute; una gran cat&aacute;strofe; de cada 10 personas ocho murieron por la guerra, hambre, trabajo excesivo y epidemias por enfermedades procedentes de Europa. La existencia de grandes desigualdades dio lugar a que en 1910 estallara el movimiento revolucionario en el latifundio de San Lorenzo, dependiente de la hacienda de Pozo de Ibarra.</p>"
"  <p>En 1913, los pueblos de la regi&oacute;n, al mando de Mart&iacute;n Espinoza, se levantaron en armas en contra del Huertismo. Con la introducci&oacute;n del ferrocarril en 1909, se inicio el desarrollo, pero fue hasta 1921 cuando floreci&oacute; completamente. </p>"
"  <p align=""center""><div align=""center""><img width=""416"" src=""18011/18h011-01.jpg""alt=Entrada a Ruiz, Nay./></div>"
"  </div>  "
"  <p>El 5 de febrero de 1917 se estableci&oacute; la divisi&oacute;n municipal, quedando la estaci&oacute;n Ruiz agregada y dependiente de la cabecera municipal de Santiago Ixcuintla. </p>"
"  <p>Antiguamente, Ruiz comprendi&oacute; parte del viejo latifundio de &quot;San Lorenzo y anexos&quot; llamado &quot;Achota&quot; que era un rancho de orde&ntilde;a. Posteriormente, se le llam&oacute; &quot;Paso de los Limones&quot; y creci&oacute; aceleradamente debido al comercio y a la construcci&oacute;n del ferrocarril. </p>"
"  <p>El 16 de marzo de 1924 se le otorg&oacute; la categor&iacute;a de pueblo y el 11 de marzo de 1940 se erigi&oacute; como el municipio n&uacute;mero 19 del Estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1531"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n logr&oacute; la conquista.</td>"
"  </tr>"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1821"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Alcanz&oacute; su independencia.</td>"
"  </tr>"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1909"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Lleg&oacute; la v&iacute;a del ferrocarril.</td>"
"  </tr>"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1913"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Se levant&oacute; en armas contra el Huertismo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1917"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Qued&oacute; agregada al municipio de Santiago Ixcuintla.</td>"
"  </tr>"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1924"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Se le otorg&oacute; la categor&iacute;a de pueblo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""9%"" valign=""top"" class=""texto""><center>"
"    1940"
"    </center></td>"
"    <td width=""91%"" valign=""center"" class=""texto"">Se cre&oacute; el municipio 19 del Estado libre y Soberano de Nayarit denominado Ruiz.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""324""><img src=""mapas/18m011.jpg"" alt=""Municipio de Ru&iacute;z""/></td>"
"    <td width=""248""><p class=""texto"">El municipio de Ruiz se localiza en la regi&oacute;n norte-central del estado de Nayarit, entre las coordenadas geogr&aacute;ficas extremas; 22<U+00B0> 10' al 21<U+00B0> 52' de latitud norte y 104<U+00B0> 47' al 105<U+00B0> 14' de longitud oeste. Limita al norte con los municipios de Rosamorada y El Nayar; al sur con los municipios de El Nayar y Santiago Ixcuintla; al oeste con los municipios de Santiago Ixcuintla, Tuxpan y Rosamorada y al este con el municipio de El Nayar. </p>   </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 900 kil&oacute;metros cuadrados, que representa el 3.29 % de la superficie total del estado. Se encuentra en el und&eacute;cimo lugar en cuanto a extensi&oacute;n. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio est&aacute; enclavado en la Sierra Madre Occidental, lo que hace que el 70 % de su superficie sean terrenos accidentados. Cuenta con planicie costera y tierra f&eacute;rtil dedicada a la agricultura, que con la cabecera municipal, se encuentran a 30 msnm. Sus principales elevaciones son los cerros de ""Los Coquitos"", ""Cug<U+00FC>ixtle"", ""San Ricardo"", y ""El Paseo"", con 1,640, 1,180, 900 y 880 msnm, respectivamente. </p>"
"  <p align=""center""><div align=""center""><img src=""18011/18m011-01.jpg""alt=Paisaje de la zona serrana. width=""370"" height=""448""/></div>"
"  </div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio forma parte de una de las cuencas hidrol&oacute;gicas m&aacute;s importantes del estado, por &eacute;l cruza el r&iacute;o San Pedro con un caudal anual de 3,036 metros c&uacute;bicos por segundo, el cual nace en el estado de Durango con el nombre de El Mezquital. El r&iacute;o San Pedro sirve como l&iacute;nea divisora entre los municipios de Ruiz, Rosamorada y Tuxpan, y drena una superficie de 38,440 hect&aacute;reas. Cuenta con dos presas de bajo caudal y arroyos importantes que son afluentes del r&iacute;o San Pedro, a saber: El Tenamache, El Zopilote y El Naranjo. </p>"
"  <p align=""center""><div align=""center""><img width=""404"" src=""18011/18m011-02.jpg""alt=R&iacute;o Santiago./></div>"
"  </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es templado lluvioso y subh&uacute;medo, con un r&eacute;gimen de lluvias de junio a septiembre que fluct&uacute;a entre los 979 mm y 2,170 mm de precipitaci&oacute;n. Est&aacute; libre de heladas y los vientos moderados, que generalmente corren del noroeste al suroeste, son de poca intensidad. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Su flora es abundante y diversa. En sus bosques y selvas se encuentran especies como el encino prieto, encino, tepehuaje, papelillo, guapinol, nanche, guamaras, huisache y capomo. Su fauna est&aacute; compuesta por animales silvestres como el venado, jabal&iacute;, tej&oacute;n, armadillo, conejo, palomas rondacheras y reptiles. </p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18011/18m011-03.jpg""alt=""flor nativa de la regi&oacute;n""/></div></div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El municipio cuenta con diversos recursos naturales, entre los que destacan los forestales y minerales. Los primeros no se aprovechan adecuadamente por el dif&iacute;cil acceso a la sierra, en tanto que los segundos son explotados de dos minas que existen en la zona serrana; de las cuales el oro y la plata son los metales m&aacute;s extra&iacute;dos. </p>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La zona serrana est&aacute; constituida por terrenos de la era terciaria con roca o suelo &iacute;gneo extrusivo y sedimentario. Las zonas bajas fueron constituidas en la era cuaternaria, caracteriz&aacute;ndose por suelo aluvial y residual. Cuenta con extensiones de uso agr&iacute;cola y ganadero, as&iacute; como bosque, selvas y suelos de otros usos. "
"  </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal destaca el templo de nuestra Se&ntilde;ora de Guadalupe, en el que se pueden encontrar diversos trabajos art&iacute;sticos de tipo religioso. A diferencia de la mayor&iacute;a de los templos, &eacute;ste se encuentra localizado fuera del &aacute;rea c&eacute;ntrica, pero sobre la calle principal. Adem&aacute;s se cuenta con la estaci&oacute;n del ferrocarril, principal en la d&eacute;cada de los a&ntilde;os 20 del siglo XX. </p>"
"  <p align=""center""><div align=""center""><img src=""18011/18t011-01.jpg""alt=""templo de nuestra se&ntilde;ora de guadalupe"" width=""370"" height=""445""/></div>"
"  </div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas patrias de Ru&iacute;z, que se celebran los d&iacute;as 12, 13, 14, 15 y 16 de septiembre, el 20 de noviembre se festeja adem&aacute;s de la Revoluci&oacute;n, la dotaci&oacute;n de tierras del ejido de Ru&iacute;z. Otra fiesta que se realiza con &iacute;ndole religiosa, el d&iacute;a 8 de diciembre, es en honor a la patrona del lugar ""La Inmaculada Concepci&oacute;n"". Es com&uacute;n encontrar en la cabecera municipal a los ind&iacute;genas con calz&oacute;n de manta y camiseta brillante decorada con bordados a mano, manteniendo la tradici&oacute;n del vestido. "
"  "
"  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>M&uacute;sica </p></td>"
"  <td class=""texto""><p>En el municipio se practica la m&uacute;sica aut&oacute;ctona de las etnias, que utiliza el tambor, el viol&iacute;n y la flauta. Actualmente, la m&uacute;sica de banda es la que mayormente se escucha en la localidad. </p>  </td>"
"  </tr>"
"  <tr>  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las artesan&iacute;as son principalmente elaboradas por la etnia Huichol, quienes las venden a los comercios de Ru&iacute;z. Entre &eacute;stas destacan las bolsas tejidas en diversos colores, cinturones tejidos, ojos de dios, pulsera de chaquira y abanicos de palma. Los Coras elaboran sombreros de palma y bolsas de lana. </p>  </td>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los platillos t&iacute;picos son la birria y la barbacoa de chivo estilo Ru&iacute;z, atole y las gorditas de ma&iacute;z. Las bebidas que destacan son el tejuino de ma&iacute;z fermentado con hielo, lim&oacute;n y sal y las aguas frescas de nanche y frutas de la temporada. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>El municipio cuenta con muchos sitios de inter&eacute;s para el turista, de los que sobresalen: la antigua mina ""El Real del Zopilote"", ubicada a unos cuantos kil&oacute;metros rumbo a la sierra; los balnearios ""El Salto"", ""El Tenamache"", ""Malpaso"" y ""Puerta de platanares"", donde se encuentran cristalinas aguas frescas que bajan de la sierra; El ""Presidio de los Reyes"", pueblo Cora ubicado en plena sierra; la estaci&oacute;n ferroviaria, ubicada en la cabecera municipal, sus iglesias y parques.</p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Ru&iacute;z, cabecera municipal con 12,266 habitantes; El Venado con 1,623; Vado de San Pedro con 959; H. Batall&oacute;n de San Blas, con 705; Presidio de los Reyes 617 y San Pedro Ixcat&aacute;n con 58; los cuales en conjunto representan el 78% de la poblaci&oacute;n del municipio, el 22% restante se encuentra dispersa en 71 localidades de la sierra del municipio de Ruiz. </p>"
"  <p align=""center""><div align=""center""><img src=""18011/18g011-01.jpg""alt=""plaza principal"" width=""430"" height=""327""/></div></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento de Ru&iacute;z est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico y siete Regidores, con sus respectivos suplentes. Los Regidores son cinco de mayor&iacute;a relativa y dos de representaci&oacute;n proporcional. </p>"
"  <p align=""center""><div align=""center""><img src=""18011/18g011-02.jpg""alt=""presidencia municipal"" width=""422"" height=""314""/></div></div>  "
"  <p>Existen ocho comisiones de cabildo, a saber: </p>"
"  <p>De Gobernaci&oacute;n. <br />"
"  De Asuntos Constitucionales y Reglamentos. <br />"
"  De Hacienda y Cuenta P&uacute;blica: <br />"
"  De Obras y Servicios P&uacute;blicos. <br />"
"  De Justicia y Seguridad P&uacute;blica. <br />"
"  De Desarrollo Urbano y Ecol&oacute;gico. <br />"
"  De Educaci&oacute;n y Cultura, y<br />"
"  De Planeaci&oacute;n y Desarrollo Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18011/18og011.jpg"" alt=""Organigrama de Ru&iacute;z""/></div></div>"
"  "
"  				  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son: </p>  "
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana </p>"
"  <p>Y tienen como principales fines los siguientes: </p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento. <br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos. <br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio. </p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son: </p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y, <br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana. </p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al XVI Distrito Electoral Local y al I Distrito Electoral Federal. </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno. <br />"
"  Reglamento de Planeaci&oacute;n Municipal. <br />"
"  Reglamento de Limpia. <br />"
"  Reglamento de la Administraci&oacute;n Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""77%"" border=""1px"" cellpadding=""2px"" align=""center"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""71%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""29%""><center>"
"    Periodo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Jos&eacute; Nava M&eacute;ndez</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1941-1942"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Jes&uacute;s Ort&iacute;z Ruiz</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1943-1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Crescencio Ramos Roon</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Jos&eacute; Guadalupe L&oacute;pez</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1946-1947"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Antonio Casillas Villegas</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Abraham Villanueva Tiznado</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1949-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Jorge Rodr&iacute;guez Llanos</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1952-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Feliciano Salcedo God&iacute;nez</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1955-1959"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Vicente Tirado Ulloa</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1961-1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Odil&oacute;n Barraza Lachica</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1964-1966"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Antonio Navarrete Mend&iacute;vil</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1967-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Lorenzo Valencia Arredondo</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1970-1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Felipe Madero Vel&aacute;zquez</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1973-1975"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Manuel Ram&iacute;rez Fern&aacute;ndez</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1976-1977"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Juan Jos&eacute; R&iacute;os Fabela</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1978"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Octaviano Ulloa Garc&iacute;a<U+00A0></td>"
"    <td valign=""center"" width=""29%""><center>"
"    1979-1981"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Manuel Guzm&aacute;n Partida<U+00A0></td>"
"    <td valign=""center"" width=""29%""><center>"
"    1981-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Rodimiro Becerra Robles</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1984-1987"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Roberto Parada Rivera</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1987-1990"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Hilario Zepeda Mora</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1990-1993"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Marco Antonio Verd&iacute;n Altamirano</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1993-1996"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Jos&eacute; Guadalupe Guerra Flores</td>"
"    <td valign=""center"" width=""29%""><center>"
"    1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Jos&eacute; Casas Torres</td>"
"    <td valign=""center""><center>"
"    1999-"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Jos&eacute; Luis Corona Palacios</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""71%"">Porfirio Romero Becerra<U+00A0></td>"
"    <td valign=""center"" width=""29%""><center>"
"    2005-2008"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Jos&eacute; Martin Mejia Soria </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Librado Casas Ledezma</td>"
"      <td align=""center"" valign=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Victor Manuel Abud P<U+00E9>rez</td>"
"      <td align=""center"" valign=""center"">2014-2017</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. XXI Ayuntamiento de Ruiz. Plan de Desarrollo Municipal 1996 <U+0096> 1999.</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>INEGI, Nayarit. Perfil Socio Demogr&aacute;fico 1998. </li>"
"  <li>INEGI, Ruiz, Cuaderno Estad&iacute;stico Municipal. 1997. </li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de Ruiz 1999.</li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico de Nayarit.</li>"
"  <li>SEP-CONAFE, Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"". 1997 </li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ru&iacute;z.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
