"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit- San Blas</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">SAN BLAS 	"
" "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""467"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""134"" class=""texto""><p>San Blas.</p></td>"
" <td class=""texto""><p>Fue hasta el 11 de enero de 1768, cuando por acuerdo del rey de Espa&ntilde;a, Carlos III, el Virrey Carlos Francisco dio su consentimiento para que se poblara San Blas, cuyo nombre le vino de un fraile llamado Blas de Mendoza.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc012.jpg"" alt=""Escudo de San Blas""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>En la parte superior izquierda se aprecia una bandera con un ca&ntilde;&oacute;n y cadenas rotas que simbolizan la heroica defensa e independencia del Puerto por los Insurgentes y encabezada por el cura Jos&eacute; Mar&iacute;a Mercado. En la parte superior derecha hay un estandarte con el a&ntilde;o de 1768 que marca la partida de los franciscanos hacia la conquista de las Californias.</p>"
"    <p>Al centro se observan algunos paisajes que identifican a San Blas, como son: la ex-aduana, la playa del faro y, entre estos dos, una piedra blanca sobre la que se posa una Virgen a la que los pescadores le solicitan, cada mes de febrero, una buena pesca. Abajo unas manos llevan consigo unos pescados, fuente principal de alimento del puerto.<br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El origen del municipio y su puerto de San Blas, es contempor&aacute;neo de las ciudades de Compostela y Tepic, por los a&ntilde;os de 1531 a 1535. Se dice que la fundaci&oacute;n del puerto de San Blas se atribuye a Nu&ntilde;o de Beltr&aacute;n en 1530.</p>"
"    <p>Es un municipio de rica y extraordinaria historia, ligada a las luchas m&aacute;s sobresalientes. El puerto de San Blas no s&oacute;lo fue importante para la exploraci&oacute;n y conquista del noroeste continental, sino pieza fundamental para la defensa de nuestro litoral, as&iacute; como se registra en la &eacute;poca de la Independencia, cuando el 31 de enero de 1811, el cura Jos&eacute; Mar&iacute;a Mercado leg&oacute; su ejemplo ofrendando su vida por la libertad.</p>"
"  <p>La tradici&oacute;n hist&oacute;rica del puerto de San Blas, destaca que el padre Fray Jun&iacute;pero Serra parti&oacute; el 12 de marzo de 1768 hacia la conquista de las Californias, de donde regres&oacute; hasta 1772. Seg&uacute;n los planos de 1810, levantados por el alf&eacute;rez de marina don Jos&eacute; Mar&iacute;a Narv&aacute;ez, se describen las amplias zonas de embarcaderos comerciales de alto bordo y gran calado, as&iacute; como barcos de pasajeros que representaron el testimonio de la &eacute;poca.</p>"
"  <p>Adem&aacute;s de la heroica defensa del puerto de San Blas por los insurgentes encabezados por el cura Mercado, en 1811, la historia arraiga en la memoria de su pueblo, la integraci&oacute;n y expedici&oacute;n del heroico Batall&oacute;n de San Blas comandado por el coronel Xicot&eacute;ncatl, que acudi&oacute; a la defensa de la patria en 1847 contra la intervenci&oacute;n norteamericana, en la gloriosa gesta del Castillo de Chapultepec.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Jos&eacute; Mar&iacute;a Mercado<br />"
"  Fue jefe del movimiento independentista en San Blas. </p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1768"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">A&ntilde;o de la expedici&oacute;n realizada hacia las Californias.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1774"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">San Blas fue reconocido oficialmente por la corona</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1811"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Heroica defensa del puerto de San Blas frente a las fuerzas virreinales en la que muri&oacute; el Cura Jos&eacute; Mar&iacute;a Mercado.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1813"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Se estableci&oacute; la Nao de China.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1846"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">A&ntilde;o en que sali&oacute; el batall&oacute;n activo de San Blas a combatir la invasi&oacute;n estadounidense.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1873"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">A&ntilde;o en que el puerto fue clausurado temporalmente por orden del presidente Sebasti&aacute;n Lerdo de Tejada ante la amenaza de las fuerzas lozadistas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1905"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">El Gobierno Federal compr&oacute; las Islas Mar&iacute;as para convertirlas en colonia penal.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1914"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Los villistas tomaron el puerto en una lucha sin fricciones.</td>"
"  </tr>"
"  <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1917"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">San Blas fue considerado municipio del Estado Libre y Soberano de Nayarit.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""201""><img src=""mapas/18m012.jpg"" alt=""Municipio de San Blas""/></td>"
"    <td width=""371""><p class=""texto"">El municipio de San Blas se localiza en la regi&oacute;n norte del estado, entre las coordenadas extremas siguientes: 21<U+00BA> 20' al 21<U+00B0> 43' de latitud norte; al este, 105<U+00B0> 02' y 105<U+00B0> 27' de longitud oeste. Al norte limita con el municipio de Santiago Ixcuintla, al sur con Compostela, Xalisco y el Oc&eacute;ano Pac&iacute;fico, al este con Tepic y Xalisco, y al oeste con el Oc&eacute;ano Pac&iacute;fico. La distancia aproximada a la capital del estado es de 74 Km.</p></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>La superficie del municipio es de 849.78 Km<U+00B2> y representa el 3.0% de la superficie del estado, ocupando el duod&eacute;cimo lugar en extensi&oacute;n territorial. El municipio de San Blas comprende a las Islas Mar&iacute;as.</p>"
"    <p align=""center""><img src=""mapas/18m012.jpg"" alt=""Municipio de San Blas""/></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El mayor porcentaje de la extensi&oacute;n del municipio forma parte de la llanura costera del pac&iacute;fico, y est&aacute; conformado de playas, esteros y cuencas, as&iacute; como de planicies aptas para la actividad agr&iacute;cola. Las principales elevaciones son los cerros de La Yerba con 1,280 metros, El Color&iacute;n, con 980, La Campanilla con 800 y El Campisto con 780. La regi&oacute;n de terrenos m&aacute;s accidentados se ubica hacia el centro y sur del municipio, formando parte del eje neovolc&aacute;nico. La cabecera municipal se encuentra a una altura de 10 msnm.</p>"
"    <p align=""center""><div align=""center""><img width=""420"" src=""18012/18m012-01.jpg""alt=Panor&aacute;mica de las Islas Mar&iacute;as./></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie municipal est&aacute; cubierta por importantes corrientes de agua como los r&iacute;os: Santiago, El Palillo, El Naranjo, Jalcocot&aacute;n, Los Otates, Las Mancuernas, Mal Paso, Pericos y Puerta de Golpe. Cuenta, adem&aacute;s, con importantes esteros como: La Chayota, El Cachalote, Puerto de Golpe, Pericos y El Rey.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Es c&aacute;lido-h&uacute;medo con r&eacute;gimen de lluvias de junio a octubre que reporta una precipitaci&oacute;n promedio anual de 1,316.3 mm. La temperatura promedio anual es de 25.6<U+00B0>C y la direcci&oacute;n de los vientos es moderada del sureste al noroeste.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>El municipio tiene 40 kil&oacute;metros de playa sobre el Oc&eacute;ano Pac&iacute;fico y 25 kil&oacute;metros de esteros y r&iacute;os. Cuenta con diferentes tipos de ecosistemas, entre los que se encuentran las selvas tropicales, abundantes en capomos, ceibas y tepehuajes y donde habitan musara&ntilde;as, ardillas coyotes y jaguares; la zona costera, que cuenta con manglares y especies forestales como el mangle rojo, puyeque, mangle blanco y tule, en la que habitan el gato mont&eacute;s, el puma, el puerco esp&iacute;n y una gran variedad de aves- como la aguililla cangrejera y la codorniz gris- y reptiles como la boa, el cocodrilo de r&iacute;o y la tortuga casquito.</p>"
"    <p align=""center""><div align=""center""><img width=""428"" src=""18012/18m012-02.jpg""alt=Garzas en los manglares./></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Cuenta con importantes recursos hidrol&oacute;gicos tales como el r&iacute;o Santiago y las ca&iacute;das de agua en El Salto del Cora y Campisto, forestales y no renovables como son: material cementaste, balastro, piedra y grava.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Existen zonas marismas donde predominan los lagos y pantanos. En las planicies del municipio predominan los tipos de suelo fluvisol, acrisol y barras arenosas salitrosas. Estas zonas est&aacute;n dedicas a las actividades agr&iacute;colas, ya que aqu&iacute; se encuentra un gran porcentaje de tierras de temporal, algunas de humedad y unas pocas de riego.</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En el cerro de San Basilio, a orillas de la cabecera municipal, se ubican las ruinas de la que fue la iglesia de nuestra Se&ntilde;ora del Rosario, llamada ""La Marinera"", que data del siglo XVIII, a la que los vecinos llaman las Ruinas de la Contadur&iacute;a.</p>"
"    <p align=""center""><div align=""center""><img src=""18012/18t012-01.jpg""alt=""Ruinas de la Iglesia de Nuestra Se&ntilde;ora del Rosario."" width=""370"" height=""397""/></div>"
"    </div>"
"  <p>En el centro hist&oacute;rico se ubica el templo de la Virgen de F&aacute;tima, construido en el siglo XIX con columnas empotradas de capitel j&oacute;nico, tiene una placa en bronce alusiva a la conquista de las Californias que encabez&oacute; Fray Jun&iacute;pero Serra en 1768. Del siglo XVII, data tambi&eacute;n el edificio de la aduana, que originalmente era una garita, de construcci&oacute;n similar al conjunto del cerro de San Basilio.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18012/18t012-02.jpg""alt=""ruinas de la aduana""/></div></div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el edificio de la exaduana se ubica un museo en el que se encuentran algunas piezas prehisp&aacute;nicas encontradas en algunas localidades.</p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""18012/18t012-03.jpg""alt=Ruinas del cerro de 'La Contadur&iacute;a'./></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 31 de enero se celebra el aniversario del natalicio del cura Don Jos&eacute; Mar&iacute;a Mercado, jefe del movimiento insurgente en el puerto de San Blas.</p>"
"    <p>El 1o de junio, D&iacute;a de la Marina, se rinde homenaje a los marinos ca&iacute;dos en el cumplimiento de su deber y se organiza el Torneo Internacional de Pesca con especialidades como: pez vela, marl&iacute;n y dorado.</p>"
"  <p>El d&iacute;a 2 de febrero es el festejo de los pescadores el cual tiene un car&aacute;cter religioso.</p>"
"  <p>Los d&iacute;as 3 y 13 de mayo se festejan al patr&oacute;n de San Blas y a la Virgen de F&aacute;tima, respectivamente, con peregrinaciones y juegos pirot&eacute;cnicos.</p>"
"  <p>Tambi&eacute;n es una tradici&oacute;n celebrar las fiestas de carnaval en la Semana Santa con carros aleg&oacute;ricos, coloridos bailes y disfraces y los torneos de surfing.</p>"
"  <p> </p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica </td>"
"  <td class=""texto""><p>La m&uacute;sica de banda es la m&aacute;s popular entre los habitantes de este puerto.</p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as </td>"
"  <td class=""texto""><p>Se fabrican art&iacute;culos de piel tales como: huaraches, bolsas, sombreros, etc.; tambi&eacute;n se confeccionan vestidos y camisas de mantat&iacute;picos de la regi&oacute;n; con gran demanda para el turismo regional, nacional y extranjero; as&iacute; como adornos de conchas y caracoles.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a </p></td>"
"  <td class=""texto""><p>En el puerto, al igual que en las playas cercanas, se elaboran ricos platillos t&iacute;picos basados en mariscos y pescado, bebidas tradicionales como el tejuino y las aguas frescas de frutas naturales.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Existe una gran diversidad de lugares recreativos y tur&iacute;sticos, entre los que destacan: Playa de Santa Cruz, Playa Mita, Boca de Jolotemba, Platanitos, Miramar, Los Cocos, Aticama, Las Islitas, Matanch&eacute;n, El Borrego, Playa del Rey, Manantiales, La Aguada, La Tovara y los balnearios El Mamey y El Tepetate.</p>"
"    <p align=""center""><div align=""center""><img width=""420"" src=""18012/18t012-04.jpg""alt=Crep&uacute;sculo en la playa de El Borrego./></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales localidades del municipio son: San Blas con 8,707 habitantes; Jalcocot&aacute;n con 4,300; Guadalupe Victoria con 3,651; Mecat&aacute;n con 2,637; Aut&aacute;n con 2,120; y Santa Cruz de Miramar con 1,569, cuya suma total representa el 54% de la poblaci&oacute;n. Cuenta con 93 localidades m&aacute;s en las que habita el resto de la poblaci&oacute;n.</p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""18012/18g012-01.jpg""alt=Plaza principal./></div>"
"    </div>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento del municipio de San Blas, est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico, 7 Regidores de mayor&iacute;a relativa, 3 Regidores de representaci&oacute;n proporcional y un suplente por cada uno de los titulares.</p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""18012/18g012-02.jpg""alt=""presidencia municipal""/></div></div>"
"  <p>Las comisiones del Cabildo son:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"    De Hacienda y Cuenta P&uacute;blica.<br />"
"    De Salud.<br />"
"    De Desarrollo Urbano y Ecol&oacute;gico.<br />"
"    De Educaci&oacute;n y Cultura.<br />"
"    De Obras P&uacute;blicas, y<br />"
"    De Seguridad P&uacute;blica Municipal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18012/18og012.jpg"" alt=""Organigrama de San Blas""/></div></div>"
"    "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"    <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de San Blas pertenece al IX Distrito Electoral Local y al III Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno.<br />"
"  Reglamento de Seguridad P&uacute;blica.<br />"
"  Reglamento de Salud y Salubridad.<br />"
"  Reglamento de Contralor&iacute;a Interna.<br />"
"  Reglamento de Obras P&uacute;blicas.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""51%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""22%""><center>"
"    Periodo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Jes&uacute;s N. Jim&eacute;nez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1917-1918"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Luis Jord&aacute;n</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1919-1920"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Leonardo Quirarte</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1921-1922"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Daniel F. Mart&iacute;nez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1923"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Francisco L. Camberos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1924"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Guillermo A. Mart&iacute;nez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1925"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Rufino Quintero</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Narciso de Le&oacute;n</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1927"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Maximiliano Morales</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Narciso Corona Tamayo</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1929-1931"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Leonardo Quirarte</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1932-1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Basilio Flores Moreno</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1933-1934"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Francisco Gonz&aacute;lez Garc&iacute;a</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1935-1936"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Antonio Parra</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1937-1938"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">L&aacute;zaro Llanos</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1939-1940"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Ram&oacute;n L&oacute;pez Renter&iacute;a</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Ignacio Ben&iacute;tez Arias</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1943-1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Leonardo P&eacute;rez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Pedro Betancourt Ram&iacute;rez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1946-1948"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Narciso Corona Tamayo</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1949-1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Manuel Yerena Alatorre</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1952-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Florentino Neza Plantillas</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Eugenio Plantillas Grajeda</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1958-1960"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Juan Garc&iacute;a Guti&eacute;rrez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Joel Robles Uribe</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1964-1966"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Jorge R. Careaga P&eacute;rez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1967-1969"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Marcelino M&aacute;rquez Uribe</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1970-1971"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Jos&eacute; Cruz Pacheco</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1971-1972"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Rafael Guti&eacute;rrez Villase&ntilde;or</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1973-1975"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Armando Trigueros Guerrero</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1976-1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Daniel Ibarra Guerrero</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Ponciano Bugar&iacute;n Villa</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1978-1981"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Ismael Hermosillo Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1982-1983"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Jos&eacute; Luis Lizaola H.</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1984-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Ra&uacute;l Hermosillo Hern&aacute;ndez</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Abelino M&aacute;rquez Estrada</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Anselmo Hern&aacute;ndez Sojo</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Carlos Luna Quirarte</td>"
"    <td valign=""center"" width=""22%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Alejandro D&aacute;valos Vald&eacute;s</td>"
"    <td valign=""center""><center>"
"    1999-2"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Eduardo Bernal Regalado</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""51%"">Miguel Bernal Carrillo</td>"
"    <td valign=""center"" width=""22%""><center>"
"    2005-2008"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Hilario Ramirez Villanueva </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Porfirio L<U+00F3>pez Lugo</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Hilario Ram<U+00ED>rez Villanueva</td>"
"    <td align=""center"" valign=""center"">2014-2016</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos, Tabulados B&aacute;sicos.</li>"
"  <li>INEGI, Perfil Sociodemogr&aacute;fico del Estado de Nayarit, 1995. </li>"
"  <li>INEGI, San Blas. Cuaderno Estad&iacute;stico Municipal, 1994. </li>"
"  <li>Patrimonio Tur&iacute;stico del Estado de Nayarit. Municipio San Blas. </li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de San Blas 1999.</li>"
"  <li>SEP. CONAFE. Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"". 1997 </li>"
"  <li>SEP-INEA, Historia M&iacute;nima de Nayarit, 1996.</li>"
"  <li>NayaritIV H. Ayuntamiento de San Blas. Plan Municipal de Desarrollo 1996-1999.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
" <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Blas.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
