"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Tecuala.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">TECUALA 	"
"  "
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""433"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""168"" class=""texto"">Tecuala.</td>"
" <td class=""texto""><p>Tecuala es la castellanizaci&oacute;n del vocablo Tecuallan que significa ""Lugar de muchas fieras"".</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc016.jpg"" alt=""Escudo de Tecuala""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>Escudo con figura de pergamino enrollado. En sus partes terminales la cabeza y las patas de lanteras de una fiera disecada que representa el testimonio de la fundaci&oacute;n de Tecuala. Las palabras ""Tecuani"", que significan ""Lugar de Fieras"", manifiesta el nombre del municipio, en tanto que Aztl&aacute;n"", que significa ""Lugar de Garzas"", representa el punto de partida, del peregrinar de los aztecas que culmin&oacute; a orillas del Lago de Texcoco. En los flancos izquierdo y derecho aparecen dos garzas altivas que representan la tierra de Aztl&aacute;n custodiada a un jaguar.</p>"
"  <p>El mar al centro del escudo, representa la riqueza otorgada a la poblaci&oacute;n y las bellas playas del municipio flanqueadas por dos palmeras y una barca. En la parte inferior, aparece un grano de frijol, un elote y una planta de tabaco, s&iacute;mbolos de la generosidad de la tierra. El camar&oacute;n representa la importancia de la actividad pesquera.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Tecuala antes de la conquista perteneci&oacute; al reino de Aztl&aacute;n, de la Federaci&oacute;n de Chimalhuac&aacute;n. En 1530, arrib&oacute; el expedicionario espa&ntilde;ol Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n, que en su empresa de conquista tuvo que enfrentar a los ind&iacute;genas de la regi&oacute;n, quienes luego de ser derrotados por &eacute;ste optaron por ofrecer fiestas a sus vencedores. El Se&ntilde;or Corinca les ofreci&oacute; un emocionante espect&aacute;culo que consist&iacute;a en una lucha a muerte entre un cocodrilo y un jaguar.</p>"
"  <p>Durante su estancia en el territorio, se registraron fuertes lluvias e inundaciones durante las cuales murieron muchos espa&ntilde;oles; la gran cantidad de muertos dio lugar a epidemias que diezmaron a&uacute;n m&aacute;s a conquistadores y naturales. En 1531, Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n reorganiza su ej&eacute;rcito debilitado y continu&oacute; la conquista hacia el Estado de Sinaloa.</p>"
"  <p>En 1754, la Real Audiencia de Nueva Galicia concedi&oacute; al pueblo de Olita, hoy Tecuala, el terreno para su fundo legal. Para 1904, durante el gobierno del General Mariano Ruiz, se convirti&oacute; a Tecuala en Subprefectura y a partir de 1918 se le consider&oacute; municipio del Estado Libre y Soberano de Nayarit. En este mismo a&ntilde;o que se decreta la dotaci&oacute;n de tierras a los campesinos de San Felipe Aztat&aacute;n, que se convirti&oacute; en uno de los primeros ejidos del estado.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    "
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1530"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Arrib&oacute; a Tecuala el conquistador espa&ntilde;ol Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1754"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">La Real Audiencia de la Nueva Galicia concedi&oacute; al pueblo de Olita, hoy Tecuala, el terreno para su fundo legal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1904"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Durante el gobierno del general Mariano Ruiz, Tecuala se convierte en Subprefectura.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1905"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se decreta la dotaci&oacute;n de tierras a los campesinos de San Felipe Aztat&aacute;n, que se convierte en uno de los primeros ejidos del estado.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1918"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Se erige como municipio, con localidades segregadas del municipio de Acaponeta.</td>"
"    </tr>"
"    <tr>"
"    <td width=""11%"" valign=""top"" class=""textabla""><center>"
"      1922"
"    </center></td>"
"    <td width=""89%"" valign=""center"" class=""textabla"">Los ind&iacute;genas del pueblo de Tecuala cedieron al ayuntamiento el fundo legal recibido en 1754 que constituy&oacute; la parte urbanizada de la cabecera municipal.</td>"
"    </tr>"
"    "
"  </table>   </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""288""><img src=""mapas/18m016.jpg"" alt=""Municipio de Tecuala""/></td>"
"    <td width=""284""><p class=""texto"">El municipio de Tecuala se localiza en la parte norte del estado de Nayarit, entre los paralelos 22<U+00BA> 14', y 22<U+00BA> 34' de latitud norte y los meridianos 105<U+00BA> 14' y 105<U+00BA> 45' de longitud oeste, limita al norte con el estado de Sinaloa y el municipio de Acaponeta; al sur con los municipios de Santiago Ixcuintla y Rosamorada, al oriente con el municipio de Acaponeta y al poniente con el Oc&eacute;ano Pac&iacute;fico.</p>    </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 1,045.45 km2 que representan el 4.12% de la superficie total del estado. En cuanto a dimensi&oacute;n ocupa el noveno lugar estatal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tiene dos formas de relieve: zonas planas, que abarcan el 95% de la superficie del municipio, comprendiendo localidades como Tecuala, Quimichis y San Felipe Aztat&aacute;n. En las zonas accidentadas, que comprenden el 5% restante, se encuentran localidades como Las Lumbres y Tierra Generosa. Tiene una altura media sobre el nivel del mar de 10 metros y su elevaci&oacute;n principal, el Cerro de Los Encinos, cuenta con una altura de 200 msnm.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio tiene tres r&iacute;os: el Acaponeta, que fluye por todo el municipio y desemboca en la laguna de Agua Brava; Las Ca&ntilde;as, que es el l&iacute;mite con el estado de Sinaloa y desemboca en el estero de Teacap&aacute;n; y el San Francisco. Tiene arroyos de caudal permanente entre los que destacan: Las Anonas y la Presa; as&iacute; como, las lagunas y esteros de Agua Brava y Cuautla, por mencionar algunos.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18m016-01.jpg""alt=&lt;empty&gt;Barra sobre el estero Teacapan./></div>"
"  </div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es c&aacute;lido, tropical, subh&uacute;medo, con r&eacute;gimen de lluvias de julio a septiembre, meses calurosos de junio a agosto, con vientos de norte a sur. La precipitaci&oacute;n pluvial media anual es de 1,200 mil&iacute;metros y la temperatura es de 22<U+00BA> C, variando entre los 26<U+00BA> C y 18<U+00BA> C.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18m016-02.jpg""alt=Flor costera./></div>"
"  </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n dominante es tropical, existen cocoteros y manglares en las partes bajas del municipio, pero en algunos casos han sido sustituidas por siembras agr&iacute;colas. Tiene algunas zonas de vegetaci&oacute;n exuberante y virgen donde abundan venados, tigrillos, conejos, mapaches, tejones, tlacuaches, armadillos y una gran variedad de aves y reptiles.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""20"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El municipio cuenta con la pesca como principal recurso. &Eacute;sta actividad se desarrolla en el litoral, lagunas y esteros, donde la explotaci&oacute;n del camar&oacute;n y la pesca de escama son las principales especies de captura. Las zonas dedicadas a la explotaci&oacute;n del turismo son importantes por sus playas. Adem&aacute;s, existen peque&ntilde;as zonas dedicadas a la explotaci&oacute;n forestal. Cuenta con importantes &aacute;reas agr&iacute;colas y ganaderas.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18m016-03.jpg""alt=El &Aacute;guila, especie en peligro de extinci&oacute;n./></div>"
"  </div>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"	<td class=""texto""><p>El suelo empleado en la agricultura tiene como principales cultivos el sorgo, frijol, tabaco y ma&iacute;z; otra parte se utiliza para la producci&oacute;n de frutales y hortalizas como mel&oacute;n, j&iacute;cama, chile y tomate. Del territorio municipal el 64% tiene uso agropecuario, 23% de agostadero, 1% es bosque y el 13% corresponde a cuerpos de agua y a otros usos.<br />"
"	</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Destaca en el municipio el templo del Sagrado Coraz&oacute;n de Jes&uacute;s, construido a mediados del presente siglo. En el ejido de San Cayetano se encuentra el casco de la hacienda del mismo nombre que data del siglo XVIII.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18t016-01.jpg""alt=Templo del Sagrado Coraz&oacute;n de Jes&uacute;s./></div>"
"  </div>  "
"  <p>En San Felipe Aztat&aacute;n se encuentra el monumento erigido a la mexicanidad, ya que se considera a la localidad como la Patria Primitiva de los Mexicas o Aztecas. Jos&eacute; L&oacute;pez Portillo y Weber se&ntilde;ala que en ese lugar llamado anteriormente Aztatl&aacute;n, se inici&oacute; la peregrinaci&oacute;n que culmin&oacute; con la fundaci&oacute;n de M&eacute;xico-Tenochtitl&aacute;n.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18t016-02.jpg""alt=Plaza principal en San Felipe Aztat&aacute;n./></div>"
"  </div> </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Su principal fiesta es la del s&aacute;badode Gloria, la cual se celebra con fuegos artificiales y quema de Judas. Otra fiesta importante es la del d&iacute;a 12 de diciembre cuando se celebra a la Virgen de Guadalupe en la que, previamente, del 4 al 12 de diciembre, se realizan procesiones, danzas, juegos pirot&eacute;cnicos, eventos deportivos y bailes populares.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>M&uacute;sica </p></td>"
"  <td class=""texto""><p>La m&uacute;sica de banda es la que principalmente se escucha en la localidad y en menor medida el mariachi y los tr&iacute;os.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Artesan&iacute;as </p></td>"
"  <td class=""texto""><p>Se elaboran redes y artes de pesca, morrales, bolsas, trabajos de talabarter&iacute;a y herrer&iacute;a. Es abundante el camar&oacute;n seco (deshidratado), con el cual realizan las conocidas barcinas, que es un m&eacute;todo de conservaci&oacute;n de alimentos que permite enfrentar la escasez. Se envuelve el camar&oacute;n seco en forma esf&eacute;rica, se cubren con hoja de palma que absorbe la humedad del medio ambiente y al final se cubre con una red de piola tejida art&iacute;sticamente, constituyendo &eacute;sta una verdadera obra artesanal.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>La playa Novillero, popular y muy visitada, figura en los registros del Libro Guinness por sus 82 kil&oacute;metros de extensi&oacute;n y 50 metros de ancho, en ella es posible la pr&aacute;ctica de los deportes acu&aacute;ticos. El r&iacute;o Acaponeta desemboca en este punto y cerca se encuentra la laguna de Agua Brava, zona de gran producci&oacute;n pesquera y camaronera. En San Felipe Aztat&aacute;n se encuentra el ya mencionado monumento a ""La Mexicanidad""."
"  </p>   </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; integrado por 96 localidades, entre las que destacan Tecuala con 15,354 habitantes, San Felipe Aztat&aacute;n con 5,264, Quimichis con 3,936, Milpas Viejas con 2,142, Camalotita con 1,623 habitantes y La Presa con 1,297 habitantes. En estas localidades se asienta el 66% de la poblaci&oacute;n total del municipio, mientras que el 34% restante se asienta en 90 localidades menores.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18g016-01.jpg""alt=Plaza principal./></div>"
"  </div>  "
" </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>EL Ayuntamiento est&aacute; integrado por el Presidente Municipal, un S&iacute;ndico y diez Regidores. De estos, 7 son de mayor&iacute;a relativa y 3 de representaci&oacute;n proporcional. Existe un suplente por cada uno de ellos.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18016/18g016-02.jpg""alt=Presidencia Municipal de Tecuala, Nay./></div>"
"  </div>"
"  <p>Las comisiones de Cabildo son las siguientes:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"    De Asuntos Constitucionales y Reglamentos.<br />"
"    De Hacienda y Cuenta P&uacute;blica.<br />"
"    De Obras y Servicios P&uacute;blicos.<br />"
"    De Planeaci&oacute;n del Desarrollo Econ&oacute;mico y Social.<br />"
"    De Justicia y Seguridad P&uacute;blica.<br />"
"    De Control y Administraci&oacute;n del Desarrollo Urbano y Ecol&oacute;gico.<br />"
"    De Educaci&oacute;n y Cultura.</p>"
"  <p><br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18016/18og016.jpg"" alt=""Organigrama de Tecuala""/></div></div>"
"  "
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit vigente, las autoridades auxiliares del Municipio son:</p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio pertenece al XVII Distrito Electoral Local y al I Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Polic&iacute;a y Buen Gobierno</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""79%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""72%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""28%""><center>"
"    Periodo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Hermenegildo Lora</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1923-1924"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Te&oacute;filo Tello</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1925-1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Severo Aguiar Robles</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1927-1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Te&oacute;filo Tello</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1929-1930"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Juan Renter&iacute;a Cervantes</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1931-1932"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Genaro Cedano Garc&iacute;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Pantale&oacute;n Parra</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1935-1936"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Jes&uacute;s Hern&aacute;ndez Aguiar</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1937-1938"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Liborio Ram&iacute;rez Herrera</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1939-1940"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Regino Estrada Espericueta</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Nazario Meza Pe&ntilde;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1943-1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Antonio Filippini Moraila</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Santos Ramos Contreras</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1946-1948"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Tom&aacute;s Salas Ram&iacute;rez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1949-1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Luis Partida Berecochea</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1952-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Nicol&aacute;s Rubio Medina</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Oth&oacute;n Robles Encinas</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1958-1959"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Salvador Parra Ibarra</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1959-1960"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Ampelio Canales Curiel</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Agust&iacute;n Ram&iacute;rez Mayorqu&iacute;n</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1964-1966"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Pedro Cervantes Dur&aacute;n</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1967-1969"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Angel Sarmiento Sandoval</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1970-1972"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">J. Espectaci&oacute;n Jaramillo</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1973-1975"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Enrique Sicari Jim&eacute;nez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1976-1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Rosal&iacute;o Bueno Betancourt</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1979-1981"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Rafael Elizondo Ortega</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1981-1984"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Victorino Burgara L&oacute;pez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1984-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Salvador Nu&ntilde;ez Garc&iacute;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Rafael D&iacute;az Mayorqu&iacute;n<U+00A0></td>"
"    <td valign=""center"" width=""28%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Arnoldo Guadalupe Arenas</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Elvia Jim&eacute;nez Wongpio</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Ad&aacute;n Meza Barajas</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Manuel Jim&eacute;nez Gonz&aacute;lez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Andr&eacute;s Bogar&iacute;n Serrano</td>"
"    <td valign=""center""><center>"
"    1999-"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Ram&oacute;n Huerta Fonseca</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Victor Mart&iacute;n Diaz Garcia</td>"
"    <td valign=""center"" width=""28%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Alberto Parra Grave </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Ruben Benitez Rodr<U+00ED>guez</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Lucio Santana Zu<U+00F1>iga Barrera</td>"
"    <td align=""center"" valign=""center"">2014-2017</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. Nayarit Ayuntamiento de Tecuala. Plan de Desarrollo Municipal 1996<U+0096>1999.</li>"
"  <li>INEGI, Antecedentes y Creaci&oacute;n de los Municipios del Estado de Nayarit. Investigaci&oacute;n Censal. </li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit. 1998. </li>"
"  <li>INEGI, Censo General de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. Resultados Definitivos, Tabulados B&aacute;sicos. 1995. </li>"
"  <li>INEGI, Perfil Sociodemogr&aacute;fico del Estado de Nayarit. 1995. </li>"
"  <li>INEGI, Tecuala. Cuaderno Estad&iacute;stico Municipal. </li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico del Estado de Nayarit. Municipio Tecuala.</li>"
"  <li>SEP- CONAFE. Francisco Flores Soria y Juli&aacute;n Pineda Galaviz.Nayarit. &quot;Nayarit 20 Municipios"". 1997. </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tecuala.</p>"
"  <div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""1,25,205,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
