"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit- San Pedro Lagunillas</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">SAN PEDRO LAGUNILLAS 	"
""
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""451"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""150"" class=""texto""><p>San Pedro Lagunillas.</p></td>"
" <td class=""texto""><p>La actual cabecera municipal llev&oacute; el nombre de &quot;Ximochoque&quot;, que significa &quot;Lugar de bules amargos&quot;. A la llegada de los espa&ntilde;oles el lugar fue rebautizado con el nombre de San Pedro Lagunillas en honor del primer Conde de Miravalle, Pedro Alonso D&aacute;valos Bracamonte y Uibarri, quien aport&oacute; los recursos para la construcci&oacute;n del templo, y en referencia a las lagunas de agua clara que se localizan en el lugar.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc013.jpg"" alt=""Escudo de San Pedro Lagunillas""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>El escudo est&aacute; enmarcado dentro de una figura geom&eacute;trica que tiene como custodios a una planta de pitayo y a otra de ma&iacute;z, que reflejan la fertilidad del suelo.</p>"
"    <p>El pitayo representa la regi&oacute;n sur, en tanto que el ma&iacute;z, representa la base alimenticia de los habitantes. Los peces simbolizan la riqueza de las lagunas de San Pedro Lagunillas y Tepetiltic. Al centro se ubican la tierra, el agua y el aire, elementos b&aacute;sicos en la vida de la regi&oacute;n.</p>"
"  <p>El sol brilla a plenitud a la mitad del firmamento y provee de energ&iacute;a a la tierra. El Cerro Grande de San Pedro Lagunillas, representa el guardia milenario de &quot;La Laguna de Balbuena&quot;. Las figuras humanas que aparecen remando, manifiestan el dinamismo de la poblaci&oacute;n que busca el bienestar hurgando en las prosperidades de su origen y trascendencia.<br />"
"  </p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>San Pedro Lagunillas fue un pueblo ind&iacute;gena llamado &quot;Ximochoque&quot;, el cual se constituy&oacute; como uno de los cacicazgos del reino de Xalisco. A la llegada de los espa&ntilde;oles al mando de Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n, en 1530, ""Ximochoque"" era gobernado por Masmayo.</p>"
"    <p>De 1592 a 1604, realizada la conquista, el fraile Bernardo de Balbuena tuvo a su cargo la administraci&oacute;n religiosa de las minas del Esp&iacute;ritu Santo y San Pedro Lagunillas, y su padre, del mismo nombre, la administraci&oacute;n de las propiedades de los condes de Miravalle. Durante esta &eacute;poca, se desarrollaron encomiendas mineras y agr&iacute;colas, cobrando auge, a fines del siglo XVIII, la hacienda de &quot;El Conde&quot;.</p>"
"  <p>Durante la guerra de la independencia, en 1821, vecinos del lugar participaron en un combate librado cerca de San Jos&eacute; del Conde en favor de la lucha libertaria. M&aacute;s tarde se jur&oacute; el Plan de Iguala o Pacto Trigarante.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18013/18h013-01.jpg""alt=Plaza principal./></div>"
"  </div>"
"  <p>En 1825, San Pedro Lagunillas fue considerado municipio del departamento de Compostela conforme a la divisi&oacute;n pol&iacute;tica del Estado de Jalisco, dentro del s&eacute;ptimo cant&oacute;n. En 1855, Don Prudencio Garc&iacute;a y la asamblea de notables firmaron el acta de adhesi&oacute;n al Plan de Ayutla.</p>"
"  <p>El 6 de mayo de 1861, Manuel Lozada atac&oacute; e incendi&oacute; San Pedro Lagunillas donde murieron 260 personas, en la hoy conocida, plaza de &quot;Los m&aacute;rtires&quot;. En 1883, San Pedro se integr&oacute; a la prefectura de Compostela del territorio de Tepic.</p>"
"  <p>El 5 de febrero de 1918, con la promulgaci&oacute;n de la constituci&oacute;n del Estado Libre y Soberano de Nayarit, se crea el municipio de San Pedro Lagunillas, que comprend&iacute;a a la cabecera del mismo nombre y las localidades de El Conde, Tequilita y Tepetiltic. Poco despu&eacute;s se fundaron Milpillas, Las Gu&aacute;simas, Cerro Pel&oacute;n, entre otras.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Bernardo de Balbuena.<br />"
"  Poeta y cl&eacute;rigo vecino de San Pedro, considerado como de los mejores escritores espa&ntilde;oles de fines del siglo XVI y principios del XVII. De sus obras destacan &quot;El Bernardo&quot; o &quot;Victoria de Roncesvalles&quot;, &quot;El Siglo de Oro&quot; y &quot;Grandeza Mexicana&quot;, obras de fama universal inspiradas en el lugar.</p>"
"    <p>Bibiano D&aacute;valos.<br />"
"    General y h&eacute;roe de la rep&uacute;blica originario de San Pedro. Particip&oacute; en la guerra de los tres a&ntilde;os, en la de independencia, contra la intervenci&oacute;n francesa y contra el imperio de Maximiliano.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1530"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Masmayo, gobernador de &quot;Ximochoque&quot; recibi&oacute; noticias de la llegada de Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1592-1604"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Bernardo de Balbuena tuvo a su cargo la administraci&oacute;n religiosa de las minas del &quot;Esp&iacute;ritu Santo&quot; y &quot;San Pedro Lagunillas&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1821"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Se jur&oacute; el Plan de Iguala o Pacto Trigarante.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1825"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">San Pedro Lagunillas fue considerado municipio del departamento de Compostela.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1855"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Don Prudencio Garc&iacute;a y la asamblea de notables firmaron el acta de adhesi&oacute;n al Plan de Ayutla.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1861"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Manuel Lozada ataca San Pedro, muriendo 260 personas en la plaza de &quot;Los m&aacute;rtires&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1883"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Forma parte de la prefectura de Compostela del territorio de Tepic.</td>"
"  </tr>"
"  <tr>"
"    <td width=""14%"" valign=""top"" class=""textabla""><center>"
"    1918"
"    </center></td>"
"    <td width=""86%"" valign=""center"" class=""textabla"">Se constituye como Municipio Libre y Soberano del Estado de Nayarit.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><table cellspacing=""10px"" width=""100%"">"
"  <tr>"
"    <td width=""280""><img src=""mapas/18m013.jpg"" alt=""Municipio de San Pedro Lagunillas""/></td>"
"    <td width=""292""><p class=""texto"">El municipio de San Pedro Lagunillas se localiza en las siguientes coordenadas extremas: del paralelo 20<U+00BA> 59' al 21<U+00BA> 20' de latitud norte y del meridiano 104<U+00BA> 37' al 104<U+00BA> 54' de longitud oeste. Se ubica en la zona sur del estado de Nayarit y limita al nortey oriente con el municipio de Santa Mar&iacute;a del Oro, al sur con el municipio de Ahuacatl&aacute;n y el estado de Jalisco, y al poniente con el municipio de Compostela.</p>"
"      "
"    "
"    </td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n geogr&aacute;fica es de 530.83 kil&oacute;metros cuadrados, lo cual representa el 1.88% de la superficie del estado. Ocupa el decimosexto lugar en cuanto a dimensi&oacute;n territorial.</p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""18013/18m013-01.jpg""alt=""Margen de la Laguna de San Pedro.""/></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La provincia fisiogr&aacute;fica del eje neovolc&aacute;nico cubre la mayor parte de la superficie municipal. Un porcentaje muy peque&ntilde;o pertenece a la sierra madre del sur.La parte este, norte y sur del municipio, est&aacute; formada por declives de la altiplanicie con terrenos pedregosos; las zonas semiplanas y planas est&aacute;n representadas por dep&oacute;sitos aluviales en donde se practica la agricultura.</p>"
"    <p>Las elevaciones principales son &quot;Cerro Grande&quot;(2,000 msnm), &quot;Cerro Tetillas&quot; (1,760 msnm), &quot;Cerro La Palma&quot; (1,740 msnm), &quot;Cerro Estiladero&quot; (1,600 msnm), &quot;Cerro El Carret&oacute;n&quot; (1,580 msnm), y el volc&aacute;n &quot;Tepetiltic&quot; (1,500 msnm).</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio cuenta con las lagunas de San Pedro Lagunillas, con una dimensi&oacute;n de 1.6 kil&oacute;metros de ancho por 1.9 kil&oacute;metros de largo, y la de Tepetiltic, con 2.7 kil&oacute;metros de ancho por 1.2 de largo. El poblado de San Pedro Lagunillas es perimetrado por un arroyo conocido como &quot;Arroyo de San Pedro Lagunillas&quot;, el cual vierte sus aguas en la laguna del mismo nombre. Otro afluente del municipio es la &quot;T&iacute;a Maruchana, el cual se desv&iacute;a por la parte oeste de la comunidad. Cabe mencionar 3 arroyos en la cabecera conocidos como: &quot;Atista&quot;, &quot;Presa vieja&quot; y Corral de piedras&quot;, que abastecen de agua potable a la cabecera municipal y el r&iacute;o Ameca que limita al sur con el estado de Jalisco.</p>"
"    <p align=""center""><div align=""center""><img width=""370"" src=""18013/18m013-02.jpg""alt=""Vista de la Laguna de San Pedro.""/></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Los climas que predominan en el municipio son el c&aacute;lido subh&uacute;medo y semic&aacute;lido- h&uacute;medo. La precipitaci&oacute;n media anual es de 683.4 mm; concentr&aacute;ndose el 90.44% durante los meses de junio a octubre. La temperatura media anual es de 20.4 <U+00BA>C.</p>"
"    <p align=""center""><div align=""center""><img width=""419"" src=""18013/18m013-03.jpg""alt=Arroyo San Pedro./></div>"
"    </div></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>A una altura entre 1,300 y 1,800 metros sobre el nivel del mar, predominan las asociaciones de roble, encino y pino, localizadas en el norte, noroeste y noreste del municipio. En alturas menores predominan especies como el nopal, nanch&eacute;, gu&aacute;sima, pitaya, tepame, huizaches y mezquites. Existe una diversidad de animales como el venado, jabal&iacute;, tigrillo, armadillo, conejos, mapaches, entre otros. En sus lagunas tienen aves silvestres y cultivos de pescados de escama.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>El municipio cuenta con importantes recursos naturales susceptibles de explotarse por las industrias maderera y tur&iacute;stica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte del suelo del municipio est&aacute; formada por terrenos rocosos de tipo &iacute;gneo extrusivo de la era cenozoico, destacando las rocas del tipo toba &aacute;cida y los basaltos. A la silvicultura se destinan 18,168 hect&aacute;reas. El 24.24% de la superficie municipal se utiliza en la agricultura, 24.37% es de agostadero, 26.89% bosques y 23.68% selvas. El restante 0.82% tiene otros usos como asentamientos humanos, principalmente.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>En la cabecera municipal se encuentra el templo de San Pedro que data del siglo XVIII, anexo; la casa cural. El acceso al templo es a trav&eacute;s de un atrio delimitado por un muro bajo de material y su fachada es de dos cuerpos en cantera.</p>"
"    <p align=""center""><div align=""center""><img width=""419"" src=""18013/18t013-01.jpg""alt=Casco de exhacienda./></div>"
"    </div>"
"  <p>En la localidad de Amado Nervo se encuentra la hacienda &quot;La Condesa&quot; que perteneci&oacute; a los condes de Miravalle. El conjunto se integra por la casa del hacendado, el templo del ni&ntilde;o San Jos&eacute;, trojes y corrales. Este monumento data del siglo XIX y su estado de conservaci&oacute;n es bueno.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18013/18t013-02.jpg""alt=""Interior de la Hacienda 'La Condesa'""./></div>"
"  </div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Se localiza un museo anexo a la presidencia municipal, donde se exhiben piezas arqueol&oacute;gicas encontradas en la regi&oacute;n, todas pertenecientes al horizonte cl&aacute;sico (300-900 d. C.)</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se realizan fiestas religiosas el 29 de junio en honor al santo patrono del lugar, San Pedro Ap&oacute;stol, con danzas, procesiones y juegos pirot&eacute;cnicos de gran colorido. El 12 de diciembre, se celebra en forma muy especial a la Virgen de Guadalupe.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&uacute;sica aut&oacute;ctona se conserva y se practica en la danza de las fiestas religiosas, sin embargo, la m&uacute;sica de mariachi y banda es la que m&aacute;s se escucha en las comunidades del municipio. El municipio se caracteriza por la existencia de una gran cantidad de agrupaciones musicales, destacando &quot;Banda R&aacute;faga&quot;, &quot;Banda Carretero&quot; y &quot;Banda Coritas&quot;.</p></td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio es rico en la preparaci&oacute;n de los mariscos y platillos mexicanos como el pozole, menudo, tostadas, etc. Visitar el municipio sin saborear la mojarra tilapia frita (chicharr&oacute;n de pescado), a la orilla de la laguna de San Pedro Lagunillas y Tepetiltic, es imperdonable.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Centros Tur&iacute;sticos </p></td>"
"  <td class=""texto""><p>Los mayores centros tur&iacute;sticos del municipio son las lagunas de San Pedro y Tepetiltic, cuenta adem&aacute;s con un museo en la orilla de la cabecera municipal, en el que se aprecia el arte rupestre en una piedra labrada conocida como la &quot;Piedra del Diablo&quot;.</p>"
"  <p align=""center""><div align=""center""><img width=""418"" src=""18013/18t013-03.jpg""alt=Competencia moton&aacute;utica en la Laguna de Tepeltitic./></div>"
"  </div>"
"</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las principales localidades son: San Pedro Lagunillas con una poblaci&oacute;n de 3,630 habitantes; Amado Nervo, El Conde con 1,317; Coastecomate con 1,005; Tequilita con 661; Las Gu&aacute;simas con 377; y Tepetiltic con 235 habitantes. En estas poblaciones viven el 93% de la poblaci&oacute;n municipal. Existen 22 localidades m&aacute;s en las que radica la poblaci&oacute;n restante.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18013/18g013-01.jpg""alt=Plaza principal./></div>"
"  </div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por el Presidente Municipal, el S&iacute;ndico y 7 Regidores; de estos &uacute;ltimos cinco son de mayor&iacute;a relativa y dos de representaci&oacute;n proporcional. En todos los casos se cuenta con un suplente.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18013/18g013-02.jpg""alt=Presidencia Municipal de San Pedro Lagunillas, Nay./></div>"
"  </div>"
"  "
"  <p>Las comisiones de cabildo integradas, son las siguientes:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"  De Asuntos Constitucionales y Reglamentos.<br />"
"  De Hacienda y Cuenta P&uacute;blica.<br />"
"  De Obras y Servicios P&uacute;blicos.<br />"
"  De Planeaci&oacute;n y Desarrollo Econ&oacute;mico y Social.<br />"
"  De Justicia y Seguridad P&uacute;blica.<br />"
"  De Control Administrativo.<br />"
"  De Desarrollo Econ&oacute;mico y Ecol&oacute;gico.<br />"
"  De Educaci&oacute;n y Cultura.<br />"
"  De Vigilancia.<br />"
"  De Desarrollo Agropecuario y Forestal.<br />"
"  Del Deporte.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18013/18og013.jpg"" alt=""Organigrama de San Pedro Lagunillas""/></div></div>"
""
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de San Pedro Lagunillas pertenece al VIII Distrito Electoral Local y al III Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Bando de Polic&iacute;a y Buen Gobierno.<br />"
"  Reglamento de Sacrificio de Ganado.<br />"
"  Reglamento Interno del Gobierno.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""86%"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  <tr>"
"    <td valign=""center"" width=""72%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""28%""><center>"
"    Periodo"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Tom&aacute;s &Aacute;valos Teodoro</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1917"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Joaqu&iacute;n Seraf&iacute;n</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1918-1919"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Juli&aacute;n Delgado Ay&oacute;n</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1920-1921"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Tomas &Aacute;valos</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1922-1923"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Ram&oacute;n Larios Montero y Paulino Robles Talavera</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1924-1926"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Manuel Delgado Bernal</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1927-1928"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Germino Salda&ntilde;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1929-1930"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Antonio Mercado L&oacute;pez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1931-1932"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Antonio Arcadia Rubio</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1933"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Ponciano Robles</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1934"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Joaqu&iacute;n Ibarra</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1935"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Domingo Villarreal</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1935"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Manuel Villase&ntilde;or Robles</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1936"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Jos&eacute; Ma. Ruiz Renter&iacute;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1937"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Romualdo Garc&iacute;a Villarreal</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1938"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Eduardo Arcadia M</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1939"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Alejandro Ibarra Aguirre</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1939"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Leocadio Plazola Aranda</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1941-1942"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Celso Avila</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1943-1944"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Jos&eacute; Mar&iacute;a Ruiz Renter&iacute;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1945"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Enrique Ellot Escudero</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1946-1948"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Juan Ram&iacute;rez Sandoval</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1949-1951"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Carlos Montoya Delgado</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1952-1954"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Marcos Tovar Murillo</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1955-1957"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Eduardo Sauceda Ibarr&iacute;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1958-1961"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">J. de Jes&uacute;s Delgado Garc&iacute;a</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1961-1963"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Aurelio Guzm&aacute;n B.</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1964-1966"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Celso Llanos Arcadia</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1967-1969"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Antonio Flores Jim&eacute;nez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1970-1972"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Eulalio Ibarra Ruiz</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1973-1975"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Gabriel Arcadia Aranda</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1976-1978"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">J. Jes&uacute;s Cort&eacute;s Bernal</td>"
"    <td valign=""center"" width=""28%""><U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Francisco Ortega D.</td>"
"    <td valign=""center"" width=""28%""><U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Mario Pe&ntilde;a Torres</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1979-1981"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Carlos Oviedo Palomera</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1981-1983"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Efigenio Meza Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1983-1984"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Ram&oacute;n Chan&oacute;n M&oacute;jica</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1984-1987"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Francisco Javier Moscoso Rodr&iacute;guez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1987-1990"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Efra&iacute;n Arcadia G&oacute;mez</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1990-1993"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Salvador Estrada Ocampo</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1993-1996"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Jos&eacute; Ram&oacute;n Mart&iacute;nez Murillo</td>"
"    <td valign=""center"" width=""28%""><center>"
"    1996-1999"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Jos&eacute; Reyes L&oacute;pez Verd&iacute;n.</td>"
"    <td valign=""center""><center>"
"    1999-2002"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Eleuterio Murillo Ramirez</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"" width=""72%"">Jos&eacute; Angel Gonzalez arcadia</td>"
"    <td valign=""center"" width=""28%""><center>"
"    2005-2008<U+00A0>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Miguel Alonso Batista Ortiz </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Oscar Fernando Cibrian</td>"
"    <td align=""center"" valign=""center"">2011-2014</td>"
"  </tr>"
"  <tr>"
"    <td valign=""center"">Juan Carlos Valle Guzm<U+00E1>n</td>"
"    <td align=""center"" valign=""center"">2014-2017</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"".</li>"
"  <li>H. NayaritIV Ayuntamiento de San Pedro Lagunillas. Plan de Desarrollo Municipal 1996 <U+0096> 1999</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990.</li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995.</li>"
"  <li>INEGI, Nayarit. Perfil Socio Demogr&aacute;fico 1998. </li>"
"  <li>INEGI, San Pedro Lagunillas, Cuaderno Estad&iacute;stico Municipal. 1997.</li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de San Pedro Lagunillas 1999.</li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico de Nayarit.</li>"
"  <li>SEP. CONAFE. Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"".1997 </li>"
"  </ul>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Pedro Lagunillas.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
