"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit-Rosamorada</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" /></head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td height=""30"" class=""municipio"">ROSAMORADA 	"
" 	"
"  </td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""2"" colspan=""2""></td>"
"	</tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""425"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""176"" class=""texto""><p>Rosamorada.</p></td>"
" <td class=""texto""><p>Rosamorada toma su nombre de la existencia de un frondoso &aacute;rbol de flores moradas llamado &quot;clavellina&quot; situado en el centro de la poblaci&oacute;n, a cuya sombra hac&iacute;an alto, para el descanso de bestias de carga, pasajeros y diligencias que hac&iacute;an el recorrido de Acaponeta a Tuxpan.</p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
" "
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""150"" align=""center"" valign=""top""><p align=""center""><div align=""center""><img width=""150"" height=""200"" src=""escudos/18esc010.jpg"" alt=""Escudo de Rosamorada""/></div></div></td>"
"  <td width=""500"" class=""texto""><p>La forma del escudo es la ""espa&ntilde;ola"" y se ha dividido en cuatro cuarteles a partir de su aspa, que coincide con el s&iacute;mbolo de los gobernadores Coras, el cual, a su vez, remite al Sol. A esta divisi&oacute;n cuatripartita se le ha incorporado un centro circular, o ""escudete"", que significa la j&iacute;cara que constituye el mundo sobre el cual habitamos; a dicho c&iacute;rculo central se han a&ntilde;adido unas barras con cuatro l&iacute;neas, logr&aacute;ndose con tal conjunto la representaci&oacute;n del universo, esto es, un quincunce con un centro y los cuatro rumbos o puntos cardinales.</p>"
"  <p>El escudete va en color amarillo, para hacer referencia a la tierra, la barra superior va en caf&eacute; (el oriente), la derecha en verde (el norte), la inferior en blanco (el poniente) y la izquierda en gris (el sur), de acuerdo a los colores de las aves correspondientes a cada punto cardinal.</p>"
"  <p>Los cuarteles van en color azul claro para hacer referencia a las aguas interiores, estos es, a las marismas; los ribetes del aspa y del campo del escudo van en azul marino para referir al mar oc&eacute;ano, que de acuerdo con la concepci&oacute;n ind&iacute;gena rodea a la tierra; finalmente, el aspa va en color rojo, para representar la autoridad.</p>"
"  <p>Las figuras her&aacute;ldicas son: en el centro el &aacute;rbol de rosamorada, del cual tom&oacute; su nombre a principios del siglo XIX la poblaci&oacute;n que posteriormente ser&iacute;a la cabecera municipal y le dar&iacute;a nombre a todo el municipio. En el cuartel superior, el venado; en el derecho, una mazorca de ma&iacute;z; en el inferior, un toro ceb&uacute;, y en el izquierdo, un camar&oacute;n; estas figuras remiten, respectivamente, a las principales actividades econ&oacute;micas del municipio: la cacer&iacute;a, la agricultura, la ganader&iacute;a y la pesca; pero el &aacute;rbol de rosamorada del escudete remite tambi&eacute;n a la actividad forestal.</p>"
"  <p>Cada uno de estos elementos adquiere otra significaci&oacute;n c&oacute;smica para la concepci&oacute;n de los ind&iacute;genas (coras, huicholes y tepehuanos) que habitan en el municipio.</p>"
"  <p>Al exterior del escudo, en la parte superior, una franja porta la leyenda ""Rosamorada 1813"", que corresponde al a&ntilde;o de fundaci&oacute;n del poblado. En la parte inferior otra franja ostenta el t&iacute;tulo de ""Ayuntamiento Constitucional"".<br />"
"  </p></td>"
"  </tr>"
"  <tr>  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio de los que hoy es Rosamorada pertenec&iacute;a al reino Hueytlanonazgo de Aztatl&aacute;n. De los vestigios prehisp&aacute;nicos localizados en el municipio, se encuentran petroglifos asociados a la tradicional &quot;Aztatl&aacute;n&quot; en los siguientes puntos: &quot;Los Topiles&quot;, &quot;Teponahuastla&quot;, &quot;Los Relices&quot; y &quot;Paramita&quot;.</p>"
"  <p>En 1530, Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n cruz&oacute; el territorio de Rosamorada en su paso a Aztatl&aacute;n. La regi&oacute;n mayormente poblada del municipio estuvo dominada por la influencia del clero espa&ntilde;ol durante la Conquista, y sus habitantes fueron ind&iacute;genas que fundaron un peque&ntilde;o caser&iacute;o que posteriormente floreci&oacute; por sus actividades comerciales de paso.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18010/18h010-01.jpg""alt=/></div></div>"
"  <p>Rosamorada fue un paraje de arrier&iacute;a fundado por el antiguo cabildo municipal de Paramita. En 1864, con motivo de la acci&oacute;n rebelde de Manuel Lozada, fue completamente incendiado para someter a los pobladores del lugar.</p>"
"  <p>Por ley expedida el 15 de diciembre de 1883, se le otorg&oacute; el fundo legal y en 1893 se erigi&oacute; definitivamente como municipio. En 1917, con la promulgaci&oacute;n de la Constituci&oacute;n del Libre y Soberano Estado de Nayarit, se ratifica su existencia como municipio.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"" valign=""top"">Personajes Ilustres</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table width=""70%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"    <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1530"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n cruz&oacute; el territorio de Rosamorada en su paso a Aztatl&aacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1825"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Al darse la divisi&oacute;n pol&iacute;tica del Estado de Jalisco, en el S&eacute;ptimo Cant&oacute;n, Rosamorada forma parte del Departamento de Acaponeta.</td>"
"    </tr>"
"    <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1864"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Manuel Lozada incendia Rosamorada.</td>"
"    </tr>"
"    <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1883"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Le fue otorgado fundo legal.</td>"
"    </tr>"
"    <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1909"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Se tendi&oacute; desde Acaponeta la v&iacute;a f&eacute;rrea que cruza por Rosamorada.</td>"
"    </tr>"
"    <tr>"
"    <td width=""10%"" valign=""top"" class=""texto""><center>"
"    1917"
"    </center></td>"
"    <td width=""90%"" valign=""center"" class=""texto"">Es municipio del Estado Libre y Soberano de Nayarit.</td>"
"    </tr>"
"  </table>"
"</td>"
"  </tr>"
"  <tr>"
"  "
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><strong>Localizaci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""100%""><tr>"
"  	<td width=""290""><img src=""mapas/18m010.jpg"" alt=""Municipio de Rosamorada""/></td>"
"    <td width=""282""><p class=""texto"">El municipio de Rosamorada se localiza en la regi&oacute;n norte del estado de Nayarit en las siguientes coordenadas extremas: latitud norte del paralelo 21<U+00BA> 50' al 22<U+00BA> 20' y del meridiano 104<U+00BA> 56' al 105<U+00BA> 38' de longitud oeste. Limita al norte con los municipios de Tecuala y Acaponeta, al oriente con el municipio de El Nayar, al sur con los municipios de Ruiz y Tuxpan y al occidente con el municipio de Santiago Ixcuintla.</p>"
"    "
"    "
"    </td>"
" 	 </tr>"
"   </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n territorial es de 1,843.96 Km2 que representa el 6.5% de la superficie total del Estado, ocupando por su dimensi&oacute;n el quinto lugar estatal.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Una importante regi&oacute;n del municipio, presenta terrenos accidentados con elevaciones considerables que forman parte de la Sierra Madre Occidental, entre las que destacan el &quot;Cerro del Tlacuache&quot; con 1080 msnm y &quot;El Mezcal&quot; con 1,000 msnm. La llanura costera se caracteriza por un relieve plano formado por aluviones, llanuras de inundaci&oacute;n, esteros y marismas alineadas paralelamente a la costa del pac&iacute;fico.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio se localizan los r&iacute;os Bejuco, San Juan y San Pedro, &eacute;ste &uacute;ltimo es el de mayor caudal que limita a Rosamorada con los municipios de El Nayar, Ruiz y Tuxpan. Existen importantes arroyos permanentes como: San Miguel, Tuxpeco, Rancho Viejo, El Tigre, El Bejuco, Rito, Naranjo, Cofrad&iacute;a, Rosamorada. Cuenta adem&aacute;s con tres esteros de gran importancia para el municipio como Laguna Agua Brava, Pescadero y Francisco Villa.</p>"
"  <p align=""center""><div align=""center""><img src=""18010/18m010-01.jpg""alt=Paisaje width=""437"" height=""348"" de zona estuarina./></div>"
"  </div>  "
"</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es c&aacute;lido subh&uacute;medo y templado lluvioso, con r&eacute;gimen de lluvias de junio hasta diciembre y enero, con una temperatura media anual de 25.6<U+00B0>C. Tiene una precipitaci&oacute;n media anual de 1,210 mm, de los cuales el 95 % se registra en los meses de julio a septiembre. Los meses m&aacute;s calurosos, son de junio a agosto y los vientos recorren el territorio de oeste a este.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Su zona boscosa es importante por sus especies de encino, roble y pino. Hay aves silvestres como: chachalacas, faisanes, y codornices; adem&aacute;s de mam&iacute;feros, tales como: jabal&iacute;es, jaguares, pumas, venados y armadillos.</p>"
"  <p align=""center""><div align=""center""><img src=""18010/18m010-02.jpg""alt=""huertas de mango"" width=""429"" height=""309""/></div></div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""30"" class=""subtitulos""><p><strong>Recursos Naturales<U+00A0></strong> </p></td>"
"  <td class=""texto""><p>Por sus lagunas y esteros, el municipio encuentra en la pesca su principal actividad econ&oacute;mica; en donde la especie m&aacute;s explotada es el camar&oacute;n. Adem&aacute;s, existen peque&ntilde;as zonas dedicadas a la explotaci&oacute;n forestal.</p>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La mayor parte de la sierra est&aacute; constituida de rocas &iacute;gneas, extrusivas, &aacute;cidas, manchones de lavas y brechas volc&aacute;nicas. La llanura costera del pac&iacute;fico se conforma de dep&oacute;sitos aluviales formados por arenas, gravas, limos y arcillas provenientes de la disgregaci&oacute;n rocosa de la sierra. El municipio presenta los siguientes tipos de suelos: cambizol, acrisol, solonchak, feozen y fluvisol. Cuenta con 47,680 hect&aacute;reas para uso agr&iacute;cola y 133,584 para uso pecuario, forestal y pesquero.<br />"
"  </p>"
"  </td>"
"  "
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Se encuentran la parroquia de la Pur&iacute;sima Concepci&oacute;n de Mar&iacute;a, construida en la &eacute;poca colonial, testimonios religiosos tallados en madera fina, la ex- Hacienda de Chilapa (extensa regi&oacute;n de gran importancia agr&iacute;cola de principios de siglo) y los portales de la plaza principal de la cabecera municipal.</p>"
"  <p align=""center""><div align=""center""><img src=""18010/18t010-01.jpg""alt=""avenida principal de rosamorada"" width=""435"" height=""312""/></div></div>  "
"</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el interior de la presidencia municipal existe un peque&ntilde;o museo donde se exhiben algunas figuras arqueol&oacute;gicas encontradas en la regi&oacute;n, tales como: &iacute;dolos de barro, herramientas de trabajo y utensilios de cocina.</p>   		</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 8 de diciembre, en la cabecera municipal, se celebra la fiesta en honor a la Pur&iacute;sima Concepci&oacute;n de Mar&iacute;a, realiz&aacute;ndose peregrinaciones, danzas y juegos pirot&eacute;cnicos. En 20 de enero, en la localidad de Teponahuastla, se celebra a San Sebasti&aacute;n con danzas, procesiones, juegos pirot&eacute;cnicos, charreadas y jaripeos. El 18 de abril se realiza una fiesta popular con motivo del d&iacute;a del ejido en Rosamorada."
"  "
"  </td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Se afirma por prestigiados soci&oacute;logos como Jean Meyer, que Rosamorada fue la verdadera cuna del mariachi, a ra&iacute;z de los ""tapancos"" que constru&iacute;an los ind&iacute;genas para festejar sus actos religiosos con m&uacute;sica. En la actualidad, la banda sinaloense es la que mayormente se escucha.</p>"
"  </td>"
"  </tr>"
"  <tr>  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>En esta materia, las etnias Cora y Huichol realizan tejidos de fondo tanto religioso como pagano. Elaboran instrumentos musicales como flautas y violines, telas de manta bordadas de lana para su ropa de vestir, tablillas de dibujos huicholes de gran colorido, morrales y trabajos de chaquira.</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Gastronom&iacute;a </p></td>"
"  <td class=""texto""><p>Destaca la preparaci&oacute;n del atole, tamales, empanadas y una gran variedad de platillos fuertes basados en los pescados y mariscos; especialmente de camar&oacute;n.</p></td>"
"  </tr>"
"  "
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos</strong> </p></td>"
"  <td class=""texto""><p>Los principales centros tur&iacute;sticos son: una presa y una alberca de aguas termales en Rosamorada; en Paramita, el Balneario los Cajones; en Pescadero, las aguas termales y su laguna; en Llano del Tigre, la piedra encantada; y en San Marcos y San Diego, sus aguas termales y sulfurosas. }</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18010/18t010-02.jpg""alt=""balneario de aguas termales""/></div></div>  "
"  </td>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Rosamorada con 3,393 habitantes; San Vicente con 4,556; Los Pericos con 2,441; Chilapa con 2,277; Pimientillo con 1,824 y El Tamarindo con 1,544. En estas localidades vive el 46% de la poblaci&oacute;n. Cuenta con 71 localidades m&aacute;s en las que se asienta el 54% de la poblaci&oacute;n restante.</p>"
"  <p align=""center""><div align=""center""><img width=""416"" src=""18010/18g010-01.jpg""alt=Plaza principal./></div>"
"  </div>  "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento de Rosamorada lo integran El Presidente Municipal, El S&iacute;ndico y 10 Regidores. De &eacute;stos &uacute;ltimos, siete son de mayor&iacute;a relativa y tres de representaci&oacute;n proporcional. En todos los casos cuentan con un suplente.</p>"
"  <p align=""center""><div align=""center""><img width=""370"" src=""18010/18g010-02.jpg""alt=Presidencia Municipal de Rosamorada, Nay./></div>"
"  </div>  "
"  <p>El cabildo cuenta con cinco comisiones, a saber:</p>"
"  <p>De Gobernaci&oacute;n.<br />"
"  De Asuntos Constitucionales y Reglamentos.<br />"
"  De Obras y Servicios P&uacute;blicos.<br />"
"  De Planeaci&oacute;n del Desarrollo Econ&oacute;mico y Ecol&oacute;gico.<br />"
"  De Educaci&oacute;n y Cultura.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal</p></td>"
"  <td class=""texto""><p align=""center""><div align=""center""><img width=""370"" height=""250"" src=""18010/18og010.jpg"" alt=""Organigrama de Rosamorada""/></div></div>"
"  "
"  				"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Autoridades Auxiliares </p></td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n Municipal del Estado de Nayarit, vigente, las autoridades auxiliares del Municipio son:</p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;<br />"
"    II. Los Delegados y Comisarios Municipales;<br />"
"    III. Los Jueces Auxiliares de cada localidad; y,<br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana</p>"
"  <p>Y tienen como principales fines los siguientes:</p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del ayuntamiento.<br />"
"    b) Atender en las regiones y localidades en que se determinen el mantenimiento de la tranquilidad, seguridad y orden p&uacute;blicos.<br />"
"    c) As&iacute; como procurar el cumplimiento a los Ordenamientos Legales, Administrativos y Reglamentarios del Municipio.</p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del ayuntamiento, que son:</p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y,<br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.</p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>El municipio de Rosamorada pertenece al XVI Distrito Electoral Local y al I Distrito Electoral Federal.</p></td>"
"  </tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal </p></td>"
"  <td class=""texto""><p>Reglamento de Bando de Polic&iacute;a y Buen Gobierno.<br />"
"  Reglamento de Establecimientos de Bebidas Alcoh&oacute;licas.<br />"
"  Reglamento Interno de Gobierno.<br />"
"  Reglamento de Jueces Auxiliares.<br />"
"  Reglamento de Acci&oacute;n Ciudadana.<br />"
"  Reglamento de Protecci&oacute;n al Ambiente y Conservaci&oacute;n Ecol&oacute;gica.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table width=""76%"" align=""center"" border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"">"
"  "
"    <tr>"
"    <td valign=""center"" width=""70%""><center>"
"    Nombre del Presidente Municipal"
"    </center></td>"
"    <td valign=""center"" width=""30%""><center>"
"    Periodo"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Francisco Flores</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Ismael P&eacute;rez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1918-1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Marcos Cort&eacute;s</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1920-1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Florentino Especiano</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1922-1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Alberto Rend&oacute;n Nava</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Longino Galv&aacute;n Leyva</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1925-1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Marcos Cort&eacute;s Medina</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1927-1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Alberto Rend&oacute;n Nava</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Jos&eacute; Gonz&aacute;lez Tapia<U+00A0></td>"
"    <td valign=""center"" width=""30%""><center>"
"    1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Pedro Rojas Garc&iacute;a</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1937-"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Jos&eacute; Dur&aacute;n</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1945"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Celerino Mart&iacute;nez Ruiz</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1946-1948"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Hilario Vel&aacute;zquez Garc&iacute;a</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1949-1951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Sim&oacute;n Estrada Ram&iacute;rez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1952-1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Alejandro Toledo Tinajero</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1955-1957"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Pedro Ar&aacute;mbul Arias</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1958-1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Ram&oacute;n Partida Pineda</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1961-1963"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Trinidad Ar&aacute;mbul Bernal</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1964-1966"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Jes&uacute;s Orozco Zerme&ntilde;o</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1967-1969"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Miguel Fregoso Mart&iacute;nez</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1973-1975"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Francisco Estrada Flores</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1976-1978"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Francisco Hern&aacute;ndez Ramos</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1979-1981"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Irineo Cervantes Nava</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1981-1984"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Jos&eacute; Zerme&ntilde;o Lamas</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1984-1987"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Jos&eacute; In&eacute;s Crespo Tapia</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1987-1990"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Tom&aacute;s Cervantes Flores</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1990-1993"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Alejandro Tapia Flores</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1993-1996"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Abad Cervantes Zurita</td>"
"    <td valign=""center"" width=""30%""><center>"
"    1996-1999"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Juan Manuel Rocha Piedra</td>"
"    <td valign=""center""><center>"
"    1999-2002<U+00A0>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Ram&oacute;n Avila Paz</td>"
"    <td valign=""center""><center>"
"    2002-2005"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"" width=""70%"">Teodulo Sillas Flores</td>"
"    <td valign=""center"" width=""30%""><center>"
"    2005-2008"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""center"">Roman Villela Mayorquin </td>"
"    <td valign=""center""><p align=""center"">2008-2011</div></td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Jos<U+00E9> <U+00C1>ngel Calvillo L<U+00F3>pez</td>"
"      <td align=""center"" valign=""center"">2011-2014</td>"
"    </tr>"
"    <tr>"
"      <td valign=""center"">Tomas Cervando de Dios</td>"
"      <td align=""center"" valign=""center"">2014-2017</td>"
"    </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n. Enciclopedia de los Municipios de M&eacute;xico. Tomo ""Los Municipios de Nayarit"". </li>"
"  <li>H. NayaritIV Ayuntamiento de Rosamorada. Plan de Desarrollo Municipal 1996 <U+0096> 1999</li>"
"  <li>INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998. </li>"
"  <li>INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990. </li>"
"  <li>INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995. </li>"
"  <li>INEGI, Nayarit. Perfil Sociodemogr&aacute;fico 1998. </li>"
"  <li>INEGI, Rosamorada, Cuaderno Estad&iacute;stico Municipal. 1995. </li>"
"  <li>Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto de Egresos del Municipio de Rosamorada 1999.</li>"
"  <li>SECTUR, Patrimonio Tur&iacute;stico de Nayarit.</li>"
"  <li>SEP. CONAFE.Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""Nayarit 20 Municipios"". 1997</li>"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Rosamorada.</p><div class="" ftecnica""><b><b>Coordinador:</b></b> <br />"
"  Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"  <p><b>Investigadores:</b> <br />"
"    Ing. Reymundo Patr&oacute;n S&aacute;nchez&nbsp; <br />"
"    Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp; <br />"
"    Lic. Alicia Fonseca Morales&nbsp; <br />"
"    Lic. Jorge Rosales Mier&nbsp; <br />"
"    Lic. Octavio Ibarra Delgado&nbsp; </p>"
"  <p><b>Apoyo T&eacute;cnico:</b> <br />"
"    Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp; <br />"
"    Oscar Octavio Luna Puentes&nbsp; </p>"
"  <p><b>Fotograf&iacute;a:</b> <br />"
"    Mike Rosales&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
""
