"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Nayarit - Bah&iacute;a de Banderas</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""18titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Bah&iacute;a de Banderas</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Bah&iacute;a de Banderas.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre de este municipio tuvo un origen muy curioso, se dice que"
"   a la llegada de Francisco Cort&eacute;s de San Buenaventura, los ind&iacute;genas"
"   del lugar lo recibieron de manera afectuosa portando, en la mano y en el"
"   carcaje, una banderilla de plumer&iacute;a de color que, aunada a las banderas"
"   que enarbolaron los espa&ntilde;oles, dio gran colorido al suceso.&nbsp; </p>"
"   <p>Por este hecho, los conquistadores denominaron ""<U+0080><U+009C>Valle de Banderas""<U+0080><U+009D> al"
"   lugar donde se ubicaba el pueblo de Tintoc, capital antigua de un peque&ntilde;o"
"   cacicazgo de indios ""<U+0080><U+009C>cuyutecos""<U+0080><U+009D> pertenecientes al gran reino de Xalisco."
"   Con el paso del tiempo, la zona fue conocida como Bah&iacute;a de Banderas,"
"   nombre que habr&iacute;a de conservar al decretarse, en diciembre de 1989,"
"  su designaci&oacute;n como municipio del estado de Nayarit.&nbsp;</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/18esc020.jpg"" alt=""Bah&iacute;a de Banderas escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El marco del escudo identifica y representa el origen de gloriosos hombres"
"de bronce, de los caballeros &aacute;guilas, tigres y leones, como lo plasma"
"el extraordinario bardo nayarita Amado Nervo, en su leyenda hist&oacute;rica"
"titulada ""<U+0080><U+009C>La Raza de Bronce""<U+0080><U+009D>. <p>La forma semicircular del marco en su parte inferior recrea la bah&iacute;a,"
"  ventana del municipio al Oc&eacute;ano Pac&iacute;fico, coron&aacute;ndola"
"  en su parte superior con un par de banderas que aluden el nombre del municipio.&nbsp; </p>"
"<p>El escudo se encuentra dividido, por un estilizado ""<U+0080><U+009C>Ojo de Dios""<U+0080><U+009D> huichol,"
"  en cuatro secciones, cada una de &eacute;stas se identifica en una relaci&oacute;n"
"  uno a uno con el fuego, aire, agua y tierra, que a su vez representan al"
"  sol, viento, mar y campo municipales.&nbsp; </p>"
"<p>El pictograma prehisp&aacute;nico del ""<U+0080><U+009C>Sol Nuevo""<U+0080><U+009D>, dador de vida, resalta"
"  en la parte superior izquierda del escudo, a su derecha aparecen tres arcos"
"  coronados con banderas p&uacute;rpuras y una flecha que aluden al viento"
"  y la intervenci&oacute;n del hombre en la transformaci&oacute;n de la naturaleza.&nbsp; </p>"
"<p>En las secciones inferiores en las que se representa el mar, se encuentran"
"  pictogramas prehisp&aacute;nicos que simbolizan el agua, el caracol y el"
"  pescado, importantes fuentes de alimentaci&oacute;n y vida otorgadas a"
"  los ind&iacute;genas por la naturaleza. Al lado del mar se ubica la tierra"
"  en la que se representan unas plantas de ma&iacute;z y tabaco, el primero"
"  como fuente de alimentaci&oacute;n b&aacute;sica de la regi&oacute;n y"
"  el segundo como s&iacute;mbolo de la productividad de la tierra nayarita.&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""18020/18h020-00.jpg""alt=""atardecer en la bah&iacute;a de banderas.""/></div></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca prehisp&aacute;nica habitaron la regi&oacute;n tribus"
"  de origen n&aacute;huatl, cuyos vestigios arqueol&oacute;gicos son cuantiosos,"
"  entre ellos destaca Loma Cayero en Punta de Mita, antes Tinoc, recinto"
"  ceremonial constituido por un conjunto arquitect&oacute;nico de tres esculturas"
"  de gran sencillez y belleza.&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""18020/18h020-01.jpg""alt=""punta de mita.""/></div>"
"  <p>Otras investigaciones revelaron que en esta regi&oacute;n de la costa,"
"    los habitantes enterraban a sus muertos en grandes ollas, aunque tambi&eacute;n"
"    se han encontrado tumbas de tiro. En el poblado de San Vicente se encontraron"
"    tambi&eacute;n 18 esculturas talladas en piedra, cuyas dimensiones van"
"    de los 15 a los 17 cent&iacute;metros de altura, aunque se desconoce la"
"  &eacute;poca a la que pertenecieron.&nbsp; </p>"
"  <p>Francisco Cort&eacute;s de San Buenaventura y Fray Mart&iacute;n de"
"    Jes&uacute;s, atra&iacute;dos por leyendas que hablaban de enormes riquezas"
"    en oro y de las mujeres guerreras que gobernaban estas tierras, descubrieron"
"    y conquistaron en 1525 el pueblo de ""<U+0080><U+009C>Tintoque""<U+0080><U+009D>, que en 1931 formar&iacute;a"
"    parte del reino de la Nueva Galicia.&nbsp;</p>"
"<div align=""center""><img width=""429"" src=""18020/18h020-02.jpg""alt=""avenida principal de nuevo vallarta.""/></div>"
"  <p>Durante el siglo XVII, los hacendados que se aposentaron en la regi&oacute;n"
"    intensificar&iacute;an el cultivo del tabaco en los valles de la localidad;"
"    m&aacute;s tarde, durante el siglo XVIII, la bah&iacute;a ser&iacute;a"
"    empleada como refugio de embarcaciones que transitaban en direcci&oacute;n"
"    a San Blas y Acapulco. Durante esa misma &eacute;poca, la regi&oacute;n"
"    dispon&iacute;a de una de las cuatro alcald&iacute;as mayores del territorio,"
"    la de Compostela.&nbsp; </p>"
"  <p>En 1823, &eacute;poca de la consolidaci&oacute;n de la independencia,"
"    la localidad estuvo integrada a la partida de Compostela del S&eacute;ptimo"
"    Cant&oacute;n del estado de Xalisco; en 1846, form&oacute; parte del departamento"
"    y prefectura de Compostela; en 1985, pas&oacute; a formar parte del territorio"
"    de Tepic; en 1904, se cre&oacute; la subprefectura de Valle de Banderas;"
"    en 1918, con la promulgaci&oacute;n del Estado Libre y Soberano de Nayarit,"
"    el Valle de Banderas qued&oacute; integrado al municipio de Compostela,"
"    lugar pr&aacute;cticamente ajeno a los acontecimientos revolucionarios"
"    a donde s&oacute;lo llegaban noticias de incursiones cercanas a la regi&oacute;n;"
"    en 1924, se enfrentaron tropas del gobierno y del general Huerta.&nbsp; </p>"
"  <p>En 1937, se asign&oacute; por resoluci&oacute;n presidencial una dotaci&oacute;n"
"    de tierras al ejido de Valle de Banderas. De los a&ntilde;os cuarenta a"
"    cincuenta, el desarrollo de la regi&oacute;n se orient&oacute; m&aacute;s"
"    hacia el estado de Jalisco que a la misma localidad.&nbsp; </p>"
"  <p>En noviembre de 1970, se cre&oacute; el fideicomiso de Bah&iacute;a"
"    de Banderas que impulsar&iacute;a el desarrollo tur&iacute;stico de la"
"    regi&oacute;n, hecho que se complementar&iacute;a con la pavimentaci&oacute;n"
"    de la carretera federal Tepic- Puerto Vallarta, Jal., a mediados de esta"
"    d&eacute;cada.&nbsp; </p>"
"  <p>Por decreto n&uacute;mero 7,261, expedido en diciembre de 1989, se crea"
"    el nuevo municipio de Bah&iacute;a de Banderas que lo separar&iacute;a"
"    territorialmente de la localidad de Compostela, pasando a ser parte de"
"    la divisi&oacute;n pol&iacute;tica del estado de Nayarit como el municipio"
"  n&uacute;mero 20.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>No hay. "
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55px"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"<td>"
"<center>1525</center>"
"</td>"
""
"<td>Regi&oacute;n descubierta por"
"Francisco Cortes de San Buenaventura.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1530</center>"
"</td>"
""
"<td>Nu&ntilde;o Beltr&aacute;n"
"de Guzm&aacute;n, someti&oacute; a los ind&iacute;genas y a&ntilde;os m&aacute;s"
"tarde Fray Mart&iacute;n de Jes&uacute;s, procedi&oacute; a evangelizar"
"el Valle de Banderas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1531</center>"
"</td>"
""
"<td>Form&oacute; parte del reino"
"de la Nueva Galicia.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1823</center>"
"</td>"
""
"<td>Perteneci&oacute; a la partida"
"de Compostela del S&eacute;ptimo Cant&oacute;n del estado de Jalisco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1824</center>"
"</td>"
""
"<td>Form&oacute; parte del departamento"
"de Compostela del estado de Jalisco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1885</center>"
"</td>"
""
"<td>Forma parte de la prefectura"
"de Compostela del territorio de Tepic.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1904</center>"
"</td>"
""
"<td>Se crea la subprefectura de"
"Valle de Banderas del territorio de Tepic.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1918</center>"
"</td>"
""
"<td>Queda integrado como parte"
"del municipio Libre y Soberano del Estado de Nayarit.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1937</center>"
"</td>"
""
"<td>Por resoluci&oacute;n presidencial"
"se asigna un reparto de tierras al ejido de Valle de Banderas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1970</center>"
"</td>"
""
"<td>Se crea el fideicomiso de Bah&iacute;a"
"de Banderas.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1975</center>"
"</td>"
""
"<td>Se pavimenta la carretera federal"
"Tepic - Puerto Vallarta, Jalisco.</td>"
"</tr>"
""
"<tr>"
"<td>"
"<center>1989</center>"
"</td>"
""
"<td>Por decreto n&uacute;mero 7261,"
"del H. Congreso del Estado; se crea el municipio de Bah&iacute;a de Banderas,"
"separ&aacute;ndose territorialmente del municipio de Compostela.</td>"
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%px""><tr>"
"  	<td width=""380"" ><img src=""mapas/18m020.jpg"" alt=""Municipio Bah&iacute;a de Banderas""/></td>"
"    <td class=""texto"" align=""left"">El municipio se localiza en las coordenadas geogr&aacute;ficas extremas"
"siguientes: 21&ordm; 03""<U+0080><U+0099> al 20&ordm; 54""<U+0080><U+0099>, de latitud norte y 104&ordm;"
"58""<U+0080><U+0099> al 105&ordm; 32""<U+0080><U+0099>, de longitud oeste. Colinda al norte con el municipio"
"de Compostela, al este con el estado de Jalisco, al sur con el Oc&eacute;ano"
"Pac&iacute;fico y el estado de Jalisco y al oeste con el Oc&eacute;ano"
"Pac&iacute;fico. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Bah&iacute;a de Banderas tiene una extensi&oacute;n territorial de 768"
"km&sup2; que representan el 2.8% de la superficie del estado. A &eacute;sta"
"deben agregarse los 2.5 km&sup2; de superficie del archipi&eacute;lago"
"de Las Marietas, hecho que lo ubica en el decimotercer lugar de extensi&oacute;n"
"territorial en el estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Poco m&aacute;s del 70% de su territorio es terreno cerril tipo semimonta&ntilde;oso"
"que da origen a la Sierra Madre del Sur, el resto es llanura costera, lomera"
"y peque&ntilde;os valles en el altiplano. Las elevaciones principales son:"
"La sierra de Vallejo, con una altitud de 1420 msnm, y los cerros Las Canoas"
"(740 msnm), El Cora (720 msnm), La Bandera (600 msnm), Carboneras (150"
"msnm) y El Caloso (500 msnm). La cabecera municipal tiene una altura sobre"
"el nivel del mar de 60 metros.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Se cuenta con diversas r&iacute;os, como son: La Cucaracha, La Palapa,"
"  Galv&aacute;n, Las Truchas, Las Mesas, El Indio, La Pe&ntilde;ita, Hustit&aacute;n,"
"  La Quebrada, Charco Hondo, Calabazas, Las &Aacute;nimas, Carricitos, Bucer&iacute;as"
"  y Ameca, el cual destaca por sus 1,250 millones de metros c&uacute;bicos"
"  de escurrimiento. Cuenta tambi&eacute;n con la laguna El Quelele.</p>"
"  <div align=""center""><img width=""433"" src=""18020/18m020-01.jpg""alt=""panor&aacute;mica de la bah&iacute;a de banderas.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Es c&aacute;lido subh&uacute;medo, con lluvias en verano de junio a"
"septiembre y la precipitaci&oacute;n media anual es de 1,159.2 mm. La temperatura"
"media anual oscila entre los 23.1 &ordm;C y 27.8 &ordm;C. El 90% de los"
"d&iacute;as del a&ntilde;o son soleados.&nbsp; </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">La flora predominante en la zona costera est&aacute; compuesta de palmeras,"
"amates y manglares; en la selva mediana y alta de &aacute;rboles de huanacaxtle,"
"capomales, primavera, cedro y amapa; y en las partes altas de roble, palo"
"blanco, encino y pino. Si bien su fauna es variada, existen algunas especies"
"en peligro de extinci&oacute;n, como son el venado, jabal&iacute;, puma"
"o le&oacute;n americano, caim&aacute;n y guacamaya. Menci&oacute;n aparte"
"merece la ballena jorobada, cuyo apareamiento en la bah&iacute;a vuelve"
"el lugar un sitio por dem&aacute;s interesante de visitar.<br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Con un litoral de 68 kil&oacute;metros, Bah&iacute;a de Banderas cuenta"
"  con hermosas playas y atractivos paisajes que han propiciado el desarrollo"
"  de la actividad tur&iacute;stica. Su extenso valle y cuerpos de agua permiten"
"  el desarrollo de la actividad agropecuaria con satisfactorio nivel t&eacute;cnico."
"  Sus monta&ntilde;as constituyen una importante reserva ecol&oacute;gica.&nbsp;</p>"
"<div align=""center""><img width=""433"" src=""18020/18m020-02.jpg""alt=""atardecer en la marina de nuevo vallarta.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Predominan los migajones rojos, caf&eacute;s, rojizos y amarillos del"
"grupo later&iacute;tico, existiendo en menor proporci&oacute;n los de insitos"
"de monta&ntilde;a con vegetaci&oacute;n raqu&iacute;tica. Conforme la altura"
"disminuye los suelos cambian a los de tipo chusmet y a los negros o chumazeros."
"Bah&iacute;a de Banderas tiene una extraordinaria potencialidad econ&oacute;mica"
"por su vocaci&oacute;n agropecuaria y tur&iacute;stica. De su suelo el"
"21% se dedica al uso agr&iacute;cola, 12% al ganadero, 42% al forestal"
"ganadero y el 25% a otro tipo de usos. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Aunque de reciente construcci&oacute;n, el Instituto Nacional de Antropolog&iacute;a"
"e Historia tiene registradas como patrimonio hist&oacute;rico las iglesias"
"de Valle de Banderas y San Juan de Abajo.</p>"
"  <div align=""center""><img width=""370"" src=""18020/18t020-01.jpg""alt=""templo de san juan de abajo.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene museos. "
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Durante el mes de febrero se celebra el Festival de Bah&iacute;a de"
"  Banderas, el cual tiene un car&aacute;cter deportivo y cultural. En este"
"  marco se realizan, en una gran cantidad de embarcaciones, diversos recorridos"
"  por la bah&iacute;a con la finalidad de observar a las ballenas jorobadas"
"  y motivar a los lugare&ntilde;os y visitantes a promover su preservaci&oacute;n."
"  El arribo de las ballenas jorobadas se inicia en noviembre y permanecen"
"  en la bah&iacute;a hasta el mes de abril. Tambi&eacute;n, es tradicional"
"  el torneo de pesca deportiva del pez marl&iacute;n durante el mes de junio.&nbsp;</p>"
"<div align=""center""><img width=""370"" src=""18020/18t020-02.jpg""alt=""templo de valle de banderas.""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">No tiene. "
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Predomina en la regi&oacute;n el gusto por la m&uacute;sica de banda"
"sinaloense y de mariachi.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Destacan las artesan&iacute;as huichol y cora, la madera tallada, la"
"joyer&iacute;a de plata, los art&iacute;culos de cobre y barro para la"
"cocina y los muebles r&uacute;sticos.&nbsp; </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos t&iacute;picos de la regi&oacute;n son: el ""<U+0080><U+009C>soporrondongo""<U+0080><U+009D>,"
"que consiste en un peque&ntilde;o tamal frito elaborado con masa de elote,"
"que la poblaci&oacute;n consume en la &eacute;poca de la cosecha de ma&iacute;z;"
"el pescado y/o camar&oacute;n ""<U+0080><U+009C>embarazados""<U+0080><U+009D>, asados al carb&oacute;n en"
"una vara que los atraviesa; la langosta preparada en distintas modalidades;"
"la almeja reina preparada en su concha, la cual se consume de manera limitada"
"por su escasez; y la tradicional comida mexicana.&nbsp;</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Sus principales atractivos son: las playas de Nuevo Vallarta, Punta"
"  de Mita, Bucer&iacute;as, Destiladeras, Flamingos Nayarita, Corral del"
"  Risco, Cruz de Haunacaxtle, Jarretaderas y El Anclote, principalmente."
"  Tambi&eacute;n son dignos de visitarse las Islas Marietas, el desarrollo"
"  n&aacute;utico tur&iacute;stico-residencial de Nuevo Vallarta y algunos"
"  megadesarrollos tur&iacute;sticos.</p>"
"  <div align=""center""><img width=""370"" src=""18020/18t020-03.jpg""alt=""campo de golf 'flamingos'.""/></div>"
"  <p>Las actividades que puede desarrollar el turismo son muy variadas, a"
"    saber: paseos en lancha, caminatas por las playas, buceo, surfing, pesca"
"    deportiva, safari fotogr&aacute;fico, paseo a caballo, paseo en bicicleta"
"    de monta&ntilde;a, visitas a comunidades serranas y compra de artesan&iacute;as,"
"  entre otras.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La cabecera municipal es Valle de Banderas, cuenta con 5,053 habitantes;"
"  destacan adem&aacute;s, San Juan de abajo con 8,159 pobladores, Bucer&iacute;as"
"  con 5,711, San Jos&eacute; del Valle con 5,188, San Vicente con 3,543 y"
"  Jarretaderas con 3,426. En estas localidades radica el 66% de la poblaci&oacute;n"
"  total del municipio, existiendo otras 124 localidades menores en las que"
"  vive el resto de la poblaci&oacute;n.</p>"
"  <div align=""center""><img width=""424"" src=""18020/18g020-01.jpg""alt=""plaza principal de san jos&eacute; del valle.""/></div></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El H. Ayuntamiento de Bahia de Banderas se integra por:&nbsp; </p>"
"  <p>Un Presidente Municipal.&nbsp; <br />"
"    Un S&iacute;ndico.&nbsp; <br />"
"    Siete Regidores, cuatro son de mayor&iacute;a relativa y tres de representaci&oacute;n"
"    proporcional, cada uno de los integrantes cuenta con un suplente.&nbsp;</p>"
"<div align=""center""><img width=""424"" src=""18020/18g020-02.jpg""alt=""plaza principal de valle de banderas.""/></div>"
"  <p>Las comisiones del Cabildo son:&nbsp; </p>"
"  <p>De Gobernaci&oacute;n.&nbsp; <br />"
"    De Asuntos Constitucionales y Reglamentos.&nbsp; <br />"
"    De Hacienda y Cuenta P&uacute;blica.&nbsp; <br />"
"    De Obras y Servicios P&uacute;blicos.&nbsp; <br />"
"    De Planeaci&oacute;n del Desarrollo Econ&oacute;mico y Social.&nbsp; <br />"
"    De Justicia y Seguridad P&uacute;blica.&nbsp; <br />"
"    De Control y Administraci&oacute;n de Desarrollo Urbano, Ecol&oacute;gico"
"    y Tur&iacute;stico.&nbsp; <br />"
"    De Educaci&oacute;n y Cultura.&nbsp; <br />"
"  De Salud.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""18020/18og020.jpg""  width=""350""alt=""organigrama Bah&iacute;a de Banderas"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>De acuerdo con la Ley Org&aacute;nica para la Administraci&oacute;n"
"  Municipal del Estado de Nayarit vigente, las autoridades auxiliares del"
"  Municipio son:&nbsp; </p>"
"  <p>I. La Comisi&oacute;n Municipal de Derechos Humanos y Justicia Administrativa;&nbsp; <br />"
"    II. Los Delegados y Comisarios Municipales;&nbsp; <br />"
"    III. Los Jueces Auxiliares de cada localidad; y&nbsp; <br />"
"    IV. Los Jefes de sector urbano, secci&oacute;n rural o manzana.&nbsp; </p>"
"  <p>Y tienen como principales fines los siguientes:&nbsp; </p>"
"  <p>a) Coadyuvar al cumplimiento de los fines del Ayuntamiento;&nbsp; <br />"
"    b) Atender en las regiones y localidades en que se determinen, el mantenimiento"
"    de la tranquilidad, seguridad y orden p&uacute;blicos; y&nbsp; <br />"
"    c) Procurar el cumplimiento de los Ordenamientos Legales, Administrativos"
"    y Reglamentarios del Municipio.&nbsp; </p>"
"  <p>La propia Ley establece tambi&eacute;n organismos auxiliares del Ayuntamiento,"
"    a saber:&nbsp; </p>"
"  <p>I. Los Consejos de Colaboraci&oacute;n Municipal; y&nbsp; <br />"
"    II. Los Comit&eacute;s de Acci&oacute;n Ciudadana.&nbsp; </p>"
"  <p>Tendr&aacute;n por objeto coadyuvar al cumplimiento de los fines del"
"    Ayuntamiento y participar mediante el trabajo y la solidaridad en el desarrollo"
"   vecinal, c&iacute;vico y de beneficio colectivo.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Bah&iacute;a de Banderas se encuentra ubicado en el XIV Distrito Electoral"
"Local y en el III Distrito Electoral Federal. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Reglamento de Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"  Reglamento de Limpia&nbsp; <br />"
"  Reglamento de Gobierno Interior.&nbsp; <br />"
"  Reglamento para la Promoci&oacute;n del Sistema de Tiempo Compartido.&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""249"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""101""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"<td>Crescencio Flores Alvarado</td>"
""
"<td>"
"<center>1990-1993</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Carlos Vald&eacute;s Rivera</td>"
""
"<td>"
"<center>1993-1994</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Julia Elena Palma Cort&eacute;s</td>"
""
"<td>"
"<center>1994-1996</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Juan Ram&oacute;n Cervantes"
"G&oacute;mez</td>"
""
"<td>"
"<center>1996-1999</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Luis Carlos Tapia P&eacute;rez</td>"
""
"<td>"
"<center>"
"  1999-2002"
"</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Hector Miguel Panyagua Salazar</td>"
""
"<td>"
"<center>2002-2005</center>"
"</td>"
"</tr>"
""
"<tr>"
"<td>Jaime Alonso Cuevas Tello</td>"
""
"<td>"
"<center>2005-2008&nbsp;</center>"
"</td>"
"</tr>"
"<tr>"
"  <td>Hector Miguel Paniagua Salasar </td>"
"  <td align=""center"">2008-2011</td>"
"</tr>"
"<tr>"
"  <td>Rafael Cervantes Padilla</td>"
"  <td align=""center"">2011-2014</td>"
"</tr>"
"<tr>"
"  <td>Jos<U+00E9> G<U+00F3>mez P<U+00E9>rez</td>"
"  <td align=""center"">2014-2016</td>"
"</tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Centro Nacional de Estudios Municipales, Secretar&iacute;a de Gobernaci&oacute;n."
"  	  Enciclopedia de los Municipios de M&eacute;xico. Tomo ""<U+0080><U+009C>Los Municipios de"
"  	  Nayarit""<U+0080><U+009D>.&nbsp;</li>"
"    <li> H. III Ayuntamiento de Bah&iacute;a de Banderas. Plan de Desarrollo Municipal"
"    1996-1999&nbsp;</li>"
"    <li> INEGI, Anuario Estad&iacute;stico del Estado de Nayarit, 1998.&nbsp;</li>"
"    <li> INEGI, Bah&iacute;a de Banderas, Cuaderno Estad&iacute;stico Municipal."
"    1995.</li>"
"    <li> INEGI, Censo Estatal de Poblaci&oacute;n y Vivienda, 1990.&nbsp;</li>"
"    <li> INEGI, Conteo de Poblaci&oacute;n y Vivienda, 1995.&nbsp;</li>"
"    <li> INEGI, Nayarit, Perfil Socio Demogr&aacute;fico 1998.&nbsp;</li>"
"    <li> Peri&oacute;dico Oficial del Gobierno del Estado de Nayarit. Presupuesto"
"    de Egresos del Municipio de Bah&iacute;a de Banderas 1999.&nbsp;</li>"
"    <li> SECTUR, Patrimonio Tur&iacute;stico de Nayarit.&nbsp;</li>"
"    <li> SEP. CONAFE. Flores Soria, Francisco y Pineda Galaviz, Juli&aacute;n. ""<U+0080><U+009C>Nayarit"
"    20 Municipios""<U+0080><U+009D>. 1997.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Bah&iacute;a de Banderas.<div class=""ftecnica""> Coordinador:</b></b>"
"<br>Lic. Carlos Barr&oacute;n Mayorqu&iacute;n&nbsp;"
"<p><b>Investigadores:</b>"
"<br>Ing. Raymundo Patr&oacute;n S&aacute;nchez&nbsp;"
"<br>Lic. Marco Antonio Cuevas Gonz&aacute;lez&nbsp;"
"<br>Lic. Alicia Fonseca Morales&nbsp;"
"<br>Lic. Jorge Rosales Mier&nbsp;"
"<br>Lic. Octavio Ibarra Delgado&nbsp;"
"<p><b>Apoyo T&eacute;cnico:</b>"
"<br>Jos&eacute; Alfredo Gonz&aacute;lez Fuentes&nbsp;"
"<br>Oscar Octavio Luna Puentes&nbsp;"
"<p><b>Fotograf&iacute;a:</b>"
"<br>Mike Rosales&nbsp;"
"</div>"
""
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Nayarit.</b></td>"
"  </tr>"
"</table>"
"<!-- Nayarit Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 18 Find and Replace con el codigo del Estado -->"
"<!-- 020 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
