"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Alamos</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Alamos</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Alamos.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc003.jpg"" alt=""Alamos escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Tomando en cuenta la fecha de fundaci&oacute;n de Alamos, (siglo XVII)"
"    se escogi&oacute; para el escudo la forma de cartera usada en los escudos"
"    de esa &eacute;poca. En los laterales izquierda y derecha se usa un lema"
"    Sonora nace aqu&iacute;; teniendo en consideraci&oacute;n que Alamos"
"    fue el primer lugar de Sonora que alcanz&oacute; la categor&iacute;a de"
"    Ciudad y de aqu&iacute; emigran las principales familias del resto de la"
"    entidad. <br>"
"    Al centro de un tri&aacute;ngulo que universalmente significa Donde"
"    esta Dios, aparece la Iglesia, s&iacute;mbolo magistral de la ciudad."
"    Tambi&eacute;n se aprecia el perfil del ind&iacute;gena, que representa"
"    nuestras tradiciones como la danza del venado y el lenguaje indo sonorense. <br>"
"    Arriba al centro, como un sol que nos ilumina en el mundo numism&aacute;tico,"
"    est&aacute; la moneda de ocho reales, una de las acu&ntilde;aciones realizadas"
"    en la Casa de la Moneda m&aacute;s preciada por los coleccionistas. <br>"
"    Centro abajo, observamos los portales como sus respectivos pilares,"
"    legado arquitect&oacute;nico de nuestros colonizadores espa&ntilde;oles,"
"    n&oacute;tese que hay seis pilares, n&uacute;mero de generaciones habidas"
"    en Alamos de la fundaci&oacute;n a la fecha; entre los portales del centro"
"    se ilustra un pergamino que simboliza a la historia dici&eacute;ndose el"
"    primer nombre de Alamos: Real de Minas de la Pur&iacute;sima Concepci&oacute;n"
"    de los Alamos. En un portal de la izquierda vemos dos bayonetas, miembros"
"    activos de las luchas por el progreso del Pa&iacute;s en los cuales particip&oacute;"
"    nuestra gente alamense. As&iacute; mismo, en otro portal est&aacute; un"
"    libro mencion&aacute;ndonos el nivel cultural alcanzado por las gentes"
"    de aqu&eacute;lla &eacute;poca y la actual. En la parte superior derecha"
"    est&aacute; la cabeza de un toro representando la ganader&iacute;a: El"
"    c&iacute;rculo que lo envuelve significa el clima regional. <br>"
"    La parte superior izquierda nos muestra un elote y la cajilla de un"
"    ajonjol&iacute;, productos agr&iacute;colas de la regi&oacute;n. Abajo"
"    del escudo vemos la miner&iacute;a, actividad que sirvi&oacute; de cimiento"
"    para la fundaci&oacute;n del Municipio y actualmente es una fuente importante"
"  en la econom&iacute;a alamense. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El hermoso pueblo de Alamos se encuentra situado en la parte suroeste"
"    del Estado de Sonora a 50 Kms. de Navojoa.&nbsp; <br>"
"    Se le considera la ciudad m&aacute;s colonial por la pureza de su arquitectura;"
"    tambi&eacute;n se le ha nombra do ""La Ciudad de los Portales"". <br>"
"    LA CIUDAD DE &Aacute;LAMOS es el relicario colonial de Sonora. Su iglesia"
"    parroquial fue construida de 1757 a 1804, con tres naves y portada de elementos"
"    cl&aacute;sicos y barrocos, para sede del primer obispado sonorense. Las"
"    tres campanas de su torre, sonaron en la Colonia con el auge de la miner&iacute;a,"
"    en la independencia en 1827 cuando Alamos fue la capital del Estado de"
"    Occidente que un&iacute;a Sonora con Sinaloa y las Bajas Californias, en"
"    la Reforma el a&ntilde;o de 1865 cuando el general-poeta Antonio Rosales"
"    muri&oacute; defendiendo la Rep&uacute;blica y en 1866 cuando el General"
"    &Aacute;ngel Mart&iacute;nez, con sus ""macheteros"" derrot&oacute; a las"
"    tropas imperialistas en una batalla decisiva."
"  <div align=""center""><img width=""348"" src=""26003/26h003-01.jpg""alt=/></div>"
"  <p>En Alamos, CIUDAD DE LOS PORTALES por su plaza de armas con arcadas"
"    majestuosas, las calles estrechas y empedradas, los balcones enrejados,"
"    zaguanes, patios y traspatios de las viejas casonas, con jardines de ensue&ntilde;o,"
"    todo, parece suspendido en el tiempo pasado, para el reposo de sus actuales"
"    residentes. Dentro de las huertas maduran los mangos, d&aacute;tiles y"
"    granadas, mientras los artesanos y campesinos, trabajan en las curtidur&iacute;as,"
"    talabarter&iacute;as, trapiches y aserraderos. Desde la crisis de su miner&iacute;a,"
"    la poblaci&oacute;n de Alamos se ha reducido a 7000 habitantes, dedicados"
"    al comercio y los servicios tur&iacute;sticos. Tambi&eacute;n la poblaci&oacute;n"
"    rural del distrito, 24000 habitantes que laboran en los cultivos b&aacute;sicos"
"    y la peque&ntilde;a ganader&iacute;a, tiende a disminuir por la inmigraci&oacute;n."
"    Hace siglo y medio, Alamos fue declarada la Primera Ciudad de Sonora.&nbsp; <br>"
"    EL MUNICIPIO DE &Aacute;LAMOS, irrigado por los r&iacute;os Fuerte"
"    y Mayo, crecen sabinos y encinos en bosques que trepan la sierra hasta"
"    alturas de 1800 metros. En los valles de clima subtropical, florecen tabachines,"
"    palosantos y trompillos, donde se ocultan los guajolotes silvestres, venados,"
"    jabal&iacute;es, osos y tigrillos. El clima es semih&uacute;medo en las"
"    partes altas y semiseco en las bajas. De sus monta&ntilde;as bajaba el"
"    oro a lomo de mulas, en los a&ntilde;os pr&oacute;speros fundos mineros."
"    Hoy solo quedan legendarios de aquella &eacute;poca de esplendor, cuando"
"    un vecino de Alamos alfombr&oacute; con plata los pelda&ntilde;os de la"
"    iglesia, donde iba a entrar su novia el d&iacute;a de la boda."
"  <p>La poblaci&oacute;n empez&oacute; a formarse en el &uacute;ltimo tercio"
"    del siglo XVII, como consecuencia del descubrimiento de los minerales de"
"    plata de Promontorios y La Aduana; los registros parroquiales se iniciaron"
"    el 12 de mayo de 1685. <br>"
"    &nbsp;Se le llam&oacute; originalmente Real de la Limpia Concepci&oacute;n"
"    de los &Aacute;lamos y tambi&eacute;n Real de los Frailes. La importancia"
"    de sus minas determin&oacute; el establecimiento de una casa de ensaye"
"    que form&oacute; poco despu&eacute;s de 1690, Don Juan Salvador; durante"
"    largos a&ntilde;os fue asiento de un teniente general Gobernador de la"
"    provincia de Sinaloa en 1769 se instal&oacute; tambi&eacute;n una oficina"
"    superior de Hacienda. <br>"
"    &nbsp;Tuvo su primer ayuntamiento en 1814. El t&iacute;tulo de la ciudad"
"    lo otorg&oacute; la Legislatura del Estado de Occidente en noviembre de"
"    1827 y dispuso que ah&iacute; se establecieran los poderes locales, habiendo"
"    perdurado hasta marzo de 1831 en que se verific&oacute; la separaci&oacute;n"
"    de los estados de Sonora y Sinaloa. <br>"
"    La regi&oacute;n de Alamos, que pertenec&iacute;o a hasta entonces"
"    a la provincia de Sinaloa, fue anexada al estado de Sonora a solicitud"
"    expresa de su ayuntamiento y de sus vecinos.&nbsp; <br>"
"    Durante el siglo XIX fue cabecera del partido. En 1865, por decreto"
"    del Archiduque Maximiliano de Austria, se cre&oacute; el departamento Imperial"
"    de Alamos. Hacia fines del siglo XIX fue cabecera de distrito, compartiendo"
"    las municipalidades de Alamos, Minas Nuevas, Aduana, Macoyahui, Conicarit,"
"    Camoa, Navojoa, Promonotorios, Batacosa, Quiriego, Baroyeca, Tepahui,Rosario,"
"    Nuri, Movas y R&iacute;o Chico. Muchas de estas municipalidades han sido"
"    suprimidas y las primeras cinco forman parte de la actual jurisdicci&oacute;n"
"    del municipio de Alamos&nbsp; </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Bartolom&eacute; Eligio Almada, Constituyente, (1857-&nbsp;&nbsp;&nbsp;"
"    ). <br>"
"    Alfonso Ortiz Tirado, cantante de fama internacional, (1893-1960). <br>"
"    Ram&oacute;n Corral Verdugo, vicepresidente de la Rep&uacute;blica,"
"    (1854-1912). <br>"
"    Ot&oacute;n Almada, pol&iacute;tico, (1809-1938).&nbsp; <br>"
"    Mar&iacute;a de la Luz Quiroz, poetisa. <br>"
"    &Aacute;ngel Arreola, educador. <br>"
"    Ventura G. Tena, maestro y pol&iacute;tico. <br>"
"    Margarita Almada, poetisa. <br>"
"    &nbsp;"
"  <h3 style=""text-align:justify"">"
"  </p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
""
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1685</b>"
"    </center></td>"
"    <td> Fundaci&oacute;n de la ciudad de Alamos.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1690</b>"
"    </center></td>"
"    <td> Se establece una casa de ensaye. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1779</b>"
"    </center></td>"
"    <td> Sede del Obispado de las provincias de"
"    Sonora, Sinaloa y California. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1787</b>"
"    </center></td>"
"    <td> Se establece la Escuela de Primeras Letras. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1814</b>"
"    </center></td>"
"    <td> Primer Ayuntamiento </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1865</b>"
"    </center></td>"
"    <td> Acci&oacute;n de armas entre fuerzas imperialistas"
"    comandadas por Jos&eacute; T. Aldama y fuerzas republicanas por el general"
"    Antonio Rosales, resultando &eacute;stos derrotados.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1866</b>"
"    </center></td>"
"    <td> Batalla entre fuerzas imperialistas y republicanos,"
"    siendo vencidas al mando del general Adolfo Palacios.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1867</b>"
"    </center></td>"
"    <td> Inundaci&oacute;n de la ciudad de Alamos.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1888</b>"
"    </center></td>"
"    <td> Se establece el Colegio de Alamos.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1895</b>"
"    </center></td>"
"    <td> Es clausurada la Casa de Moneda. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1912</b>"
"    </center></td>"
"    <td> Fuerzas Orozquistas invaden la ciudad. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1913</b>"
"    </center></td>"
"    <td> El Coronel Benjam&iacute;n Hill derrota"
"    al grupo que reconoc&iacute;a a Victoriano Huerta y hab&iacute;a tomado"
"    la ciudad.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      <b>1915</b>"
"    </center></td>"
"    <td> Fuerzas&nbsp; Villistas atacan la guarnici&oacute;n"
"    constitucionalista la ciudad. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m003.jpg"" alt=""Municipio Alamos""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado en el sureste del estado de Sonora,"
"      su cab&eacute;cera es la poblaci&oacute;n de Alamos y se localiza en el"
"      paralelo 27&deg;01' de latitud norte y a los 108&deg;55' de longitud al"
"      oeste del meridiano de Greenwich; a una altura de 520 metros sobre el nivel"
"      del mar.&nbsp; <br>"
"      Colinda al noreste con el estado de Chihuahua, al sureste con el estado"
"      de Sinaloa y con los siguientes municipios: al suroeste con Huatabampo,"
"    al oeste con Quiriego y Navojoa y al noroeste con Rosario.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map003.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 6,426.22 kil&oacute;metros cuadrados, que representan"
"    el 3.75 por ciento del total estatal y el 0.35 por ciento del nacional."
"    Las localidades m&aacute;s importentes adem&aacute;s de la cabecera son:"
"    San Bernardo, Los Tanques, El Chinal, Providencia, Los Camotes y Tapizuelas.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El 70 por ciento de la superficie total del municipio es zona accidentada,"
"    localiz&aacute;ndose e la regi&oacute;n noreste y zonas aisladas donde"
"    el terreno est&aacute; surcado por las derivaciones de la Sierra Madre"
"    Occidental. La altura sobre el nivel del mar en esta &aacute;rea var&iacute;a"
"    de 500 a 2,000 metros. Se destacan las serran&iacute;as de San Luis, Las"
"    Calabazas, Milpillas, Las Tablas, Los Tanques, Alamos y la Higuera. Del"
"    &aacute;rea territorial las zonas planas constituyen un 10 por ciento del"
"    total de la superficie, se localizan al suroeste del municipio."
"  <p>Las zonas semiplanas constituyen el 20 por ciento del total de la superficie"
"    en peque&ntilde;as porciones.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Mayo cruza de oriente a poniente el municipio procedente"
"    del Estado de Chihuahua. La cuenca de capacitaci&oacute;n del R&iacute;o"
"    Mayo tiene 11,130 kil&oacute;metros&nbsp; cuadrados, su longitud es de"
"    350 kil&oacute;metros; es la principal fuente de agua superficial con sus"
"    escurrimientos controlados por la presa Adolfo Ruiz Cortines; el arroyo"
"    Promontorios nace en la sierra Alamos con los afluentes de los arroyos"
"    Tetajiosa y el Chorro. La cuenca de captaci&oacute;n del arroyo Promontorios"
"    cuenta con 150 kil&oacute;metros cuadrados y sus escurrimientos son controlados"
"    por la presa El Veranito. El arroyo Cuchujaque nace en el estado de Chihuahua,"
"    teniendo como principales afluentes a los arroyos de Aduana y El Mentidero."
"    En el municipio se localizan cinco pozos para uso agr&iacute;cola y tres"
"    canales principales. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de Alamos cuenta con un clima semiseco, semic&aacute;lido"
"    con tipo BS1(h) hw (e), con una temperatura media mensual m&aacute;xima"
"    de 29.7&deg; C en los meses de junio y julio y una media mensual m&iacute;nima"
"    de 17&deg; C de diciembre a febrero;&nbsp; se llegan a tener temperaturas"
"    m&aacute;ximas de 44&deg; C y temperaturas m&iacute;nimas de 2&deg; C,"
"    adem&aacute;s con una media anual de 23.6&deg; C.&nbsp;"
"  <p>El periodo de lluvias se presenta en los meses de julio, agosto, septiembre,"
"    con una precipitaci&oacute;n media anual de 652.3 mil&iacute;metros y en"
"    los meses de diciembre y marzo hay per&iacute;odos de heladas. <br>"
"    &nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>"
"  <p>Predomina la selva baja caducifolia en toda la extensi&oacute;n del"
"    territorio municipal, se encuentra distribuida sobre las laderas de los"
"    lomer&iacute;os y elevaciones estableciendo comunidades de tepehuales,"
"    cazahuates, colorines amapa, pechote, guayac&aacute;n, etc. En el este"
"    hay variedades de pin&aacute;ceas y encino, se destacan zonas de agricultura"
"    de temporal al norte y sur del municipio; tambi&eacute;n se cultivan &aacute;rboles"
"    frutales como guayabas duraznos y mebrillos, adem&aacute;s es com&uacute;n"
"    en &eacute;poca de verano recoger chiltepines a la orilla de los arroyos."
"  <p><strong>Fauna</strong>"
"  <p>En lo que a fauna se refiere existen en el municipio las siguientes"
"    especies:&nbsp;"
"  <p>Anfibios: rana platanera, ninfa, salamandra, ajolotes y sibori. <br>"
"    Reptiles: tortuga de r&iacute;o, cachor&oacute;n, culebra pichicuate,"
"    cantil, corua y boa. <br>"
"    Mam&iacute;feros: jabal&iacute;, zorra gris, venado cola blanca, margay"
"    (gato) y ardilla <br>"
"    Aves: carpintero velloso, trapatroncos, cauhtotom&iacute;, gavil&aacute;n"
"    ratonero y halc&oacute;n negro."
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Tierras de cultivo y recursos mineros.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el territorio municipal se tienen los siguientes tipos de suelo:"
"    Cambisol: se localiza en una faja que corre por el centro de norte a sur,"
"    presentando fase f&iacute;sica l&iacute;tica. Son suelos j&oacute;venes"
"    poco desarrollados, pueden tener cualquier tipo de vegetaci&oacute;n, la"
"    cual se encuentra condicionada por el clima y no por el tipo de suelo."
"    Pueden acumular algunos materiales como arcilla, carbonato de calcio, fierro,"
"    manganeso, su susceptibilidad a la erosi&oacute;n es moderada. Litosol:"
"    se localiza en el centro y al sur, corresponde a la regi&oacute;n monta&ntilde;osa"
"    del municipio, se encuentran en todos los climas con muy diversos tipos"
"    de vegetaci&oacute;n en mayor o menor proporci&oacute;n, en laderas, barrancas,"
"    lomer&iacute;os y algunos terrenos planos su susceptibilidad a la erosi&oacute;n"
"    depende de la pendiente del terreno. Regosol: se localiza en el este, oeste,"
"    sureste y suroeste, presentando fases f&iacute;sicas, l&iacute;ticas, su"
"    fertilidad es variable y su uso agr&iacute;cola est&aacute; condicionado"
"    a su profundidad; su susceptibilidad a la erosi&oacute;n es muy variable"
"    y depende de la pendiente del terreno. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>El municipio cuenta con monumentos como : La Parroquia de la Pur&iacute;sima"
"    Concepci&oacute;n, la cual fue construida en el siglo XVIII&nbsp; la cual"
"    tiene su portada con elementos cl&aacute;sicos y barrocos, el palacio municipal"
"    cuya herrer&iacute;a es digna de admirar, la plaza de armas y su quiosco"
"    y el hotel los portales."
"  <p>Existen los monumentos hist&oacute;ricos a don Benito Ju&aacute;rez"
"    y al maestro. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el municipio se celebran el 8 de diciembre las fiestas de la Pur&iacute;sima"
"    Concepci&oacute;n patrona del municipio, el 15 y 16 de septiembre las fiestas"
"    patrias, el 20 de noviembre se celebra el d&iacute;a de la Virgen Balvanera&nbsp;"
"    patrona del que fue mineral de la aduana. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M<U+00FA>sica de banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los ind&iacute;genas del municipio elaboran productos de palma&nbsp;"
"    de la madera, el barro y la lana. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los alimentos t&iacute;picos del municipio son: la carne machaca, el"
"    picadillo, tamales de elote, cosido, tortillas de harina, menudo, panelas,"
"    caldo de queso, ba&ntilde;uelos y champurrado. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Alamos conserva muchos edificios y construcciones notables, entre ellos"
"    la iglesia, La Capilla de Zapopan, el Kiosco, El Palacio Municipal, la"
"    Plaza de Armas, el Cementerio, la finca ""Las Delicias"", la c&aacute;rcel"
"    y muchos otros, cada uno con su propia historia. <br>"
"    Su nom&acute;stica tranquilidad es interrumpida para goce de los residentes"
"    y visitantes por sus fiestas tradicionales. Dignas de mencionarse son la"
"    de la Santa Patrona del Pueblo, La Pur&iacute;sima Concepci&oacute;n, el"
"    8 de diciembre, las Fiestas Patrias del 15 y 16 de septiembre y las del"
"    5 de mayo, amenizadas con carreras de caballos, palo encebado, juegos mec&acute;nicos,"
"    bailes, y porsupuesto gran variedad de comidas t&iacute;picas. Otros atractivos"
"    que no deben dejar de visitarse son el Paseo del Chalat&oacute;n, el Museo"
"    costrumbrista, el Arroyo Cuchujaqui donde convergen varios ecosistemas,"
"    El callej&oacute;n del Beso, y a pocos kil&oacute;metros, vale la pena"
"    dedicarles unas horas a otros poblados cuya historia est&aacute; estrechamente"
"    ligada a la de Alamos: Minas Nuevas, La Aduana y Promontorios.&nbsp; <br>"
"    Para quien tenga inter&eacute;s particular en las artesan&iacute;as,"
"    se fabrican muebles r&uacute;sticos en maderas regionales. Tambi&eacute;n"
"    se consiguen art&iacute;culos de palma, lat&oacute;n, vidrio, plater&iacute;a,"
"    hierro forjado, instrumentos musicales, cerda tejida o cobijas de lana"
"    hechas por ind&iacute;genas mayos. <br>"
"    Entre las curiosidades ex&oacute;ticas disponibles cierta temporada"
"    del a&ntilde;o, est&aacute;n los famosos ""Frijoles Saltarines"". <br>"
"    Para los amantes del deporte cineg&eacute;tico, los alrededores de"
"    Alamos son pr&oacute;digos en diversas clases de piezas de caza como venado"
"    cola blanca, jabal&iacute;, paloma, codorniz, patos y otras menos abundantes."
"    La pesca puede ser practicada en el arroyo Cuchujaqui. <br>"
"    Tambi&eacute;n en la Presa del Moc&uacute;zari, sobre el camino a Navojoa,"
"    donde es posible capturar lobina, bagre, mojarra y crappie. <br>"
"    Alamos cuenta con todos los servicios: Bancos, gasolinera, boticas,"
"    hieler&iacute;a, excelentes hoteles y restaurantes, donde se vive la sensaci&oacute;n"
"    de encontrarse muy lejos del siglo XX. Viejas y acondicionadas para las"
"    necesidades de un turismo creciente. Hay tambi&eacute;n moteles, donde"
"    la falta de ""estrellas"" que pregonen su categor&iacute;a, es suplida con"
"    el trato humano y la cortes&iacute;a proverbial de los sonorenses. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; conformado por 361 localidades, de las cuales"
"    el 76 por ciento cuenta con una pobla ci&oacute;n no mayor a 49 habitantes.&nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento esta integrado por un presidente municipal, un S&iacute;ndico,"
"    3 regidores de mayoria relativa y 2 de representaci&oacute;n proporcional.&nbsp; <br>"
"    &nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic<U+00ED>a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br>"
"  &nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""394""class=""textabla"">"
"    <tr>"
"    <td width=""201""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td> Maximiliano Coubier </td>"
"    <td width=""78""><center>"
"      1955-1958"
"    </center></td>"
"    <td width=""77"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Marcelino Valenzuela B </td>"
"    <td><center>"
"      1958-1961"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Lauro Franco Franco </td>"
"    <td><center>"
"      1961-1964"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Diodoro Valenzuela P </td>"
"    <td><center>"
"      1964-1967"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Baldomero Corral Alvarez </td>"
"    <td><center>"
"      1967-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Rosendo Venegas Reyes </td>"
"    <td><center>"
"      1970-1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Reyes Amarillas </td>"
"    <td><center>"
"      1973-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; de Jes&uacute;s Gil vega </td>"
"    <td><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Dario Villarreal Valenzuela </td>"
"    <td><center>"
"      1979-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Humberto R.Franco t </td>"
"    <td><center>"
"      1982-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Miguel H. Ruiz Arzaga </td>"
"    <td><center>"
"      1955-1988"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Enrique Ibarra Alvarez </td>"
"    <td><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Jes&uacute;s Baldomero Corral Valenzuela </td>"
"    <td><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  Jos&eacute; Jes&uacute;s Carballo"
"    Mendivil </td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>  David Ram&oacute;n Corral Valenzuela </td>"
"    <td><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Daviv Ramos Corral Valenzuela</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    <td align=""center"">ALIANZA</td>"
"    </tr>"
"    <tr>"
"    <td>Joaquin Navarro Quijada </td>"
"    <td align=""center"">20092012-</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Jos<U+00E9> Benjamin Anaya Rosas</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"    <tr>"
"      <td>Salas Hernandez</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Alamos.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 003 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
