"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Aconchi</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Aconchi</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Aconchi.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></b>El nombre de Aconchi proviene de la lengua opata de las ra&iacute;ces"
"    Aco, pared&oacute;n y Tzi, en lugar, ""en los paredones"". </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc001.jpg"" alt=""Aconchi escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de armas del municipio de Aconchi, tiene la forma rectangular"
"    que por sus lados laterales, figuras dos troncos de pino y en ambos posa"
"    un p&aacute;jaro carpintero, que significa una de las actividades principales"
"    del municipio que es la elaboraci&oacute;n de muebles de madera. Sus ramos"
"    se enlazan en el centro con una inscripci&oacute;n al a&ntilde;o de su"
"    fundaci&oacute;n. <br>"
"    M&aacute;s arriba en el lienzo en nombre antiguo del pueblo ""San pedro"
"    de Acotzi"" que en la lengua opata quiere decir ""&nbsp; en el pared&oacute;n"","
"    siguiendo del nombre el misionero Bartolom&eacute; Casta&ntilde;os, su"
"    fundador. <br>"
"    El escudo esta dividido en tres partes, en el centro el nombre actual"
"    de su municipio ""Aconchi"", en la parte superior la figura de la sierra"
"    que esta en la parte occidente del pueblo y un sol con sus rayos en su"
"    ocaso, un cristo negro el del se&ntilde;or esquipulas uno de los patrones"
"    del lugar, ya que tambi&eacute;n se venera al pastor San Pedro. <br>"
"    En la parte inferior al lado derecho la figura de una mujer tejiendo"
"    palma para elaborar sombreros y huaris, nombre que se le da a una cesta"
"    para conservar alimentos, al lado izquierdo, un aborigen encendiendo una"
"    tea en la lava de unos volcanes, pintura que se encuentra en la sala principal"
"    de la casa habitaci&oacute;n de las aguas termales, tambi&eacute;n se aprecian"
"    una peque&ntilde;a cascada de agua caliente que es visitado por tur&iacute;sticas"
"    nacionales y extranjeros. <br>"
"    En el centro el monumento al General Francisco Contreras Ballesteros,"
"    donde reposan sus cenizas tra&iacute;das desde Guanajuato, donde muri&oacute;"
"    en batalla en pos de la revoluci&oacute;n mexicana, tambi&eacute;n se aprecia"
"    en el mismo lugar poco m&aacute;s abajo un coraz&oacute;n con dos brazos"
"    de un misionero y el de un indio, formando una equis y una cruz que simbolizan"
"    el emblema el de la orden franciscana fundadora; y parte en dos l&iacute;neas"
"    con los tres colores de nuestra bandera nacional. <br>"
"    El escudo tiene una inscripci&oacute;n de una frase lo cual reza ""PISO"
"    VEREDAS QUE PISARON, ANDARAN CAMINOS QUE ANDUVIMOS"", representa el presente,"
"    el pasado, el futuro de sus habitantes, tanto el escudo como la frase fueron"
"    ideadas por el C. Baltasar Degollado Dur&oacute;n, presidente municipal"
"    en el periodo 1991-1994, y que fue plasmado en pintura de &oacute;leo en"
"    la entrada del edifico del H. Ayuntamiento, por el pintor y poeta Prof."
"  Manuel Garc&iacute;a Madrid. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio del municipio de Aconchi estuvo habitado en tiempos prehisp&aacute;nicos"
"    por el grupo &eacute;tnico de los opatas. <br>"
"    El pueblo de Aconchi fue fundado en el a&ntilde;o 1639 por el misionero"
"    jesuita Bartolom&eacute; Casta&ntilde;os con el nombre de misi&oacute;n"
"    de San Pedro de Aconchi, perteneciente al rectorado jesuita de San Francisco"
"    Javier y teniendo como pueblo de visita al pueblo de Nuestra Se&ntilde;ora"
"    de la Concepci&oacute;n de&nbsp; Bavi&aacute;cora. <br>"
"    En el siglo XIX fue primeramente administrado por un juez de paz dependiente"
"    del Partido de Arizpe. <br>"
"    El 26 de noviembre de 1930, por medio de la Ley N&uacute;m. 68, fue"
"    suprimido como municipio e incorporado al de Arizpe. Posteriormente, el"
"    13 de mayo de 1931, fue incorporado al municipio de Bavi&aacute;cora. mediante"
"    Ley N&uacute;m. 88, siendo rehabilitado por la Ley N&uacute;m. 74 del 13"
"    de abril de 1932. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Francisco Contreras: Apoyo la <a href=""http://www.elbalero.gob.mx/historia/html/rev/home.html"">Revoluci&oacute;n"
"    de 1910</a> </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br>"
"  &nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <strong>Acontecimiento </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1616"
"    </center></td>"
"    <td> Expedici&oacute;n de t&iacute;tulos de"
"    terrenos por compra a las autoridades virreinales, por el juez Miguel Fern&aacute;ndes"
"    de Esquer.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1639"
"    </center></td>"
"    <td> Fundaci&oacute;n, por el misionero jesuita"
"    Bartolom&eacute; Casta&ntilde;os. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td> Fue suprimido como municipio e incorporado"
"    al de Arizpe. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td> Es rehabilitado como municipio. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m001.jpg"" alt=""Municipio Aconchi""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado en el centro del <a href=""http://www.sonora.gob.mx/"">estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de Aconchi y se localiza"
"      en el paralelo 22&deg;49' de latitud norte y 110&deg;14' de longitud oeste"
"      del meridiano de Greenwich, a una altura de 609 metros sobre el nivel del"
"      mar. <br>"
"      Colinda con los municipios siguientes: al norte con Hu&eacute;pac;"
"      al este con Cumpas; al sur con Ures y Bavi&aacute;cora; al oeste con Ray&oacute;n"
"    y al noroeste con San Felipe de Jes&uacute;s. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map001.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 367.96 kil&oacute;metros cuadrados, que representan"
"    el 0.19 por ciento del total estatal y el 0.02 por ciento del nacional."
"    La localidad m&aacute;s importante adem&aacute;s de la cabecera, es La"
"    Estancia. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Predomina el terreno monta&ntilde;oso que cubre aproximadamente el 80"
"    por ciento de la de la superficie de la regi&oacute;n occidental. El resto"
"    es terreno plano y ondulado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Sonora cruza el municipio de Aconchi por el centro a trav&eacute;s"
"    de un curso de norte a sur; en &eacute;poca de lluvia se nutre de arroyos"
"    como: Los tres Alamos, Del Pueblo, Chavaverachi, La Estancia, Los Zanjones,"
"    El Rodeo Buena Vista y las Calabazas. Aconchi cuenta con un manantial de"
"    aguas termales denominado Agua Caliente y otros como el Nopal, Vinater&iacute;a,"
"    Higuera, Las Garzas, Buena Vista y H&eacute;rigo. Adem&aacute;s cuenta"
"    con 21 pozos de uso agr&iacute;cola y 5 pozos de abrevadero. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es seco-semicalido (BS0hw) (x&acute;) (e&acute;), con una temperatura"
"    media mensual m&aacute;xima de 28&deg;C en los meses de julio a septiembre"
"    y con temperatura media mensual m&iacute;nima de 13.3&deg;C de diciembre"
"    a febrero; las lluvias se presentan en verano en los meses de julio y agosto,"
"    teniendo una precipitaci&oacute;n anual de 450 mil&iacute;metros; Las granizadas"
"    son ocasionales; la &eacute;poca de heladas es de noviembre a enero. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>Se caracteriza por la existencia de mezquital, cont&aacute;ndose con"
"    variedades tales como mezquite huisache, palo fierro, palo blanco, a ambos"
"    lados del r&iacute;o Sonora. <br>"
"    Existen comunidades de bosques, al este de la localidad, con especies"
"    de encino como el llamado encino blanco, roble y pin&aacute;ceas."
"  <div align=""center""><img width=""370"" src=""26001/26m001-02.jpg""alt=/></div>"
"  <p><b>Fauna</b>"
"  <p>Los animales m&aacute;s caracter&iacute;sticos y notorios en le municipio"
"    son: entre los Anfibios: salamandras, sapo, rana verde, sapo toro. Reptiles:"
"    camale&oacute;n, culebra, cobra, boa. Mam&iacute;feros: puma jabal&iacute;"
"    liebre, conejo, zorra gris. Aves: aguililla cola roja, codorniz de Douglas,"
"    g&uuml;ilota. <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Tierras de cultivo y de cria de ganado.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio existen tres distinciones tipos de suelo. Feozem: se"
"    localiza en el centro del municipio, tiene una capa superficial obscura,"
"    suave y rica en materia org&aacute;nica y nutrientes, en condiciones naturales"
"    tiene cualquier tipo de vegetaci&oacute;n y su susceptibilidad a la erosi&oacute;n"
"    depende de la pendiente del terreno. Regosol: se localiza al noroeste y"
"    al noreste, presentando fase f&iacute;sica l&iacute;tica. Se localiza en"
"    distintos climas y con diversos tipos de vegetaci&oacute;n, su fertilidad"
"    es variable y su uso agr&iacute;cola esta principalmente condicionado a"
"    su profundidad; su susceptibilidad a la erosi&oacute;n es muy variable"
"    y depende de la pendiente del terreno. Xerosol. Se localiza al suroeste"
"    y presenta fase f&iacute;sicas pedregosa y se encuentra en zonas &aacute;ridas"
"    y semi&aacute;ridas; tiene una capa superficial de color claro y muy pobre"
"    en humus. Su utilizaci&oacute;n agr&iacute;cola esta restringida a zona"
"    de riego, obteni&eacute;ndose muy altos rendimiento debido a su alta fertilidad;"
"    tiene una baja susceptibilidad a la erosi&oacute;n. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: Templo de arquitectura Franciscana, de finales"
"    del siglo XVIII con el escudo de la orden en el arco de la puerta principal. <br>"
"    Hist&oacute;rico: Monumento al general Francisco Contreras </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><strong>  Fiestas Populares:</strong> 16 de septiembre, Independencia Nacional; 20 de"
"  noviembre; 29 de junio, d&iacute;a del patrono del lugar&nbsp; <br>"
"  <strong>Tradiciones y Costumbres</strong>:1&deg; de noviembre, d&iacute;a de los difuntos,"
"  se visitan los panteones.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte&ntilde;a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se trabaja la madera, fabric&aacute;ndose muebles finos muy apreciados"
"    en la regi&oacute;n. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b> Carne asada, tortillas de harina, pozole, menudo, burritos"
"    de machaca, frijoles maneados, gallina pinta."
"  <p><b>Dulces: </b>Piloncillo y melcochas. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""></b>"
"  <p>El principal atractivo tur&iacute;stico&nbsp; son sus famosas Aguas"
"    termales Medicinales. Agua caliente de Aconchi se encuentra a cuatro kil&oacute;metros"
"    por la carretera que va de Hermosillo a Arizpe, por el Vado de San Felipe"
"    de Jes&uacute;s se encuentra la desviaci&oacute;n que conduce hasta los"
"    manantiales al pie de la Sierra.&nbsp;"
"  <div align=""center""><img width=""370"" src=""26001/26t001-01.jpg""alt=/></div>"
"  <p>El municipio tiene un gran potencial tur&iacute;stico tanto por sus"
"    recursos naturales como por el templo San Pedro de Aconchi donde hay un"
"    Cristo negro de inexplicable procedencia. Cuenta con el paseo campestre"
"    denominado ""El Agua Caliente"" cuyo atractivo principal es el manantial"
"    de aguas termales."
"  <p>Es necesario realizar una campa&ntilde;a de promoci&oacute;n que permita"
"    aumentar la afluencia tur&iacute;stica como apoyo a la econom&iacute;a"
"    municipal.&nbsp;"
"  <p>Las Aguas Termales de Aconchi"
"  <p>Uno de los atractivos principales de Aconchi son sus famosas Aguas Medicinales."
"    Agua caliente de Aconchi se encuentra a cuatro kil&oacute;metros por la"
"    carretera que va de Hermosillo a Arizpe, por el Vado de San Felipe de Jes&uacute;s"
"    se encuentra la desviaci&oacute;n que conduce hasta los manantiales al"
"    pie de la Sierra.&nbsp;"
"  <div align=""center""><img width=""200"" src=""26001/26t001-02.jpg""alt=/></div>"
"  <p>La hidroterapia fu&eacute; durante miles de a&ntilde;os uno de los principlales"
"    recursos medicinales de los que se val&iacute;a el hombre para curar la"
"    enfermedad.&nbsp;"
"  <div align=""center""><img width=""370"" src=""26001/26t001-03.jpg""alt=/></div>"
"  <p>Hip&oacute;crates, recomendaba ba&ntilde;os fr&iacute;os, calientes"
"    y templados seg&uacute;n el mal que pretend&iacute;a erradicar y en M&eacute;xico"
"    la tradici&oacute;n se remonta a los temazcalli precortesianos."
"  <div align=""center""><img width=""370"" src=""26001/26t001-04.jpg""alt=/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>La localidad m&aacute;s importante adem&aacute;s de la cabecera (Aconchi),"
"    es La Estancia, seguida por San Pablo y El Rodeo. </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    s&iacute;ndico y 4 regidores. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Pertenece al I distrito electoral federal y al XI distrito electoral"
"    local. <br>"
"    &nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br>"
"  &nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""390""class=""textabla"">"
"    <tr>"
"    <td width=""208""><center>"
"      <b>Presidente Municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Agust&iacute;n Ram&iacute;rez</div></td>"
"    <td width=""83""><center>"
"      1949-1951"
"    </center></td>"
"    <td width=""61"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Armando L. Ru&iacute;z</div></td>"
"    <td>1952</td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Eduardo Contreras</div></td>"
"    <td><center>"
"      1953-1954"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Jes&uacute;s L. L&oacute;pez</div></td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Jes&uacute;s Borchardt</div></td>"
"    <td><center>"
"      1958-1959"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Ignacio Ojeda</div></td>"
"    <td><center>"
"      1960"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Francisco Souffle L&oacute;pez</div></td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Gerardo Preciado Luna</div></td>"
"    <td><center>"
"      1965-1966"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Ignacio L&oacute;pez L&oacute;pez</div></td>"
"    <td><center>"
"      1967-1968"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Ferm&iacute;n Contreras V.</div></td>"
"    <td><center>"
"      1969-1970"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Alfredo Herrera Quijada</div></td>"
"    <td><center>"
"      1971-1972"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Juan Estrella Grijalva</div></td>"
"    <td><center>"
"      1973-7975"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Pedro Armando Ru&iacute;z L&oacute;pez</div></td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Jes&uacute;s Reyes Romero Rosales</div></td>"
"    <td><center>"
"      1976-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Lauro Borchardt Ballesteros</div></td>"
"    <td><center>"
"      1979-1981"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Francisco Garc&iacute;a Zavala</div></td>"
"    <td><center>"
"      1983-1984"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Pedro Armando Ru&iacute;z</div></td>"
"    <td><center>"
"      1985-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Armando Contreras L&oacute;pez</div></td>"
"    <td><center>"
"      1988-1991"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Baltazar Degollado Dur&oacute;n</div></td>"
"    <td><center>"
"      1991-1994"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Francisco Fernando Trigueras Dom&iacute;nguez"
"      /</div></td>"
"    <td><center>"
"      1994-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">&nbsp;Refugio Trujillo Real</div></td>"
"    <td>&nbsp;</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Jes&uacute;s Rafael Bojorquez Quijada</div></td>"
"    <td><center>"
"      1997-2000"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Jes&uacute;s Lugo Dur&oacute;n</div></td>"
"    <td><center>"
"      20002003"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td><div style=""text-autospace:none"">Noe Herrera Borquez</div></td>"
"    <td><center>"
"      2003-2006"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Noe Herrera Borquez</td>"
"    <td><center>"
"      2006-2009"
"    </center></td>"
"    <td align=""center"">PRI-PNA</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; David Figueroa Vindiola </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI-PNA</td>"
"    </tr>"
"    <tr>"
"      <td height=""28"">Pedro Armando Lugo L<U+00F3>pez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PAN-PNA</td>"
"    </tr>"
"    <tr>"
"      <td height=""28"">Jos<U+00E9> Jes<U+00FA>s Souffle Enr<U+00ED>quez</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">C.PRI</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Aconchi.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 001 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
