"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Cajeme</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Cajeme</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Cajeme.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></b>El nombre del municipio es en honor&nbsp; Jos&eacute; mar&iacute;a Leyva"
"    Cajeme: Guerrero yaqui, milito en las tropas del estado de Sonora. Fue"
"    defensor de la tribu yaqui contra el proceso civilizatorio. </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc018.jpg"" alt=""Cajeme escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo del municipio tiene en su parte superior, una cabeza de indio"
"    yaqui, con la indumentaria La Danza del Venado; el resto del escudo tiene"
"    cuatroa partados, abarcando en cada uno de ellos: La presa Alvaro Obreg&oacute;n,"
"    tres motas de algod&oacute;n, algunas espigas de trigo y tres peces,q ue"
"    representan la producci&oacute;n del municipio. Rodeando el escudo la leyenda"
"  El trabajo te har&aacute; vencedor. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Esta moderna ciudad, tuvo sus or&iacute;genes en el siglo XIX en las"
"    villas de Cumuripa, Buenavista y C&oacute;corit, cuando se inici&oacute;"
"    la agricultura en esta regi&oacute;n.&nbsp; <br>"
"    El territorio del actual municipio de Cajeme forma parte de la regi&oacute;n"
"    yaqui. El municipio fue erigido el 29 de noviembre de 1927, cuando la legislatura"
"    local le concedi&oacute; la autonom&iacute;a municipal.&nbsp;"
"  <p>La regi&oacute;n comenz&oacute; a ser evangelizada por los misioneros"
"    jesuitas a partir de 1617. En 1619 el misionero Mart&iacute;n Burgencio"
"    fund&oacute; Buenavista y posteriormente Cumuripa. En 1715 se funda el"
"    Realito, al norte del municipio, es una de las poblaciones m&aacute;s antiguas.&nbsp; <br>"
"    Buenavista tuvo especial importancia estrat&eacute;gica como presidio"
"    militar durante la &eacute;poca colonial. Fue el asiento de la compa&ntilde;ia"
"    presidial de San Carlos de Buenavista. Tuvo ayuntamiento a partir 1820"
"    y fue cabecera de partido con el nombre de Villa de Salvaci&oacute;n. En"
"    la segunda mitad del siglo XIX estuvo adscrita al distrito de Guaymas,"
"    junto con los pueblos yaquis.&nbsp; <br>"
"    C&oacute;corit fue pueblo de misi&oacute;n durante el r&eacute;gimen"
"    colonial y fue dependencia del ayuntamiento de Buenavista en los inicios"
"    de la vida independiente. Estuvo sujeto a un r&eacute;gimen municipal especial"
"    bas&aacute;ndose en la Ley del 30 de septiembre de 1828, para el gobierno"
"    de los ind&iacute;genas, estableciendo capitales y tenientes generales"
"    como parte del gobierno de los mismos. A fines del siglo XIX tuvo la categor&iacute;a"
"    de municipalidad, dependiente del distrito de Guaymas. Fue suprimida como"
"    municipio por Ley N&uacute;m. 68 de 26 de diciembre de 1930, fue anexado"
"    al municipio de Cajeme.&nbsp; <br>"
"    El municipio de Cajeme tiene como cabecera municipal a Ciudad Obreg&oacute;n."
"    Sus primeros pobladores se establecieron en el barrio denominado Plano"
"    Oriente, al encauzarse las obras de irrigaci&oacute;n de la compa&ntilde;&iacute;a"
"    Richardson, alrededor de 1910 y dos a&ntilde;os m&aacute;s tarde, el ferrocarril"
"    Sudpac&iacute;fico estableci&oacute; una estaci&oacute;n que denomin&oacute;"
"    Cajeme. El poblado de Cajeme fue inicialmente dependencia del municipio"
"    de C&oacute;corit, hasta su elevaci&oacute;n a la categor&iacute;a de cabecera"
"    municipal el 29 de noviembre de 1927. El primer ayuntamiento se instal&oacute;"
"    el 1&deg; de enero de 1928. El decreto de 28 de julio de 1928 dispuso que"
"    ""se erige en ciudad con el nombre de Ciudad Obreg&oacute;n, el hasta hoy"
"    pueblo de Cajeme"". En 1937 otra disposici&oacute;n legislativa previno"
"    que Cajeme fuera el nombre del municipio y Obreg&oacute;n el de la cabecera </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Jos&eacute; mar&iacute;a Leyva Cajeme: Guerrero yaqui, milito en las"
"    tropas del estado de Sonora. Fue defensor de la tribu yaqui contra el proceso"
"    civilizatorio en los a&ntilde;os de 1837 a 1887. <br>"
"    Juan Maldonado: guerrero defensor de la tribu yaqui y de las causa"
"    justas. <br>"
"    Norman Bourloug: doctor investigador agr&iacute;cola, generador de"
"    la revoluci&oacute;n verde. </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br>"
"  &nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td> Se construyen las primeras casas al encauzarse"
"    las obras de irrigaci&oacute;n de la Compa&ntilde;&iacute;a Richardson. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td> Fue dependencia del municipio de C&oacute;corit.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1928"
"    </center></td>"
"    <td> Se instala como Ayuntamiento.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1928"
"    </center></td>"
"    <td> En julio adquiere la categor&iacute;a de"
"    ciudad.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td> Aumenta su territorio.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td> Disposici&oacute;n legislativa que previene"
"    que Cajeme fuera el nombre del municipio y Obreg&oacute;n la cabecera.&nbsp; </td>"
"    </tr>"
"  </table>"
"  &nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m018.jpg"" alt=""Municipio Cajeme""/></td>"
"    <td class=""texto"" align=""left""><p>Localizado en el sur del Estado, es el coraz&oacute;n agr&iacute;cola"
"      de Sonora, en el f&eacute;rtil y bien irrigado Valle del Yaqui.&nbsp; <br>"
"      Hoy por hoy, es un portento de t&eacute;cnicas agr&iacute;colas avanzadas,"
"      y base a uno de sus mejores centros de agricultura experimental para el"
"      desarrollo de nuevas variedades de cultivos.&nbsp;    "
"    <p>El municipio est&aacute; ubicado en el suroeste del <a href=""http://www.sonora.gob.mx/"">estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de Ciudad Obreg&oacute;n"
"      y se localiza en el paralelo 27&deg; 29' de latitud norte y a los 109&deg;"
"      56' de longitud al oeste del meridiano de Greenwich, a una altura de 46"
"      metros sobre el nivel del mar.&nbsp; <br>"
"      Colinda con los municipios siguientes: al norte con Suaqui Grande,"
"      al este con Quiriego y Rosario de Tesopaco , al oeste con Guaymas y B&aacute;cum,"
"      al sureste con Benito J<U+00E1>rez y Navojoa y su l&iacute;mite natural al sur es"
"    el Golfo de California.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map018.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 4,882.65 kil&oacute;metros cuadrados, que representan"
"    el 1.79 por ciento del total estatal y el 0.17 por ciento del nacional;"
"    las localidades m&aacute;s importantes, adem&aacute;s de la cabecera, son"
"    Tepoca, Santa Ana y Santa Rosa.&nbsp; <br>"
"    Se pueden realizar visitas a una gran variedad de playas locales. En"
"    las orillas de la ciudad, existe un parque recreacional al lado de la Laguna"
"    del N&aacute;inari, sumamente concurrido por familias especialmente los"
"    fines de semana.&nbsp; <br>"
"    Las festividades locales incluyen una feria agr&iacute;cola y la celebraci&oacute;n"
"    de la Semana Santa a la manera tradicional Yaqui. Digno de visitar se encuentra"
"    el Museo.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mayor parte del municipio es plana, en el centro, sur y oeste se"
"    encuentra el valle del Yaqui con 106,200 hect&aacute;reas de superficie"
"    agr&iacute;cola, al norte se encuentra la zona serrana. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza en la cuenca B del r&iacute;o Yaqui de la"
"    regi&oacute;n Hidrol&oacute;gica No. 9 siendo el mismo r&iacute;o el que"
"    abastece la presa &Aacute;lvaro Obreg&oacute;n; esta es la &uacute;nica"
"    que se encuentra en el municipio y su capacidad es de 2,989 millones de"
"    metros c&uacute;bicos y de 3,227 millones de metros c&uacute;bicos sobre"
"    elevada&nbsp; con agujas. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta b&aacute;sicamente dos tipos de climas: seco y"
"    muy seco. El primeros BS (h) hw(e) clima c&aacute;lido extremoso, con"
"    una precipitaci&oacute;n media anual de 410 mil&iacute;metros; cubre&nbsp;"
"    la mayor parte del territorio al norte y al este. El segundo, BW (h?) muy"
"    c&aacute;lido extremoso, con una precipitaci&oacute;n media anual de 299"
"    mil&iacute;metros, se tiene en la parte suroeste. En ambos casos el 73"
"    por ciento de la precipitaci&oacute;n se presenta en los meses de julio"
"    a septiembre; los dos son c&aacute;lidos, con una temperatura media anual"
"    de poco m&aacute;s de 24&deg; C, las temperaturas medias m&aacute;ximas"
"    son de 31&deg; C; y se presentan en los meses de junio a septiembre; la"
"    m&aacute;xima es de 48&deg; C; las medias m&iacute;nimas&nbsp; de temperatura"
"    son de 16&deg; C en enero. La temporada de helada se tiene a finales de"
"    diciembre y febrero; otros fen&oacute;menos meteorol&oacute;gicos como"
"    ciclones y vientos huracanados, se observan al final del verano y a principios"
"    de oto&ntilde;o. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>Una gran parte del territorio municipal est&aacute; constituido por"
"    selva baja caducifolia, principalmente en la zona norte y estribaciones"
"    de Sierra Madre Occidental: otra gran porci&oacute;n est&aacute; constituida"
"    por matorral sarco-crasicuale tales como el cirio, idria, card&oacute;n,"
"    copalqu&iacute;n, candelilla y agave; as&iacute; tambi&eacute;n abundan"
"    diseminados en toda la extensi&oacute;n municipal, &aacute;reas de vegetaci&oacute;n"
"    entre las que encontramos el mezquital, palo verde, brea, palo fierro y"
"    huisache; en las &aacute;reas urbanas se encuentran &aacute;rboles frondosos"
"    como el yucateco, tabach&iacute;n y laureles de la India."
"  <p><b>Fauna</b>"
"  <p>Respecto a la variedad faun&iacute;stica, se cuenta con varias especies"
"    de p&aacute;jaras como: churea, palomas, codorniz y aves migratorias en"
"    la costa sur de Cajeme; existen reptiles como coralillos, rana, sapo toro"
"    y chicotera y algunos mam&iacute;feros como coyote, zorra, rata, rata algodonera"
"    y madera.&nbsp; <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales los constituyen sus tirras agricolas y presas para la producci&oacute;n agricola.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio cuenta con los siguientes tipos&nbsp; de suelo: Cambisol:"
"    se localiza en el norte y presenta fases f&iacute;sicas l&iacute;ticas,"
"    son suelos j&oacute;venes, poco desarrollados pueden tener cualquier tipo"
"    de vegetaci&oacute;n y se encuentra condicionado por el clima y no por"
"    el tipo de suelo; pueden acumular algunos materiales como arcilla, carbonato"
"    de calcio, fierro, magneso, etc&eacute;tera, moderada a&nbsp; alta susceptibilidad"
"    a la erosi&oacute;n. Fluvisol: se localiza en las m&aacute;rgenes de la"
"    presa &Aacute;lvaro Obreg&oacute;n y se forma por materiales de dep&oacute;sito"
"    aluviales recientes, excepto los marinos, se encuentra en todo tipo de"
"    clima, cercanos a la zona de acarreo por agua. Litosol: se localiza al"
"    noreste del municipio; se encuentran en todos los climas y con muy diversos"
"    tipos de vegetaci&oacute;n; se encuentran en toda la serran&iacute;a sonorense"
"    en mayo o menor proporci&oacute;n, en laderas, barrancas, lomer&iacute;os"
"    y algunos terrenos planos; la susceptibilidad a la erosi&oacute;n depende"
"    de la pendiente del terreno. Regosol: se localiza al este presentando fases"
"    f&iacute;sicas l&iacute;ticas; se encuentran en distintos climas y con"
"    diversos tipos de vegetaci&oacute;n, su fertilidad es variable y su uso"
"    agr&iacute;cola est&aacute; principalmente condicionado a su profundidad,"
"    su susceptibilidad a la erosi&oacute;n es muy variable y depende de la"
"    pendiente del terreno. Vertisol: se localiza en el centro y presenta fases"
"    l&iacute;ticas, se encuentra en climas templados y c&aacute;lidos en donde"
"    hay una marcada estaci&oacute;n seca y otra lluviosa; su utilizaci&oacute;n"
"    agr&iacute;cola es muy extensa, variada y productiva; son suelos muy f&eacute;rtiles"
"    b&aacute;sicamente en cultivos de algod&oacute;n y granos; baja susceptibilidad"
"    a la erosi&oacute;n. Xerosol: se localiza al sur del municipio en zonas"
"    &aacute;ridas y semi&aacute;ridas y tienen una capa superficial de color"
"    claro y muy pobre en humus; su utilizaci&oacute;n agr&iacute;cola est&aacute;"
"    restringida a las zonas de riego con muy altos rendimientos debido a la"
"    alta fertilidad de estos suelos; su susceptibilidad a la erosi&oacute;n"
"    es baja. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Hist&oacute;ricos: Jes&uacute;s Garc&iacute;a Corona, Benito Ju&aacute;rez,"
"    Miguel Hidalto y Costilla, Ignacio Zaragoza, Monumento a la Madre, del"
"    Indio Yaqui, Disc&oacute;bol, Norman E. Bourloug, Juan Maldonado Tetabiete,"
"    Monumento a los Pioneros, L&aacute;zaro C&aacute;rdenas, Jos&eacute; Mar&iacute;a"
"    Leyva Cajeme."
"  <p>Pintura: Murales de la sala de cabildo y pasillos del Palacio Municipal. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong>: 16 de julio, 15 y 16 de septiembre, 20 de noviembre"
"    y 24 de junio."
"  <p><strong>Leyendas</strong>: Entre las leyendas que guarda celosamente la tribu, se puede"
"    mencionar la de las sierpas, animales gigantes que seg&uacute;n se dice"
"    habitan en las profundas cavernas y se cree que son esp&iacute;ritus malignos,"
"    culpables de las relaciones incestuosas.&nbsp;"
"  <p><strong>Tradiciones y costumbres</strong>: Los yaquis celebran fiestas de Semana Santa"
"    desde el mi&eacute;rcoles de ceniza hasta la terminaci&oacute;n de cuaresma;"
"    el 2 de noviembre, d&iacute;a de los muertos; 12 de diciembre, d&iacute;a"
"    de la Virgen de Guadalupe; 3 de mayo, de la Santa Cruz; 24 de junio, cuando"
"    es tradicional ba&ntilde;arse en las aguas del r&iacute;o Yaqui."
"  <p><strong>Trajes T&iacute;picos</strong>: El vestido del yaqui no difiere mucho del que"
"    usa normalmente al campesino mestizo, &uacute;nicamente se distingue por"
"    el pa&ntilde;uelo de vivos&nbsp; colores que el hombre usa en el cuello,"
"    una pluma de ave, list&oacute;n rojo o paliacate en el sombrero. Las mujeres"
"    usan faldas demasiado amplias y de vivos colores, estampadas con diversas"
"    clases de flores, utilizan rebozo y&nbsp; el cabello trenzado con peinetas"
"    de colores, adem&aacute;s usan aretes y anillos de oro y plata de quincaller&iacute;a"
"  y brazaletes de metal.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Destacan el tejido a mano, la cester&iacute;a y la alfarer&iacute;a. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong>: Tortilla de harina de trigo de gran tama&ntilde;o, carne"
"    de res machacada, guacavaqui o puchero de carne de res con garbanzo, caf&eacute;"
"    negro y frijoles medio fritos."
"  <p><strong>Bebidas</strong>: Los yaquis utilizan p&eacute;chitas de mezquite, el ma&iacute;z&nbsp;"
"    y otros materiales para hacer vino, apreciando mucho el que obtienen de"
"  la miel de abeja. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el Municipio existe un importante potencial para el desarrollo del"
"    turismo local como la presa y diversos sitios de valor esc&eacute;nico"
"    y cultural. Dentro de estos puntos sobresalen la presa Alvaro Obreg&oacute;n"
"    y el r&iacute;o Yaqui.&nbsp;"
"  <p>Se cuenta con importante infraestructura hotelera y servicios, que actualmente"
"    comprende 35 establecimientos con una oferta de 1,268 habitaciones.&nbsp;"
"  <p>Entre los principales atractivos tur&iacute;sticos del municipio se"
"    encuentran: Lugares como la Presa Alvaro Obreg&oacute;n (Ovi&aacute;chic),"
"    que es fuente de abundante pesca de bagre, tilapia y lobina, as&iacute;"
"    como para la cacer&iacute;a de pato y paloma; tambi&eacute;n se desarrollan"
"    actividades populares en los canales, marismas y campos en los alrededores"
"    del Valle y en los pueblos de la tribu Yaqui. <br>"
"    &nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">&nbsp;"
"  <div align=""center""><img width=""370"" src=""26018/26g018-01.jpg""alt=/></div></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    S&iacute;ndico, 4 regidores de mayoria relativa y 2 de representaci&oacute;n"
"    proporcional. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic<U+00ED>a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->&nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""395""class=""textabla"">"
"    <tr>"
"    <td width=""259""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Ru&iacute;z&nbsp;</td>"
"    <td width=""52""><center>"
"      1927"
"    </center></td>"
"    <td width=""46""><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Moncada H.</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo Dolores C.</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Flavio F. Borquez</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Viviano Mart&iacute;nez</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Mex&iacute;a"
"    L.</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel L&oacute;pez"
"    Rivera</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel M. Escamilla</td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Salom&oacute;n</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mat&iacute;as M&eacute;ndez"
"    Lim&oacute;n</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Urbalejo</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Felipe Ru&iacute;z</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Wistano Garc&iacute;a</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix Verduzco</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel M. Aguirre</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael A. Guirado</td>"
"    <td><center>"
"      1938"
"    </center></td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n M. Real</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio E. Garc&iacute;a</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Faustino F&eacute;lix"
"    G.</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abelardo B. Sobarzo</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hemberto Salazar</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vicente Padilla Hern&aacute;ndez</td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo El&iacute;as"
"    Calles</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td><center>"
"      1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Faustino F&eacute;lix"
"    Serna</td>"
"    <td><center>"
"      1954"
"    </center></td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ren&eacute; G&aacute;ndara</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Valdez C.</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Encarnaci&oacute;n"
"    Ch&aacute;vez</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Faustino F&eacute;lix"
"    Serna</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel L&oacute;pez"
"    Guti&eacute;rrez</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Javier Robinson Bours</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n H. Meza</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Antill&oacute;n"
"    Pe&ntilde;u&ntilde;uri</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Romano"
"    F&eacute;lix</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos L&oacute;pez"
"    Ar&iacute;as</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1972"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Hern&aacute;ndez"
"    Pola</td>"
"    <td><center>"
"      1972"
"    </center></td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Le&oacute;n"
"    Manzao</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Russo Voguel</td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto Rosas L.</td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Estrella A.</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>S&oacute;stenes Valenzuela"
"    Miller</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Armando"
"    F&eacute;lix Holguin</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Gastelum de"
"    la Vega</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l Ayala Candelas</td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Javier Lamarque"
"    Cano</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C. Ricardo Robinson"
"    Bours Castelo</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C. Armando Jes&uacute;s"
"    Felix Holguin</td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Villanueva Salazar</td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    <td><center>"
"      2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Barro Borgaro </td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"      <td>Rogelio Manuel D<U+00ED>az Brown Ramsburh</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td>Faustino F<U+00E9>lix Chavez</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cajeme.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 018 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
