"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Caborca</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Caborca</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Caborca.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></b>El lugar era habitado por pimas Altos, etimol&oacute;gicamente el nombre"
"    del municipio es ""Cabota"", que significa carita boca abajo. </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc017.jpg"" alt=""Caborca escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo del Municipio de Caborca, ser&aacute; el escudo oficial del"
"    Ayuntamiento, cuyas caracter&iacute;sticas son las siguientes: Tiene la"
"    forma de rect&aacute;ngulo vertical, figurado por dos trapecios y un tri&aacute;ngulo."
"  <p>La l&iacute;nea de integraci&oacute;n es una vertical que se bifurca"
"    a 45 grados para formar el tri&aacute;ngulo inferior, donde aparece la"
"    imagen del Templo Hist&oacute;rico de Nuestra Se&ntilde;ora de la Concepci&oacute;n"
"    de Caborca, es un dibujo realizado por computadora al igual que el sol"
"    y el sahuaro que aparecen en los trapecios izquierdo y derecho respectivamente."
"    Los colores predominantes del escudo municipal, son los siguientes: sobre"
"    un fondo negro que a la vez sirve de marco y estandarte, aparece inserto"
"    el rect&aacute;ngulo vertical; el trapecio izquierdo es de color verde"
"    y sirve como fondo a la figura del sol,&nbsp; que aparece en color amarillo;&nbsp;"
"    el trapecio derecho es de color blanco y el sahuaro que aparece en el es"
"    de color verde; el triangulo inferior es de color negro y forma parte del"
"    fondo y marco de escudo, sobre este triangulo se encuentra inserto el color"
"    blanco, el dibujo estilizado del Templo Hist&oacute;rico de Caborca. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La cabecera municipal fue formada en el a&ntilde;o de 1688 como pueblo"
"    de la misi&oacute;n por el misionero jesuita Francisco Eusebio Kino en"
"    el punto llamado Caborca Viejo, y en 1790 se estableci&oacute; en el lugar"
"    que actualmente ocupa, a la margen derecha del r&iacute;o Asunci&oacute;n."
"    El lugar estaba habitado por los pimas altos"
"  <p>La cabecera municipal fue fundada, como pueblo de misi&oacute;n en Diciembre"
"    de 1692 por el misionero jesuita Eusebio Francisco Kino en el punto llamado"
"    Caborca Viejo que actualmente se le conoce como Pueblo Viejo.&nbsp;"
"  <p>En 1790 se estableci&oacute; en el lugar que actualmente ocupa, al margen"
"    derecho del R&iacute;o Asunci&oacute;n.&nbsp; De los sucesos de gran relevancia"
"    destaca el 6 de abril de 1857, cuando Caborca fue escenario de la defensa"
"    del suelo nacional, ante la inversi&oacute;n norteamericana de los filibusteros,"
"    capitaneados por Henry A. Crabb, &eacute;stos fueron derrotados por los"
"    P&aacute;pagos ayudados por las comunidades vecinas <br>"
"    A principios de la &eacute;poca independiente, era un pueblo cabecera"
"    de parroquia dependiente del partido de Guadalupe de Altar en su administraci&oacute;n"
"    civil. Obtuvo la categor&iacute;a de municipalidad a fines del siglo XIX,"
"    adscrito al Distrito de Altar.&nbsp;"
"  <p>El 6 de abril de 1857 la iglesia de Nuestra Se&ntilde;ora de la Concepci&oacute;n"
"    de Caborca fue escenario de violentos combates cuando la gente del pueblo"
"    de Caborca fue sitiada en la vieja misi&oacute;n por una banda de filibusteros"
"    americanos, encabezados por Henry Crabb; los filibusteros fueron derrotados"
"    por los p&aacute;pagos, apoyados por habitantes de municipios vecinos."
"    El p&aacute;pago Francisco Javier atac&oacute; con flechas incendiarias"
"    el dep&oacute;sito de dinamita de los filibusteros, destruy&eacute;ndolo"
"    en el acto, mermando de esta manera las acciones de los invasores. El capit&aacute;n"
"    Lorenzo Rodr&iacute;guez comandaba las acciones de los nacionales triunfadores."
"    . En memoria de esta defensa en abril de 1948, Caborca cambi&oacute; su"
"    denominaci&oacute;n por el de ""Heroica Caborca"". </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <br>"
"  &nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1688"
"    </center></td>"
"    <td>Fundaci&oacute;n de Caborca por"
"    el misionero Eusebio Francisco Kino.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1695"
"    </center></td>"
"    <td>El 2 de abril fue muerto el misionero"
"    Francisco Javier Saeta por indios rebeldes de Tubutama, Oquitoa y Santa"
"    Teresa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1751"
"    </center></td>"
"    <td>Rebeldes pimas incendiaron el"
"    valle, muri&oacute; en la revuelta el padre Tom&aacute;s Tello.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1933"
"    </center></td>"
"    <td>Adquiere categor&iacute;a de"
"    villa.</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1948"
"    </center></td>"
"    <td>Se le otorga el t&iacute;tulo"
"    de la ciudad.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m017.jpg"" alt=""Municipio Caborca""/></td>"
"    <td class=""texto"" align=""left""><p>El municipios est&aacute; ubicado al noroeste del <a href=""http://www.sonora.gob.mx/"">estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de Caborca y se localiza"
"      en el paralelo 30&deg;42' de latitud norte y el meridiano 112&deg;09' de"
"      longitud al oeste de Greenwich, a una altura de 289 metros sobre el nivel"
"      del mar.&nbsp;"
"    <p>Colinda al norte con los Estados Unidos de Norteam&eacute;rica, al este"
"      con el municipio de Altar, al sureste con el de Pitiquito, al noroeste"
"    con el de Puerto Pe&ntilde;asco y al suroeste con el Golfo de California.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map017.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 10,737.35 kil&oacute;metros cuadrados, que respresentan"
"    el 5.78 por ciento del total estatal y el 0.54 por ciento del total nacional;"
"    las localidades m&aacute;s importantes adem&aacute;s de la cabecera, son:"
"    Colonia Oeste, Josefa Ortiz de Dom&iacute;nguez, Y Griega y Juan Alvarez.&nbsp;"
"  <p>El municipio de Caborca se ubica al noroeste del Estado de Sonora sus"
"    &aacute;reas lim&iacute;trofes son: al norte con Estados Unidos de Norteam&eacute;rica,"
"    al noroeste con los municipio de Puerto Pe&ntilde;asco y Gral. Plutarco"
"    Elias Calles, al este con el municipio de Altar, al sur con Pitiquito y"
"    al suroeste con el Golfo de&nbsp; California. Tiene una extensi&oacute;n"
"    territorial de 10,721.84 km2, que representan el 5.7 por ciento de la superficie"
"    total del Estado y el 17.1 por ciento a nivel Distrito. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su territorio constituye un plano inclinada de norte a sur que va a"
"    terminar a orillas del Golfo de California. Se localizan en la zona algunas"
"    serran&iacute;as entre las cuales destacan las del Viejo. La Basura, Aquituni,"
"    La Campana y Alamo Muerto. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Caborca se ubica en la regi&oacute;n 8, llamada R&iacute;o"
"    Colorado y en la cuenca 8C denominada Sonorita (Concepci&oacute;n Desembocadura)."
"  <p>El r&iacute;o m&aacute;s importante es el Asunci&oacute;n y su afluente"
"    es el r&iacute;o Magdalena, recibiendo la afluencia tambi&eacute;n de los"
"    arroyos El Coyote, El Cubo, El Baj&iacute;o, Seco y El Drag&oacute;n, para"
"    perderse en las planicies arenosas del desemboque antes de salir al mar."
"    No existen arroyos de caudal permanente y en &eacute;poca de lluvias se"
"    tiene a los anteriormente mencionados. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de Caborca cuenta con un clima seco semic&aacute;lido extremosa"
"    BW (h) hw(x)(e), con una temperatura media m&aacute;xima mensual de"
"    31.9 en los meses de junio a septiembre, de 12.4&deg; C en diciembre y"
"    enero, una temperatura media anual de 22.3&deg; C. El per&iacute;odo de"
"    lluvias se presenta en verano en los meses de julio y agosto cont&aacute;ndose"
"    con una precipitaci&oacute;n media anual de 164 mil&iacute;metros; existen"
"    heladas ocasionales en febrero. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>El mayor porcentaje del territorio municipal est&aacute; constituido"
"    por vegetaci&oacute;n de desiertos arenosos y matorral subinerme, tales"
"    como mezquite, gobernadora, nopales hierba del burro, etc&eacute;tera;"
"    diseminados por todo el territorio existen manchones de vegetaci&oacute;n"
"    de matorral sarcocaules cuyas especies m&aacute;s caracter&iacute;sticas"
"    son choya, card&oacute;n copal, torote blanco y colorado, incienso, etc."
"  <p>En la regi&oacute;n de la sierra La Gloria y en la parte norte del municipio"
"    destacan especie de matorral sarco-crasicuale que dan un paisaje caracter&iacute;stico"
"    a la regi&oacute;n, entre esas especies destacan la idria, cirio, copalquin"
"    elefante, candelilla, agave y card&oacute;n (sahuaro, teteches y garambullo)."
"  <p>Partiendo de la cabecera municipal hacia el este y hacia el oeste se"
"    han arrancado&nbsp; al desierto grandes extensiones, que se dedican a la"
"    agricultura de riego."
"  <p><b>Fauna</b>"
"  <p>La fauna est&aacute; formada, entre otras especies, por sapo, sapo toro,"
"    tortuga de desierto, cachora, v&iacute;bora de cascabel, camale&oacute;n,"
"    v&iacute;bora sorda, coralillo, bura, venado cola blanca, borrego cimarr&oacute;n,"
"    berrendo, puma coyote, jabal&iacute; juancito, rat&oacute;n de campo, t&oacute;rtola"
"    churrea, tecolote cornudo, cardenalito, cuervo cuello blanco, aura, zopilote,"
"    gavil&aacute;n ratonero, halc&oacute;n negro y g&uuml;ilota. <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se encuentran los siguientes tipos de suelo: Litosol:"
"    se localiza en la regi&oacute;n norte y sur del municipio. Presenta muy"
"    diversos tipos de vegetaci&oacute;n que se encuentran en mayor o menor"
"    proporci&oacute;n en ladera, barrancas, lomer&iacute;os y algunos terrenos"
"    palnos. Su susceptibilidad a la erosi&oacute;n depende de la pendiente"
"    del terreno: regosol: predomina en el territorio present&aacute;ndose fases"
"    f&iacute;sicas gravosas su fertilidad es variable con diversos tipos de"
"    vegetaci&oacute;n, su uso agr&iacute;cola est&aacute; principalmente condicionado"
"    a su profundidad y su susceptibilidad a la erosi&oacute;n es muy variable,"
"    depende de la pendiente del terreno. Yermosol: se localiza en la regi&oacute;n"
"    norte presentando fase f&iacute;sica gravosa, y en la regi&oacute;n sur"
"    fase qu&iacute;mica s&oacute;dica. Tiene una capa superficial de color"
"    claro y muy pobre en materia org&aacute;nica, su vegetaci&oacute;n natural"
"    es de pastizales y matorrales; su utilizaci&oacute;n agr&iacute;cola est&aacute;"
"    restringida a las zonas de riesto con muy altos rendimientos en cultivos"
"    como: algod&oacute;n, granos y vid; su susceptibilidad a la erosi&oacute;n"
"    es baja. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: Se puede considerar monumento hist&oacute;rico"
"    a la iglesia de Nuestra Se&ntilde;ora de la Concepci&oacute;n de Caborca,"
"    fundada en 1688 por el padre Kino."
"  <p>Obras de arte: pinturas rupestres, jerogl&iacute;ficos, grabados en"
"    rocas, localizados en la regi&oacute;n B&iacute;zani, ubicado en la costa"
"    de Caborca.&nbsp;"
"  <div align=""center""><img width=""370"" src=""26017/26t017-01.jpg""alt=/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><br>"
"  &nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong>: el 6 de abril se celebra la derrota de los filibusteros;"
"    feria de la uva en el mes de&nbsp; julio; feria del algod&oacute;n en el"
"    mes de octubre."
"  <p><b>Tradiciones y Costumbres:</b> El 2 de noviembre se visitan los panteones </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Artesan&iacute;as en palo fierro. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong>: Carne asada, cabeza, machaca, caldo de queso, cocido."
"  <p><strong>Dulces</strong>: pasas, duraznos en alm&iacute;bar, albaricoque. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El Municipio cuenta con un buen potencial tur&iacute;stico como son"
"    las playas de Puerto Lobos, Bah&iacute;a San Jorge y el Desemboque; adem&aacute;s"
"    del famoso Templo de Caborca donde se desarroll&oacute; la gloriosa batalla"
"    en contra de los filibusteros. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Caborca.</td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    S&iacute;ndico, 4 regidores de mayoria relativa y 2 de representaci&oacute;n"
"    proporcional."
"  <p><b>Reglamentaci&oacute;n Municipal&nbsp;</b>"
"  <p>Reglamento interior del H. Ayuntamiento&nbsp; <br>"
"    Reglamento de Administraci&oacute;n Municipal <br>"
"    Bando de Polic&iacute;a y Buen Gobierno <br>"
"    &nbsp;"
"  </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""376""class=""textabla"">"
"    <tr>"
"    <td width=""234""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Morineau</td>"
"    <td width=""53""><center>"
"      1902"
"    </center></td>"
"    <td width=""51""><center>"
"      1904"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio N. Ram&iacute;rez</td>"
"    <td><center>"
"      1904"
"    </center></td>"
"    <td><center>"
"      1907"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Salcido</td>"
"    <td><center>"
"      1907"
"    </center></td>"
"    <td><center>"
"      1908"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ruperto Vargas</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1914"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Diego L. Ortega</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ernesto Ortega Boj&oacute;rquez</td>"
"    <td><center>"
"      1919"
"    </center></td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s G. Liz&aacute;rraga</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Palafox</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Clemento"
"    Venegas</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael O. M&eacute;ndez</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Enrique Badilla</td>"
"    <td><center>"
"      1926"
"    </center></td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto M. P&eacute;rez</td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Pompa S.</td>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix M. Contreras</td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fidel Soto Boj&oacute;rquez</td>"
"    <td><center>"
"      1933"
"    </center></td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Salcido Rodr&iacute;guez</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lorenzo Aguayo</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Durazo</td>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eloy Reyna S.</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eleazar Ortiz O.</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Pino y Pino</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro M. Contreras</td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Guillermo R. Pereida</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Garc&iacute;a"
"    S&aacute;nchez</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>H&eacute;ctor Borboa"
"    Coronado</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Barreda Maldonado</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Venegas Pino</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Valencia Oca&ntilde;a</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Reyes"
"    L&oacute;pez</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Gutierrez"
"    A.</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n Salazar"
"    A.</td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Horacio Montiel</td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Gonz&aacute;lez"
"    Guere&ntilde;a</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Reynoso G&oacute;mez</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Enrique Figueroa"
"    San Martin</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n Rivera"
"    Monta&ntilde;o</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Manuel&nbsp;"
"    Copado Rodrigo</td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C&eacute;sar Salgado"
"    Arrizon</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C. Jorge Trevor Pino</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C. Hector Ca&ntilde;ez"
"    Rios</td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hernan Mendez Oros</td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    <td><center>"
"      2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dario Murillo Bola&ntilde;os </td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"      <td>Francisco Jim<U+00E9>nez Rodr<U+00ED>guez</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td>Karina Garc<U+00ED>a Gutierrez</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Caborca.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 017 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
