"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Ban&aacute;michi</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ban&aacute;michi</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ban&aacute;michi.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></b>El nombre del municipio deriva del vocablo de la lengua opata BanamitzI"
"    , que quiere decir, ""<b>Donde da vuelta el agua"" o ""Arriados por el agua"".</b></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc013.jpg"" alt=""Ban&aacute;michi escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En una sesi&oacute;n ordinaria del H. Ayuntamiento del Municipio de"
"    Ban&aacute;michi, celebrada el 31 de agosto de 1983, se aprob&oacute; el"
"    Escudo con car&aacute;cter oficial del Municipio de Ban&aacute;michi.&nbsp; <br>"
"    Este fue dise&ntilde;ado por el ameritado y distinguido Profesor MANUEL"
"    GARCIA MADRID, ""en el cual se contiene altas y amplias expresiones tanto"
"    en lo pict&oacute;rico como en literatura"". <br>"
"    Haciendo una descripci&oacute;n breve del escudo diremos seg&uacute;n"
"    se aprecia en la fotografia que aqu&iacute; ofrecemos, esta compuesta de"
"    un cuadr&aacute;ngulo vertical rematado en su parte superior por dos sendos"
"    pergaminos enrollados, en lo inferior termina en la cl&aacute;sica punta"
"    que sustenta el Escudo del <a href=""http://www.sonora.gob.mx/"">Estado de"
"    Sonora.</a>"
"  <div align=""center""><img width=""370"" src=""26013/26h013-01.jpg""alt=/></div>"
"  <p>Sobre el cuerpo principal en la parte superior un dibujo que explica"
"    el significado etimol&oacute;gico del nombre del municipio ""BANAMITZI"""
"    vocablo de la lengua Opata-Pima, que quiere decir ""DONDE DA VUELTA EL AGUA"""
"    O ""ARRIADOS POR EL AGUA"", este dibujo expresado al estilo NAHOA, presenta"
"    la concepci&oacute;n art&iacute;stica de un cerro hollado por la huellas"
"    humanas de sus primitivos pobladores. Al mismo tiempo presenta los tres"
"    pueblos de la geograf&iacute;a Municipal y el hecho de haberse fundado"
"    su poblaci&oacute;n en lo alto de la meseta que hoy le da asiento, huyendo"
"    de las inundaciones. La descripci&oacute;n tan interesante y amena es resultado"
"    de la pluma y observaciones del Se&ntilde;or AGUST&Iacute;N FIGUEROA, Secretario"
"    del H. Ayuntamiento del lugar desde hace varias decadas. <br>"
"    Llamada la atenci&oacute;n el monolito en el cuartel central que como"
"    riqueza arqueol&oacute;gica se guarda en el Municipio, piedra gigante que"
"    muestra ricos bajo rieleves grabados por nuestros antepasados presumiblemente"
"    de raza opata. <br>"
"    En la mitad inferior orlado en oro la leyenda: ""ME AFANO POR LA CULTURA,"
"    POR EL BIEN Y LA GRANDEZA"", que constituye el lema Municipal. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio del municipio estuvo ocupado inicialmente por la tribu"
"    opata; en 1639 el misionero Bartolom&eacute; Casta&ntilde;os S.J. funda"
"    la poblaci&oacute;n de Nuestra Se&ntilde;ora de los Remedios de Ban&aacute;michi.&nbsp; <br>"
"    En la &eacute;poca actual fue incorporado al municipio de Arizpe por"
"    Ley No. 68, del 26 de diciembre de 1930 y posteriormente rehabilitado el"
"    30 de mayo de 1931 seg&uacute;n Leyes, siendo Ban&aacute;michi su cabecera"
"    municipal </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Ignacio Bustamante, gobernador. <br>"
"    Ignacio El&iacute;as Gonz&aacute;lez, militar. <br>"
"    Sim&oacute;n El&iacute;as Gonz&aacute;lez gobernador de los Estados"
"    de Occidente y de Chihuahua. <br>"
"    Juan El&iacute;as Gonz&aacute;lez, presb&iacute;tero y educador. <br>"
"    Rafael El&iacute;as Gonz&aacute;lez, gobernador del estado de Sonora. <br>"
"    Emiliano M. Corella, gobernador de Sonora. </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m013.jpg"" alt=""Municipio Ban&aacute;michi""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado en el norte del estado de Sonora, su"
"      cabecera es la poblaci&oacute;n de Ban&aacute;michi y se localiza en el"
"      paralelo 30&deg; 01' de latitud norte y a los 110&deg; 13' de longitud"
"      al oeste del meridiano de Greenwich."
"    <p>El municipio de Ban&aacute;michi, se encuentra ubicado en el margen"
"      izquierdo del R&iacute;o de Sonora, en la parte centro noreste del Estado,"
"      a 165 km. de la capital, presentando una altura de 550 m. sobre el nivel"
"      del mar. Colinda al norte con el municipio de Arizpe, al sur con Hu&eacute;pac,"
"      al este con Cumpas, al suroeste con San Felipe de Jes&uacute;s y al oeste"
"    con el municipio de Opodepe.&nbsp;    "
"    <p>Colinda con los municipios siguientes:al norte con Arizpe, al este con"
"      Cumpas, al sur con Hu&eacute;pac y San Felipe de Jes&uacute;s y al noroeste"
"    con Opodepe. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map013.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 807.70 kil&oacute;metros cuadrados, que representan"
"    el 0.42 por ciento del total estatal y el 0.03 por ciento del nacional."
"    Las localidades m&aacute;s importantes, adem&aacute;s de la cabecera son:"
"    Las Delicias y La Mora.&nbsp;"
"  <p>El municipio de Ban&aacute;michi, se encuentra ubicado en el margen"
"    izquierdo del R&iacute;o de Sonora, en la parte centro noreste del Estado,"
"    a 165 km. de la capital, presentando una altura de 550 m. sobre el nivel"
"    del mar. Colinda al norte con el municipio de Arizpe, al sur con Hu&eacute;pac,"
"    al este con Cumpas, al suroeste con San Felipe de Jes&uacute;s y al oeste"
"    con el municipio de Opodepe. Su extensi&oacute;n territorial es de 773.6"
"    km2 que representa el 0.42 por ciento del total del Estado y el 1.6 por"
"    ciento de la superficie total del Distrito.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La superficie territorial del municipio presenta tres formas de relieve:"
"    la primera corresponde a zonas accidentadas abarcando aproximadamente el"
"    60 por ciento de la superficie; la segunda corresponde a zonas semiplanas"
"    y abarca aproximadamente el 10 por ciento de la superficie."
"  <p>Las zonas accidentadas se localizan en las partes noreste y suroeste,"
"    formadas por la sierra Jucaral y varias ca&ntilde;adas."
"  <p>Las zonas semiplanas se localizan en el centro y sureste del municipio,"
"    formadas por el cerro El Picacho y Pe&ntilde;a Blanca, cerro San Antonio."
"    La Murocotochi, La Pirinola, Baj&iacute;o y la Palma.&nbsp;"
"  <div align=""center""><img width=""370"" src=""26013/26m013-02.jpg""alt=/></div>"
"  <p>Las zonas planas, se localizan inmediatamente a la derecha del municipio"
"    entre las zonas semiplanas y accidentadas, integradas por el Charco, Buenos"
"    Aires, Baj&iacute;o de Motepori, el Murmurando, Cabecera Municipal, El"
"    Oro, La Tinaja-Dos Cosme, Cuitonchi, Caj&oacute;n de Antonio, El Salto"
"    de Parada y los Metales.&nbsp; <br>"
"    &nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Entre los recursos hidrol&oacute;gicos con que cuenta el municipio para"
"    el desarrollo de sus actividades destaca el r&iacute;o Sonora, adem&aacute;s"
"    existen alguos arroyos con caudal solamente en &eacute;pocas de lluvias:"
"    La Ca&ntilde;ada de la Mora, el Oro, Guitonchi, La Cruz, Onofre, Los Vallecitos,"
"    El Salm&oacute;n, Los Tatos, localizados al oeste del r&iacute;o Sonora;"
"    El Chinal, Las Delicias, Opodepe, entre otros, localizados al oeste del"
"    r&iacute;o Sonora. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de Banamichi cuenta con un clima seco semic&aacute;lido"
"    Bsohw (x) (e), con una temperatura media m&aacute;xima mensual de 29.3&deg;"
"    C en los meses de julio a septiembre y media m&iacute;nima mensual de 13.3&deg;"
"    C de diciembre a febrero. La temperatura media anual de 21.4&deg; C. El"
"    per&iacute;odo de lluvias se presenta en verano en los meses de julio y"
"    agosto cont&aacute;ndose con una precipitaci&oacute;n media anual de 424"
"    mil&iacute;metros; hay heladas frecuentes de noviembre a marzo por su proximidad"
"    a la sierra del r&iacute;o Sonora.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> <br>"
"    En la regi&oacute;n de la sierra de la Bellota la vegetaci&oacute;n"
"    est&aacute; constituida por pastizales y bosques de encino. En el oeste"
"    del municipio la vegetaci&oacute;n es de mezquital de cuyas variedades"
"    m&aacute;s caracter&iacute;sticas son: palo, fierro, brea, huisache, etc."
"  <p>Predomina en toda la superficie municipal la vegetaci&oacute;n de matorral"
"    subtropical, entre sus principales componentes se encuentran: u&ntilde;a"
"    de gato, nopales, garambullo, t&eacute;pame, etc.; se aprovecha la ribera"
"    del r&iacute;o Sonora para la agricultura de riego."
"  <p><b>Fauna</b>"
"  <p>Se cuenta con las siguientes especies de animales: anfibios: sapo, sapo"
"    verde, rana y sapo toro; reptiles: tortuga de r&iacute;o, cachor&oacute;n,"
"    cachora, v&iacute;boras de cascabel, boa, iguana&nbsp; de rocas, escorpi&oacute;n"
"    grande, culebra, salamanquesa, camale&oacute;n, v&iacute;bora sorda y coralillo;"
"    mam&iacute;feros: venado cola blanca, puma, lince, nutria, ardilla, zorrillo"
"    manchado, murci&eacute;lago y rat&oacute;n de campo; aves: tortolita cola"
"    corta, lechuza&nbsp; <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Estos son los diferentes tipos de suelo del municipio: Cambisol: se"
"    localiza en una reducida porci&oacute;n de la zona noreste y presenta fase"
"    f&iacute;sica gravosa; son suelos j&oacute;venes, poco desarrollados, pueden"
"    tener cualquier tipo de vegetaci&oacute;n, la cual se encuentra condicionada"
"    por el clima y no por el tipo de suelo; es de moderada a alta su susceptibilidad"
"    a la erosi&oacute;n. Feozem: se localiza al sur en un &aacute;rea reducida,"
"    tiene una capa superficial obscura, suave y rica en materia org&aacute;nica"
"    y nutrientes, en condiciones naturales tiene cualquier tipo de vegetaci&oacute;n;"
"    su susceptibilidad a la erosi&oacute;n depende del tipo de terrenos: Litosol:"
"    se localiza al noreste y presenta diversos tipos de vegetaci&oacute;n que"
"    se encuentran en mayor o menor proporci&oacute;n en laderas, barrancas,"
"    lomer&iacute;os y algunos terrenos planos; su susceptibilidad a la erosi&oacute;n"
"    depende de la pendiente del terreno. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: Iglesia de Nuestra Se&ntilde;ora de Loreto,"
"    Palacio Municipal, casas habitaci&oacute;n, arquitectura popular."
"  <p>Arqueolog&iacute;a. Monolito que se guarda en el municipio, piedra gigante"
"    que muestra bajorrelieves grabados por los ind&iacute;genas opatas.&nbsp;"
"  <div align=""center""><img width=""351"" src=""26013/26t013-01.jpg""alt=/></div>"
"  <br>"
"  &nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares:</b> Festejo de Nuestra Se&ntilde;ora de Loreto 15 y 20"
"    de septiembre, con carreras de caballos, bailes y coronaci&oacute;n de"
"    reina."
"  <p>Traje T&iacute;pico: Atuendo vaquero sonorense. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Talabarter&iacute;a, sillas de montar y prendas de vestir. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b> Carne asada de res y venado, tamales de carne y elote, menudo,"
"    pozole y tortillas de harina."
"  <p><b>Bebidas:</b> Bacanora. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio est&aacute; conformado por un total de 21 localidades,"
"    entre las cuales destacan la cabecera Municipal&nbsp; que posee el 82 por"
"    ciento de la poblaci&oacute;n total; La Mora y Las Delicias, el 86 por"
"    ciento de las localidades tiene una poblaci&oacute;n de 1 a 49 habitantes.&nbsp;"
"  <div align=""center""><img width=""370"" src=""26013/26g013-01.jpg""alt=/></div>"
"  <br>"
"  &nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><br>"
"  El Ayuntamiento est&aacute; integrado por un presidente municipal,"
"  un S&iacute;ndico, 4 regidores de mayoria relativa y 2 de representaci&oacute;n"
"  proporcional. <br>"
"  &nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic<U+00ED>a y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  <br>"
"  &nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""372""class=""textabla"">"
"    <tr>"
"    <td width=""224""><center>"
"    <strong>      Presidente Municipal"
"    </strong>"
"    </center></td>"
"    <td colspan=""2""><center>"
"    <strong>      Periodo"
"    </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Heberto Corella L&oacute;pez</td>"
"    <td width=""56""><center>"
"      &nbsp;1982"
"    </center></td>"
"    <td width=""54""><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n L&oacute;pez del Cid</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Diego Salazar Flores</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Francisco Siqueiros Encinas</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td><center>"
"      1994&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Adalberto Maldonado Salazar</td>"
"    <td><center>"
"      &nbsp;1994"
"    </center></td>"
"    <td><center>"
"      1997&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Ram&oacute;n Enrique Ceron"
"    Brice&ntilde;o</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Jos&eacute; Francisco Siqueiros"
"    Encinas</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Adri&aacute;n Villa Acu&ntilde;a</td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Salazar Andrade</td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    <td><center>"
"      2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo Alfredo L&oacute;pez Peralta </td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"      <td>Jes<U+00FA>s Lauro Escalante Pe<U+00F1>a</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td>Marco Antonio Ochoa M<U+00E9>ndez</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ban&aacute;michi.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 013 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
