"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Huatabampo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Huatabampo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Huatabampo.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></b>El nombre del municipio significa Sauce en el agua</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc033.jpg"" alt=""Huatabampo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Aparece la leyenda Huatabampo tierra de generales al margen superior"
"    izquierdo; destaca un &aacute;guila con tres estrellas sobre su cabeza,"
"    que representa a los destacados generales que participaron en la lucha"
"    amada de lar evoluci&oacute;n motivando el seud&oacute;nimo a Huatabampo"
"    como Tierra de generales; al margen superior derecho representa la actividad"
"    agr&iacute;cola, en su eminencia de tierra f&eacute;rtil, donde se cultiva"
"    entre muchos otros granos: trigo, ma&iacute;z, soya c&aacute;rtamo, etc.;"
"    en el&nbsp; &aacute;ngulo inferior izquierdo se manifiesta la actividad&nbsp;"
"    de pesca, por tener un extenso litoral contando con un puerto importante,"
"    &aacute;ngulo inferior derecho destaca la ganader&iacute;a con la cr&iacute;a"
"    de ganado vacuno, caprino y porcino, el primero est&aacute; dividido en"
"    sus modalidades de lechero en el Valle, dentro del distrito de desarrollo"
"    rural y de carne en terrenos de agostadero, al sur del municipio, regi&oacute;n"
"  contemplada dentro del (PLHINO) Plan Hidr&aacute;ulico del Noroeste.&nbsp;</td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El territorio que ocupa el municipio ha sido tradicionalmente territorio"
"    de los indios mayos. En 1614 los misioneros jesuitas Pedro M&eacute;ndez"
"    y Diego de la Cruz, acompa&ntilde;ados del capit&aacute;n Diego Mart&iacute;nez"
"    de Iturbide hicieron su entrada en el r&iacute;o Mayo. Fundaron los pueblos"
"    de Misi&oacute;n del Mayo, entre los que se encuentra, Santa Cruz de Mayo,"
"    ubicado en el territorio del actual municipio de Huatabampo. El nombre"
"    de Huatabampo proviene de la lengua cahita (yaqui y mayo) de las ra&iacute;ces"
"    ""huata"", sauce; ""baam"", plural de ""baa"", agua; y ""po"" en; ""sauce en el"
"    agua"".&nbsp; <br>"
"    Santa Cruz r&iacute;o Mayo tuvo su primer ayuntamiento en 1825. Posteriormente"
"    estuvo regido por la Ley Particular para el Gobierno de los pueblos ind&iacute;genas"
"    del 30 de septiembre de 1828. Hacia fines del siglo XIX tuvo la categor&iacute;a"
"    de municipalidad adscrita al distrito de Alamos.&nbsp; <br>"
"    La actual ciudad de Huatabampo empez&oacute;a formarse en la &uacute;ltima"
"    d&eacute;cada del siglo XIX. Fue erigida en cabecera de municipio por decreto"
"    de la Legislatura local el 10 de diciembre de 1898, comprendiendo las comisar&iacute;as"
"    de Moroncarit, San Pedro y Etchojoa. Estas dos &uacute;ltimas fueron segregadas"
"    para constituir el municipio de Etchojoa. El 3 de mayo de 1933 se le agreg&oacute;"
"    la comisar&iacute;a de de Agiabampo. El t&iacute;tulo de ciudad se le concedi&oacute;"
"    en 1927 durante el gobierno del general Topete.&nbsp; </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->&nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>1614</b>"
"    </center></td>"
"    <td> Fundaci&oacute;n de los pueblos de Misi&oacute;n"
"    del mayo </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1898"
"    </center></td>"
"    <td> Es erigida en cabecera del municipio. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td> Se le concede el t&iacute;tulo de ciudad </td>"
"    </tr>"
"  </table>"
"  &nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m033.jpg"" alt=""Municipio Huatabampo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado al sur del <a href=""http://www.sonora.gob.mx/"">Estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de Huatabampo y se localiza"
"      en el paralelo 26&deg; 50' de longitud norte y el meridiano 109&deg; 39'"
"      de longitud al oeste de Greenwich; a una altura de 20 metros sobre el nivel"
"      del mar.&nbsp; <br>"
"      Colinda al norte con Etchojoa; al noroeste con Navojoa y Alamos; al"
"    sureste con Sinaloa y al suroeste con el Golfo de California.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map033.jpg"" width=""350""/></p>"
"  <p>Posee una superficie superficie de 1,933.2 Kil&oacute;metros cuadrados"
"    que representa el 0.63 por ciento del total estatal y el 0.06 por ciento"
"    en relaci&oacute;n al nacional; las localidades m&aacute;s importantes,"
"    adem&aacute;s de la cabecera son: Ejido la Uni&oacute;n, Yavaros, Sahuaral"
"    de Otero, Etchoropo,Huatabampito, Moroncarit, Agiabampo, Estaci&oacute;n"
"    Luis, Las Bocas, El Caro, Citavoro, Pozo Dulce, El J&uacute;pare </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El territorio del municipio de Huatabampo est&aacute; conformado por"
"    una planicie que es de poca inclinaci&oacute;n y que va de este a oeste;"
"    llega a su t&eacute;rmino en las orillas del Golfo de California, tienen"
"    una altura de 10 metros sobre el nivel del mar. No existen terrenos escarpados."
"    En la parte sur, s&oacute;lo algunos cerros de poca elevaci&oacute;n.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La corriente m&aacute;s importante de este municipio es r&iacute;o Mayo,"
"    que nace en la Sierra Madre Occidental dentro del estado de chihuahua,"
"    de donde empieza a descender hacia la parte meridional del estado de Sonora"
"    y hace su recorrido hacia el suroeste. Despu&eacute;s de pasar por los"
"    municipios de Alamos, Navojoa y Etchojoa toca territorio del municipio"
"    de Huatabampo a la altura de El Carrizal, para desembocar en el Golfo de"
"    California, en su punto situado a los 109&deg;.41 de longitud oeste y"
"    a los 26&deg;45 de latitud norte, llamado oca del R&iacute;o, al norte"
"    de la bah&iacute;a de Santa B&aacute;rbara.&nbsp;"
"  <p>Otras corrientes de menor importancia los constituyen los arroyos de"
"    Masiaca, Bacabachi y Bacorehuis; los dos primeros nacen en la sierra de"
"    &Aacute;lamos y desembocan en las comunidades ind&iacute;genas de Bachoco"
"    y Las Bocas respectivamente. El &uacute;ltimo nace en el estado de Sinaloa"
"    y al tocar territorio con el municipio de Huatabampo corre cercano a la"
"    l&iacute;nea divisoria Sonora-Sinaloa, poco antes de desembocar en la Bah&iacute;a"
"    de Agiabampo.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de Huatabampo cuenta con un clima semiseco semic&aacute;lido"
"    BW(h)hw(e), con una temperatura media m&aacute;xima mensual de 30.0&deg;"
"    C en junio, julo y agosto y una temperatura media m&iacute;nima mensual"
"    de 16.2&deg;C en diciembre y enero, la temperatura media anual es de 22.9&deg;"
"    C."
"  <p>El per&iacute;odo de lluvias se presenta en verano en los meses de julio"
"    y agosto; la precipitaci&oacute;n pluvial media anual es de 327 mil&iacute;metros;"
"    las heladas se tienen ocasionalmente en los meses de febrero y marzo.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>LA flora existente en el municipi es de tipo de matorral sarcocaule,"
"    entre cuyas especies est&aacute;n: copal, torote, matacora, hierba de burro,"
"    palo verde, ocotillo, gobernadora, choya, carb&oacute;n. En la parte costera"
"    del municipio, la vegetaci&oacute;n es de tipo Hal&oacute;filas tales como"
"    chamizal, jauja, saladillo y mangle. Ah&iacute; mismo sobre la ribera de"
"    la bah&iacute;a de Santa Clara hay vegetaci&oacute;n de dunas costeras."
"    Se cuenta tambi&eacute;n con peque&ntilde;as&nbsp; &aacute;reas de mezquital."
"    Se dedica un gran porcentaje del suelo para uso de agricultura de riego"
"    al norte del municipio que colinda con Etchojoa."
"  <p><b>Fauna</b>"
"  <p>En cuanto a la fauna predominan: sapo, sapo toro, tortuga del desierto,"
"    cachora, porohui, camale&oacute;n, chicotera, v&iacute;bora de cascabel,"
"    rat&oacute;n de ampo, zorrillo manchado, ardilla, jabal&iacute;, puma,"
"    coyote, tecolote enano, churea, lechuza, tordo negro, zopilote, halc&oacute;n"
"    negro.&nbsp; <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Tierras de cultivo.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se localizan los siguientes tipos de suelo: Solonetz"
"    Clak se localiza en la parte central del municipio, desplaz&aacute;ndose"
"    por el litoral del Golfo de California. Se localiza en zonas donde se acumulan"
"    sales solubles; su vegetaci&oacute;n natural, cuando la hay es de pastizal"
"    o algunos matorrales, su uso agr&iacute;cola est&aacute; muy limitado y"
"    su mejoramiento&nbsp; es dif&iacute;cil y costoso. Su susceptibilidad a"
"    la erosi&oacute;n es baja; vertisol se localiza al norte del municipio."
"    Su uso agr&iacute;cola es muy extenso, variado y productivo, son suelos"
"    muy f&eacute;rtiles, b&aacute;sicamente en cultivos de algod&oacute;n y"
"    granos, susceptibilidad baja a la erosi&oacute;n, yermosol se localiza"
"    al sur del municipio. Tiene una capa superficial de color claro, muy pobre"
"    en materia org&aacute;nica; su vegetaci&oacute;n natural es de pastizales"
"    y matorrales, su utilizaci&oacute;n agr&iacute;cola est&aacute;&nbsp; restringida"
"    a las zonas de riego, con muy altos rendimientos en cultivos como: algod&oacute;n,"
"    granos o vid. Su susceptibilidad a la erosi&oacute;n es baja.&nbsp; </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitect&oacute;nicos</strong>: Palacio Municipio, construido en 1928; Templo"
"    de Cristo Rey 1950-1955; Plaza&nbsp; Ju&aacute;rez&nbsp; 1922-1923; casa&nbsp;"
"    donde vivi&oacute;&nbsp; el general Alvaro Obreg&oacute;n reconstruida&nbsp;"
"    para el museo en su memoria, as&iacute;a como el mausoleo ubicado en el"
"    pante&oacute;n municipal construido en 1928."
"  <p><strong>Escult&oacute;ricos</strong>: Monumento a la Madre, a los Generales Revolucionarios"
"  a Don Benito Ju&aacute;rez. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares:</b> D&iacute;a de la Sant&iacute;sima Trinidad mayo-junio;"
"    d&iacute;a de la Virgen de Guadalupe 12 de diciembre; d&iacute;a de San"
"    Juan 24 de junio; s&aacute;bado de gloria; 15 de septiembre d&iacute;a"
"    de la independencia."
"  <p><strong>Leyendas</strong>: La que relata la pena de una &aacute;nima que sale en forma"
"    de animal (anual). <br>"
"    &nbsp;"
"  <p><b>Tradiciones y Costumbres:</b> El d&iacute;a de muertos se acostumbra ofrecer"
"    comida y agua a los muertos en las casas; quemar la basura de las casas"
"    el d&iacute;a de la Santa Cruz."
"  <p><strong>Traje T&iacute;pico</strong>: El traje de pazcola, traje de venado, vestuario"
"  de matach&iacute;n, vestuario de fariseo.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las m&aacute;scaras de fariseo, petates tejidos a base de carrizo, sillas"
"    y mesas&nbsp; a base de sauz y &aacute;lamo, guaris, canastos de carrizo,"
"    mascaras de pascola, coronas de matach&iacute;n , cobijas de lana.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b> Guacavaqui (cocido), tamales de elotes tatemados en ceniza"
"    caliente, pescados, frijol, quelites, verdolagas, menudo, pozole.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Huatabampo cuenta con 110 kil&oacute;metros de litoral,"
"    de los cuales un 70% son playas con buenas condiciones topogr&aacute;ficas"
"    ideales para el impulso tur&iacute;stico; las playas m&aacute;s importantes"
"    son Las Bocas Norte, Las Bocas Sur, Bachomojaqui, Camahuiroa, Los Ba&ntilde;os"
"    de Agiabampo y Huatabampito; campos pesqueros como Santa Barbara, Boca"
"    del R&iacute;o Mayo y Puerto de Yavaros.&nbsp;"
"  <p>La cabecera municipal cuenta con dos hoteles de una estrella, siete"
"    restaurantes con servicio de alimentos y bebidas y dos bares, adem&aacute;s"
"    una Casa - Museo y cuatro gasolineras. En Huatabampito existen tres restaurantes"
"    de inversi&oacute;n media, que brindan sus servicios diariamente a turistas"
"    generalmente nacionales..&nbsp;"
"  <p>El turismo que m&aacute;s se practica es el que desarrollan los habitantes"
"    del propio municipio y de los municipios aleda&ntilde;os de Navojoa, Etchojoa,"
"    Alamos y Cajeme, quienes visitan los fines de semana y en las temporadas"
"    de vacaciones escolares las playas del municipio.&nbsp;"
"  <p>Por otra parte las fiestas tradiciones de la comunidad Yoreme-Mayo son"
"    tambi&eacute;n un importante recurso tur&iacute;stico. Dichos festejos"
"    son un acontecimiento entre la poblaci&oacute;n municipal y regional. Se"
"    cuenta por miles los visitantes que a&ntilde;o con a&ntilde;o arriban a"
"    las fiestas de celebraci&oacute;n de la Santisima Trinidad y el Esp&iacute;ritu"
"    Santo. Tambi&eacute;n son importantes las ceremonias previas a la semana"
"    mayor, donde se manifiestan de manera detallada, los elementos culturales"
"    de la tradici&oacute;n Yoreme-Mayo. </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>las localidades m&aacute;s importantes, adem&aacute;s de la cabecera"
"    son: Ejido la Uni&oacute;n, Yavaros, Sahuaral de Otero, Etchoropo,Huatabampito,"
"    Moroncarit, Agiabampo, Estaci&oacute;n Luis, Las Bocas, El Caro, Citavoro,"
"    Pozo Dulce, El J&uacute;pare.&nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    S&iacute;ndico, 6 regidores de mayoria relativa y 4 de representaci&oacute;n"
"    proporcional. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro H. Zubarran</td>"
"    <td><center>"
"      1899"
"    </center></td>"
"    <td><center>"
"      1901"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Trinidad B. Rosas</td>"
"    <td><center>"
"      1907"
"    </center></td>"
"    <td><center>"
"      1909"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Tiburcio Otero</td>"
"    <td><center>"
"      1909"
"    </center></td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&Aacute;lvaro Obreg&oacute;n</td>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td><center>"
"      1912"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benjam&iacute;n Almada</td>"
"    <td><center>"
"      1913"
"    </center></td>"
"    <td><center>"
"      1915"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Octavio Boj&oacute;rquez</td>"
"    <td><center>"
"      1915"
"    </center></td>"
"    <td><center>"
"      1917"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bernardo J. Gastelum</td>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Goycochea</td>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Goycochea</td>"
"    <td><center>"
"      1920"
"    </center></td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Toledo</td>"
"    <td><center>"
"      1921"
"    </center></td>"
"    <td><center>"
"      1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Ruiz R&aacute;bago</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agust&iacute;n Murillo</td>"
"    <td><center>"
"      1924"
"    </center></td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Tiburcio Otero</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Federico V&aacute;zquez</td>"
"    <td><center>"
"      1925"
"    </center></td>"
"    <td><center>"
"      1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Emilio Rosas</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodrigo Otero&nbsp;</td>"
"    <td><center>"
"      1930"
"    </center></td>"
"    <td><center>"
"      1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n F. Ibarra T.</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Praxedis Gastelum</td>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Encinas</td>"
"    <td><center>"
"      1935"
"    </center></td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Anastasio Barreras</td>"
"    <td><center>"
"      1937"
"    </center></td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Castro V.</td>"
"    <td><center>"
"      1939"
"    </center></td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Abelardo Paredes</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Valderrain</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Toledo</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo Santini E.</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Ibarra R.</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>V&iacute;ctor M. Romo</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo K&aacute;ram M.</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mart&iacute;n Larrauri G</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td><center>"
"      1965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arnoldo Ahumada B.</td>"
"    <td><center>"
"      1965"
"    </center></td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pr&oacute;spero M. Ibarra</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Rosas Ibarra</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Castro T.</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Siqueiros S.</td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Moreno G.</td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Rosas T.</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Germ&aacute;n Bleizeffer Luis</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heliodoro Soto Rodr&iacute;guez</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alberto Ibarra Guerra</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bleizeffer Vega</td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Garc&iacute;a Cancino&nbsp;</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Daniel Ibarra Guerra</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Jos&eacute; Lam Angulo</td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cesar Bleizeffer Vega</td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    <td><center>"
"      2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Prospero Manuel Ibarra Otero</td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"      <td>Ram<U+00F3>n Antonio D<U+00ED>az Nieblas</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td>Heliodoro Soto Olgu<U+00ED>n</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huatabampo.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 033 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
