"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Navojoa</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Navojoa</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Navojoa.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></b>El nombre de Navojoa proviene de la lengua mayo de las ra&iacute;ces"
"  ""navo"", nopal y ""jova"", casa; significa por lo tanto ""lugar o casa de nopal"". </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc042.jpg"" alt=""Navojoa escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En&nbsp; la parte superior izquierda la fachada del Palacio municipal."
"    En la parte superior derecha, dos hojas de nopal; y en el centro entre"
"    el palacio y el nopal, la cabeza del indio mayo, con la cabeza del venado,"
"    representativas de la danza regional del Pacola; en la parte inferior de"
"    estos s&iacute;mbolos, la palabra Navojoa, y debajo de estas, la palabra"
"    Sonora, con la letra tipo colonial, uniendo en semic&iacute;rculo la fachada"
"  del palacio con el nopal. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La tierra de la tribu Mayo, en la punta sur de la geograf&iacute;a estatal,"
"    fu&eacute; originalmente para el estado de occidente en el a&ntilde;o 1825."
"    Al asentamiento original en la m&aacute;rgen izquierda del R&iacute;o Mayo,"
"    le fu&eacute; conferido el t&iacute;tulo de ciudad en julio de 1923. <br>"
"    Adem&aacute;s de las abundantes y variadas cosechas que logran sus"
"    habitantes, destacan la pesca industrial, la ganader&iacute;a y la avicultura,"
"    entre otras actividades."
"  <p>El territotio que actualmente ocupa el municipio de Navojoa estuvo ocupado"
"    desde los tiempos prehisp&aacute;nicos por los indios mayos, cuya historia"
"    est&aacute; &iacute;ntimamente ligada al valle y al r&iacute;o del mismo"
"    nombre. El nombre de Navojoa proviene de la lengua mayo de las ra&iacute;ces"
"    ""navo"", nopal y ""jova"", casa; significa por lo tanto ""lugar o casa de nopal"".&nbsp;"
"  <p>En 1533 la expedici&oacute;n dirigida por don Diego de Guzm&aacute;n"
"    visit&oacute; por primera vez la regi&oacute;n. En 1593 el capit&aacute;n"
"    Diego Mart&iacute;nez de Hurdaide, conquist&oacute; y pacific&oacute; a"
"    los mayos, incorpor&aacute;ndolos al r&eacute;gimen colonial espa&ntilde;ol.&nbsp; <br>"
"    A partir de 1610 se inicia la evangelizaci&oacute;n y la administraci&oacute;n"
"    de los misioneros jesuitas, siendo los primeros y los m&aacute;s destacados"
"    los padres Andr&eacute;s P&eacute;rez de Rivas y Pedro M&eacute;ndez. En"
"    el sistema misional jesuita, Navojoa fue pueblo de misi&oacute;n, teniendo"
"    como lugares de visita a San Ignacio de Cohuirimpo, Masiaca y Camoyoa."
"    Camoa fue tambi&eacute;n pueblo de misi&oacute;n con lugar de visita de"
"    San Ignacio de Tesia.&nbsp; <br>"
"    Por lo que respecta al gobierno civil, de los pueblos mayos dependieron"
"    durante la colonia de la alcald&iacute;a mayor del partido de Alamos que"
"    pertenec&iacute;a a la provincia de Sinaloa.&nbsp; <br>"
"    Su primer ayuntamiento fue nombrado con base en la constituci&oacute;n"
"    del estado de occidente en 1825. Al dividirse los estodos de Sonora y Sinaloa"
"    en 1831, la regi&oacute;n del mayo pas&oacute; a formar parte del estado"
"    de Sonora junto con el partido de Alamos.&nbsp; <br>"
"    Despu&eacute;s de 1857 fueron municipalidades los pueblos de Comoa,"
"    Cohuirimpo, Masiaca, Navojoa y Tesia, adscritos al distrito de alamos hasta"
"    1917. Estas municipalidades fueron desapareciendo e integradas al municipio"
"    de Navojoa en la primera decada del siglo XX.&nbsp; <br>"
"    La cabecera municipal estuvo situada originalmente en el margen izquierdo"
"    del r&iacute;o Mayo en lo que hoy se conoce como Pueblo Viejo o Navojoa"
"    Viejo. La actual ciudad de Navojoa tuvo su origen en la estaci&oacute;n"
"    del ferrocaril sudpac&iacute;fico construida en 1907, cerca del antiguo"
"    pueblo. En diciembre de 1914, a ra&iacute;z de que Navojoa Viejo fue arrastrado"
"    por una creciente del r&iacute;o Mayo, la mayor&iacute;a de la poblaci&oacute;n"
"    se translad&oacute; a los terrenos contiguos a la estaci&oacute;n. El 17"
"    de diciembre de 1917, la legislatura autoriz&oacute;n el cambio de cabecera"
"    del pueblo viejo al poblado que se hab&iacute;a formado junto a la estaci&oacute;n"
"    por decreto del 6 de 6 de julio de 1923, se le otorg&oacute; la categor&iacute;a"
"    de Ciudad.&nbsp; </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Benjam&iacute;n G. Hill, general (1874-1920) <br>"
"    &Aacute;lvaro Obreg&oacute;n Salido, general (1880-1928) <br>"
"    Severiano Talamante (1890-1950) </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->&nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"      <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1610"
"    </center></td>"
"    <td> Llega el misionero jesuita Andr&eacute;s"
"    P&eacute;rez de Rivas.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1740"
"    </center></td>"
"    <td> Derrotan los mayos al sargento Pedro Boj&oacute;rquez"
"    en el pueblo de Cohuirimpo, tres leguas abajo de Navojoa, comandados por"
"    el indio Calixto levantado contra la dominaci&oacute;n espa&ntilde;ola. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1767"
"    </center></td>"
"    <td> Los misioneros jesuitas abandonan la regi&oacute;n"
"    del Mayo al ser expulsados de la Nueva Espa&ntilde;a.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1825"
"    </center></td>"
"    <td> El pueblo de Navojoa tiene su primer Ayuntamiento </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1892"
"    </center></td>"
"    <td> Sublevaci&oacute;n de los mayos en contra"
"    del gobierno, encabezado por los caciques Juan Tebas y Miguel Torigoqui,"
"    atacan la plaza de Navojoa.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1907"
"    </center></td>"
"    <td> Llega la l&iacute;nea del Ferrocarril subpac&iacute;fico"
"    construy&eacute;ndose la estaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1910"
"    </center></td>"
"    <td> Visita del candidato a la Presidencia don"
"    Francisco I. Madero. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1911"
"    </center></td>"
"    <td> Levantamiento de los primeros maderistas"
"    en Pueblo Viejo Navojoa, contando como jefe al coronel Severiano Talamante. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1913"
"    </center></td>"
"    <td> La visita del primer jefe de la Revoluci&oacute;n"
"    Constitucionalista don Venustiano Carranza. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1917"
"    </center></td>"
"    <td> Primer reparto agrario form&aacute;ndose"
"    el el ejido de Navojoa. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1929"
"    </center></td>"
"    <td> El 25 de abril es bombardeada la ciudad"
"    de Navojoa por el Ej&eacute;rcito Federal que combat&iacute;a la llamada"
"    renovaci&oacute;n, muriendo algunos civiles.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td> Creciente del r&iacute;o Mayo, p&eacute;rdidas"
"    materiales </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td> Se construye la presa Adolfo R. Cortines,"
"    que beneficiar&iacute;a a toda la regi&oacute;n del Mayo. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m042.jpg"" alt=""Municipio Navojoa""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado en el sur del <a href=""http://www.sonora.gob.mx/"">Estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de Navojoa y se localiza"
"      en el paralelo 27&deg; 03' de latitud norte y a los 109&deg; 25' de longitud"
"      al oeste del meridiano de Greenwich, a una altura de 85 metros sobre el"
"      nivel del mar.&nbsp; <br>"
"      Colinda con los municipios siguientes: al norte con Cajeme y Quiriego,"
"    al este con Alamos, al suroeste con Huatabampo y al oeste con Etchojoa.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map042.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 2,778.1 kil&oacute;metros cuadrados, que representan"
"    el 2.36 por ciento del total estatal y el 0.22 por ciento del del nacional;"
"    las localidaes m&aacute;s importantes adem&aacute;s de su cabecera son:"
"    San Ignacio Cohuirimpo, Guadalupe, Guayparin, Tetanchopo, Santa Mar&iacute;a"
"    del Bauraje, Agiabampo, Masiaca, Bacabachi, Pueblo Viejo.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Se caracteriza el territorio por ser plano casi en su totalidad, interrumpido"
"    por algunos cerros y lomer&iacute;os de escasa elevaci&oacute;n, entre"
"    los que destacan cerro Blanco, Masiaca, San Pedro Core, Bachivo y Tucuri </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se encuentra ubicado en la cuenca del r&iacute;o Mayo,"
"    este r&iacute;o cruza el municipio de noreste a suroeste procedente del"
"    municipio de &Aacute;lamos. Tiene como afluentes a los arroyos Rancho del"
"    Padre. Las Lajas, Tetaboca y El Jijiri."
"  <p>La presa Adolfo Ruiz Cortines, ubicada en el municipio de &Aacute;lamos"
"    aprovecha los escurrimientos del r&iacute;o Mayo y es de gran importancia"
"    para Navojoa, permite que el 99.46 por ciento&nbsp; de la superficie cultivada"
"    se establezca bajo el sistema de riego."
"  <p>El arroyo Jincori, afluente del arroyo Cocoraque, con una cuenca de"
"    568 kil&oacute;metros cuadrados, alimenta la presa del mismo nombre con"
"    capacidad de almacenamiento de 18 millones de metros c&uacute;bicos </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de Navojoa tiene dos tipos de clima: semiseco BW(h)W8e)"
"    y semih&uacute;medo BW(h)W(e) y semih&uacute;medo BW(h)W(e), los dos"
"    extremos con una temperatura media m&aacute;xima mensual de 32.7&deg;C"
"    en los meses de junio y julio y una temperatura media m&iacute;nima mensual"
"    de 18.5&deg;C en diciembre y enero, teniendo una temperatura media anual"
"    de 25.4&deg;C. La &eacute;poca de lluvias se presenta en verano en los"
"    meses de julio y gosto, cont&aacute;ndose con una precipitaci&oacute;n"
"    media anual de 389.5 mil&iacute;metros, ocasionalmente en los meses de"
"    septiembre y octubre se presenta ciclones de variada intensidad seg&uacute;n"
"    las condiciones meteorol&oacute;gicas. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>El municipio tiene una combinaci&oacute;n de diferentes especies de"
"    vegetaci&oacute;n con variedades de pastizal combinados con matorrales,"
"    entre los principales componente se encuentran: torote blanco, torote colorado,"
"    hierba de burro, gobernadora, palo de fierro, candelilla; incluye tambi&eacute;n"
"    las llamadas agrupaciones de cardonal como &oacute;rganos, candelabros"
"    y garambullo. Destacan las &aacute;reas dedicadas a la agricultura de riego,"
"    incluidas las llamadas de riego parciales."
"  <p><b>Fauna</b>"
"  <p>La fauna silvestre es variada encontr&aacute;ndose: sapo, ninfa, sapo"
"    toro, tortuga del desierto, camale&oacute;n, huico, cachora, lince, coyote,"
"    jabal&iacute;, liebre, conejo, tlacuache, ardilla, tortolita cola corta,"
"    paloma morada, garrapatero y chuparrosa matraquita.&nbsp; <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Cuenta con tierras fertiles y recursos pesqueros.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio cuenta con las siguientes clasificaciones de suelo: cambisol:"
"    se localiza al norte del municipio, son suelos j&oacute;venes, poco desarrollados,"
"    pueden tener cualquier tipo de vegetaci&oacute;n, la cual se encuentra"
"    condicionada, por el clima y no por el tipo de suelo; su susceptibilidad"
"    a la erosi&oacute;n es alta por el clima y no por el tipo de suelo; su"
"    susceptibilidad a la erosi&oacute;n es alta; regosol: se localiza al centro"
"    desplaz&aacute;ndose hacia el este del municipio, presenta fases f&iacute;sica"
"    l&iacute;tica y gravosa. Su fertilidad es variable y su uso agr&iacute;cola"
"    est&aacute; condicionado principalmente a su profundidad, su susceptibilidad"
"    a la erosi&oacute;n es muy variable y depende de la pendiente; xerosol:"
"    se localiza al noroeste del municipio, tiene una capa superficial de color"
"    claro y muy pobre en humus, su utilizaci&oacute;n agr&iacute;cola est&aacute;"
"    restringida a zonas de riego con muy altos rendimientos debido a la fertilidad"
"    alta de estos suelos su susceptibilidad a la erosi&oacute;n es baja; y"
"    yermosol: se localiza al sur del municipio, tiene una capa superficial"
"    de color claro y muy pobre en materia org&aacute;nica, su vegetaci&oacute;n"
"    natural es de pastizales y matorrales, su utilizaci&oacute;n agr&iacute;cola"
"    est&aacute; restringida a las zonas de riego con muy altos rendimientos"
"    en cultivos como algod&oacute;n, granos o vid; su susceptibilidad a la"
"    erosi&oacute;n es baja. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Arquitect&oacute;nicos: Palacio municipal; Iglesia del Sagrado Coraz&oacute;n"
"    de Jes&uacute;s."
"  <p>Escult&oacute;ricos: Monumento erigido a la memoria del general &Aacute;lvaro"
"    Obreg&oacute;n, nativo del municipio de Glorieta a la entrada norte de"
"    la ciudad con los obeliscos en honor de los hermanos Talamante, el monumento"
"    erigido a la Plaza Cinco de Mayo con el busto del general Ignacio Zaragoza;"
"    el monumento a la Madre, levantado en la plaza Santa Fe Springs; monumento"
"    a la memoria de don Benito Ju&aacute;rez y el monumento al maestro, ambos"
"    frente a la Plaza Cinco de Mayo."
"  <div align=""center""><img width=""228"" src=""26042/26t042-01.jpg""alt=/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares:</b> el 24 de junio celebran el d&iacute;a de San Juan,"
"    Santo Patrono de la comunidad; el 16 de septiembre las fiestas patrias;"
"    el 12 de diciembre peregrinaci&oacute;n de la Virgen de Guadalupe; el 31"
"    de julio, el d&iacute;a de San Ignacio de Loyola.&nbsp;"
"  <p><strong>Tradiciones y Costumbres.</strong> Los mayos, el 24 de junio sacan las banderas"
"    y bailan la Danza del Pascola, tambi&eacute;n la danza del venado, adem&aacute;s"
"    celebran la Semana Santa y la noche de Todos los santos. El 12 de diciembre,"
"    peregrinaci&oacute;n de la Virgen de Guadalupe; el 2 de noviembre los feligreses"
"  llevan flores a sus difuntos.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Los ind&iacute;genas mayos tejen la palma y el carrizo y elaboran petates"
"    y g&uuml;aris (cestos) en algunos lugares elaboran ollas, tejas, trastes"
"    de barro cocido. Tambi&eacute;n elaboran mesas y sillas de tallo flexible"
"    del sauce. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><b>Alimentos:</b> Carne asada, tortilla de harina, gallina pinta (ma&iacute;z"
"    con frijol y cola de res), huacavaqui (cocido de carne con garbanzo, elotes,"
"    calabazas) y panelas (a base de leche cuajada)."
"  <p><b>Dulces</b>: Las semitas elaboradas con pan de trigo, pepitas y melcocha."
"  <p><b>Bebidas:</b> Mezcal, bachomojaqui y yocogihua.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Navojoa, situado en la estrecha franja del Valle del"
"    Mayo, entre las monta&ntilde;as y la costa, caracterizado por su excelente"
"    clima, flora y fauna que son propias de la regi&oacute;n, ofrece excelentes"
"    atractivos tur&iacute;sticos a los visitantes nacionales y extranjeros,"
"    como son: pesca deportiva, caza de venado, paloma y pato que son especies"
"    liberadas en la regi&oacute;n y en ranchos cineg&eacute;ticos; as&iacute;"
"    como recorridos ecol&oacute;gicos por la sierra, playas y el r&iacute;o"
"    mayo.&nbsp;"
"  <p>Otros atractivos tur&iacute;sticos son el legado de los indios mayos"
"    que se aprecian en las festividades del 24 de junio con los festejos del"
"    d&iacute;a de San Juan, as&iacute; como la fascinante celebraci&oacute;n"
"    de la Semana Santa en la tradici&oacute;n mayo y la conmemoraci&oacute;n"
"    del d&iacute;a de muertos el 2 de noviembre."
"  <p>Este municipio cuenta con 14 establecimientos tur&iacute;sticos y una"
"    infraestructura hotelera de 538&nbsp; cuartos en categor&iacute;as de una"
"    a cuatro estrellas en la que se atienden hasta 21,009 turistas nacionales"
"    y extranjeros por temporada; asimismo, cuenta tambi&eacute;n con 26 restaurantes,"
"    3 agencias de viajes, as&iacute; como infraestructura de v&iacute;as de"
"    comunicaci&oacute;n.&nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>las localidaes m&aacute;s importantes adem&aacute;s de su cabecera son:"
"    San Ignacio Cohuirimpo, Guadalupe, Guayparin, Tetanchopo, Santa Mar&iacute;a"
"    del Bauraje, Agiabampo, Masiaca, Bacabachi, Pueblo Viejo.&nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    S&iacute;ndico, 12&nbsp; regidores de mayoria relativa y 8 de representaci&oacute;n"
"  proporcional.&nbsp;</td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""386""class=""textabla"">"
"    <tr>"
"    <td width=""238""><center>"
"    <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"    <strong>Periodo </strong>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Velderrain Campoy</td>"
"    <td width=""56""><center>"
"    1915"
"    </center></td>"
"    <td width=""54""><center>"
"    1916"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Demetrio Esquer</td>"
"    <td><center>"
"    1916"
"    </center></td>"
"    <td><center>"
"    1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roque J. Ibarra</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Inocente C. Ampar&aacute;n&nbsp;</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1918"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Ch&aacute;vez</td>"
"    <td><center>"
"    1918"
"    </center></td>"
"    <td><center>"
"    1919"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio L. G&oacute;mez</td>"
"    <td><center>"
"    1919"
"    </center></td>"
"    <td><center>"
"    1920"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco F. Ort&iacute;z</td>"
"    <td><center>"
"    1920"
"    </center></td>"
"    <td><center>"
"    1921"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rom&aacute;n Yocupicio</td>"
"    <td><center>"
"    1921"
"    </center></td>"
"    <td><center>"
"    1922"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Leobardo Tellechea</td>"
"    <td><center>"
"    1922"
"    </center></td>"
"    <td><center>"
"    1923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Medardo Tellechea</td>"
"    <td><center>"
"    1923"
"    </center></td>"
"    <td><center>"
"    1924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s L. Almada</td>"
"    <td><center>"
"    1924"
"    </center></td>"
"    <td><center>"
"    1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Goycolea Gil</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1925"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Amar&aacute;n</td>"
"    <td><center>"
"    1925"
"    </center></td>"
"    <td><center>"
"    1926"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heroldo C. B&oacute;rquez</td>"
"    <td><center>"
"    1926"
"    </center></td>"
"    <td><center>"
"    1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Vizcarra</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1927"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Porfirio Yepiz</td>"
"    <td><center>"
"    1927"
"    </center></td>"
"    <td><center>"
"    1928"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan J. Castillo</td>"
"    <td><center>"
"    1928"
"    </center></td>"
"    <td><center>"
"    1929"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>On&eacute;cimo J. Aguilera</td>"
"    <td><center>"
"    1929"
"    </center></td>"
"    <td><center>"
"    1931"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Viscarra</td>"
"    <td><center>"
"    1931"
"    </center></td>"
"    <td><center>"
"    1932"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Siqueiros</td>"
"    <td><center>"
"    1932"
"    </center></td>"
"    <td><center>"
"    1933"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Bautista Mu&ntilde;oz</td>"
"    <td><center>"
"    1933"
"    </center></td>"
"    <td><center>"
"    1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel Mendivil</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1935"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pascual Contreras</td>"
"    <td><center>"
"    1935"
"    </center></td>"
"    <td><center>"
"    1937"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cris&oacute;foro M. V&aacute;zquez</td>"
"    <td><center>"
"    1937"
"    </center></td>"
"    <td><center>"
"    1939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Romero</td>"
"    <td><center>"
"    1941"
"    </center></td>"
"    <td><center>"
"    1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Benito Bernal</td>"
"    <td><center>"
"    1943"
"    </center></td>"
"    <td><center>"
"    1944"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejo Aguilera Rojas</td>"
"    <td><center>"
"    1944"
"    </center></td>"
"    <td><center>"
"    1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s Siqueiros</td>"
"    <td><center>"
"    1946"
"    </center></td>"
"    <td><center>"
"    1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge R. Ibarra</td>"
"    <td><center>"
"    1949"
"    </center></td>"
"    <td><center>"
"    1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Gonz&aacute;lez Agr&aacute;z</td>"
"    <td><center>"
"    1952"
"    </center></td>"
"    <td><center>"
"    1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Campoy Campoy</td>"
"    <td><center>"
"    1955"
"    </center></td>"
"    <td><center>"
"    1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael J. Almada</td>"
"    <td><center>"
"    1958"
"    </center></td>"
"    <td><center>"
"    1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Filiberto Cruz Mendivil</td>"
"    <td><center>"
"    1961"
"    </center></td>"
"    <td><center>"
"    1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servando Monsivais M.</td>"
"    <td><center>"
"    1964"
"    </center></td>"
"    <td><center>"
"    1966"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Roberto Talamante C.</td>"
"    <td><center>"
"    1966"
"    </center></td>"
"    <td><center>"
"    1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Salido Quir&oacute;s</td>"
"    <td><center>"
"    1967"
"    </center></td>"
"    <td><center>"
"    1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Julio Mart&iacute;nez Bracamontes</td>"
"    <td><center>"
"    1970"
"    </center></td>"
"    <td><center>"
"    1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Samuel Oca&ntilde;a Garc&iacute;a</td>"
"    <td><center>"
"    1973"
"    </center></td>"
"    <td><center>"
"    1975"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de J. Dow Almada</td>"
"    <td><center>"
"    1975"
"    </center></td>"
"    <td><center>"
"    1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Acosta C&aacute;zares</td>"
"    <td><center>"
"    1976"
"    </center></td>"
"    <td><center>"
"    1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel R. Bours</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ovidio Pereyda Garc&iacute;a</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"    1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Salido Ibarra</td>"
"    <td><center>"
"    1979"
"    </center></td>"
"    <td><center>"
"    1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfonso Rocha Moya</td>"
"    <td><center>"
"    1982"
"    </center></td>"
"    <td><center>"
"    1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arturo Le&oacute;n Lerma</td>"
"    <td><center>"
"    1985"
"    </center></td>"
"    <td><center>"
"    1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Antonio Urbina S&aacute;nchez</td>"
"    <td><center>"
"    1988"
"    </center></td>"
"    <td><center>"
"    1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Angel Robinson Bours Urrea</td>"
"    <td><center>"
"    1991"
"    </center></td>"
"    <td><center>"
"    1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Arsenio Duarte Murrieta</td>"
"    <td><center>"
"    1994"
"    </center></td>"
"    <td><center>"
"    1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Carlos Quir&oacute;z Narvaez</td>"
"    <td><center>"
"    1997"
"    </center></td>"
"    <td><center>"
"    2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Guadalupe Curiel</td>"
"    <td><center>"
"    2000"
"    </center></td>"
"    <td><center>"
"    2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Gustavo Mendivil Amparan</td>"
"    <td><center>"
"    2003"
"    </center></td>"
"    <td><center>"
"    2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Onesimo Mariscales Delgadillo</td>"
"    <td><center>"
"    2006"
"    </center></td>"
"    <td><center>"
"    2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Abraham Mendivil L&oacute;pez </td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"      <td>Alberto Ntanael Gerrero L<U+00F3>pez</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td>Raul Agusto Silva Vela</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Navojoa.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 042 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
