"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - Puerto Pe&ntilde;asco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Puerto Pe&ntilde;asco</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Puerto Pe&ntilde;asco.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"">&nbsp;</td>"
"  <td width=""500"" class=""texto""><p>En la parte superior del cuadr&aacute;ngulo dividido hacia la mitad"
"    en dos partes, aparece la imagen de un faro luminoso construido sobre un"
"    islote; la otra mitad del cuadr&aacute;ngulo se encuentra partida en dos"
"    partes, divididas por la rosa de los vientos; en el primero de los recuadros"
"    inferiores de agarre aparece un camar&oacute;n atrapado entre redes y en"
"    el otro recuadro, un barco de una vela y al fondo una punta o cabo de arrecife;"
"    el&nbsp; cuadr&aacute;ngulo total tiene dos listones, el de la parte superior"
"    contiene la leyenda: puerto Pe&ntilde;asco, Sonora y en el list&oacute;n"
"    inferior, la leyenda Ciudad y Puerto. El escudo her&aacute;ldico a su vez"
"    se encuentra enmarcado por l&iacute;neas en sus dos extremos haciendo rizo. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Es uno de los centros de poblaci&oacute;n m&aacute;s j&oacute;venes"
"    del estado de Sonora. Puerto Pe&ntilde;asco inici&oacute; su formaci&oacute;n"
"    hacia 1927 como un simple campo pesquero; a partir de esa fecha, pescadores"
"    de diversas partes del estado, como Guaymas, Bah&iacute;a Kino, Puerto"
"    Libertad y Puerto Lobos, entre otros, empezaron a llegar durante las temporadas"
"    de pesca, asent&aacute;ndose y viviendo en forma improvisada en carpas"
"    y cuevas que encontraban entre los riscos de cerros sobre dunas arenosas.&nbsp; <br>"
"    Para 1929 el lugar era conocido como Punta de Piedra o Punta Pe&ntilde;asco."
"    Debido al gran macizo de origen volc&aacute;nico que se introduce en las"
"    aguas del Mar de Cort&eacute;s, el atractivo principal de este campo pesquero"
"    era la extraordinaria abundancia de la totoaba, pescado de enormes dimensiones,"
"    muy apreciado en los Estados Unidos de Norteam&eacute;rica, no tanto por"
"    su carne, sino por su valor medicinal.&nbsp; <br>"
"    Entre los primeros pobladores de este lugar se encuentra V&iacute;ctor"
"    Estrella, Benjam&iacute;n Bustamante, Melquiades Palacio, Luis y Juan Mercado"
"    y muy especialmente do&ntilde;a Tecla Bustamante, a quien se reconoce como"
"    la primera en establecerse definitivamente.&nbsp;"
"  <p>En 1932, al extenderse los asentamientos, se cre&oacute; una delegaci&oacute;n"
"    de polic&iacute;a, dependiente de la comisar&iacute;a de Sonoyta, dentro"
"    de la jurisdicci&oacute;n del municipio de Caborca. Para 1941 , Punta Pe&ntilde;asco"
"    contaba con 187 habitantes dedicados a las actividades pesqueras o que"
"    trabajaban en la construcci&oacute;n del ferrocarril Sonora-Baja California,"
"    cuyo tramo Mexicali-Puerto Pe&ntilde;asco, fue inaugurado en 1940. El 4"
"    de diciembre de 1941 se declar&oacute; Comisar&iacute;a Municipal.&nbsp; <br>"
"    La Direcci&oacute;n General del Ferrocarril (Sonora-Baja California)"
"    foment&oacute; nuevos asentamientos e inici&oacute; el trazo y la planificaci&oacute;n"
"    de la futura ciudad de Puerto Pe&ntilde;asco, debiendo de este modo buena"
"    parte de su desarrollo al ferrocarril que integr&oacute; a la Baja California"
"    con Sonora y el resto del pa&iacute;s . M&aacute;s recientemente la pesca"
"    del camar&oacute;n ha contribuido significativamente al desarrollo econ&oacute;mico"
"    de esta localidad.&nbsp; <br>"
"    Por medio de la Ley N&uacute;m. 136 del 9 de julio de 1952 se erig&iacute;o"
"    el municipipo de Puerto Pe&ntilde;asco, separandose del municipio de Caborca"
"    y comprendiendo las localidades de Sonoyta, Bah&iacute;a La Choya, 21 de"
"    Marzo y Cuauht&eacute;moc.&nbsp; <br>"
"    Un caso particular es la historia de Sonoyta, la segunda poblaci&oacute;n"
"    del municipio, que cuenta con una historia propia, ya que fue el pueblo"
"    de misi&oacute;n fundada en 1694 por los misioneros de la Compa&ntilde;&iacute;a"
"    de Jes&uacute;s con el nombre de San Marcelo de Sonoitac. En el pueblo"
"    misional se avecind&oacute; una rama de ind&iacute;genas pimas llamados"
"    sobahipuris. Como misi&oacute;n, Sonoita depend&iacute;a de Guevavia, actualmente"
"    ubicado al otro lado de la frontera en el estado de Arizona.&nbsp; <br>"
"    En este lugar se descubrieron minas las aleda&ntilde;as en 1836. Cabe"
"    se&ntilde;alar que Sonoyta tuvo la categor&iacute;a de municipio dependiente"
"    del Distrito de Altar durante algunos periodos del siglo XIX.&nbsp; </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Tecla Bustamante, primera pobladora <br>"
"    Jos&eacute; Acu&ntilde;a, poeta </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->&nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      1694"
"    </center></td>"
"    <td> Se fund&oacute; la misi&oacute;n de San"
"    Marcelo de Sonoitac en la localidad de Sonoyta.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1927"
"    </center></td>"
"    <td> Formaci&oacute;n de un campo pesquero en"
"    lo que hoy es Puerto Pe&ntilde;asco. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1932"
"    </center></td>"
"    <td> Obtuvo la categor&iacute;a de delegaci&oacute;n"
"    de polic&iacute;a municipal. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1940"
"    </center></td>"
"    <td> Inauguraci&oacute;n del ferrocarril Sonora-Baja"
"    California. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td> El 4 de diciembre se erige en comisar&iacute;a"
"    municipal.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td> El 9 de julio se erige el municipio de"
"    Puerto Pe&ntilde;asco. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m048.jpg"" alt=""Municipio Puerto Pe&ntilde;asco""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado en el noroeste del <a href=""http://www.sonora.gob.mx/"">Estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de Puerto Pe&ntilde;asco"
"      y se localiza en el paralelo 31&deg; 19' de latitud norte y el meridiano"
"      113&deg; 32' a una altura de 7 metros sobre el nivel del mar.&nbsp; <br>"
"      Colinda con los siguientes municipios:al noroeste con San Luis R&iacute;o"
"      Colorado, al norte con Estados Unidos de Norteam&eacute;rica y Plutarco"
"      El&iacute;s Calles, al sureste con caborca y su l&iacute;mite natural al"
"    sur es el Golfo de California    </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map048.jpg"" width=""350""/></p>"
"  <p>El municipio cuenta con una superficie de 6,163 kil&oacute;metros"
"    cuadrados , los cuales representan el 5.2 % del territorio del estado </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su territorio es generalmente plano, pero se destaca la serran&iacute;a"
"    de Sonoyta al norte y este&nbsp; del municipio, tambi&eacute;n se compone"
"    de buena parte del desierto de Altar y de la zona volc&aacute;nica, sierra"
"    El Pinacate.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">No cuenta con corrientes de importancia.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Puerto Pe&ntilde;asco cuenta con un clima seco semi-c&aacute;lido"
"    BWhw(x) (e) con una temperatura media m&aacute;xima mensual de 28.7&deg;"
"    C en los meses de julio y agosto y una media m&iacute;nima mensual de 12.1&deg;"
"    C en diciembre y enero la temperatura media anual es de 20.1&deg; C. La"
"    &eacute;poca de lluvia se presenta en el verano en los meses de julio y"
"    agosto con una precipitaci&oacute;n media anual de 90.6 mil&iacute;metros. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>Una gran parte del territorio del municipio est&aacute; constituida"
"    por vegetaci&oacute;n de desiertos arenosos, aunque tambi&eacute;n existe"
"    matorral reset&oacute;filo costero en la Bah&iacute;a de Adair, en la regi&oacute;n"
"    de la sierra El Pinacate, mientras que en la parte noreste existe matorral"
"    des&eacute;rtico micr&oacute;filo de la categor&iacute;a de matorral subinerme."
"    Existen tambi&eacute;n lugares adyacentes a la regi&oacute;n de Pinacate"
"    con categor&iacute;a de matorral inerme, tales como gobernadora, nagua"
"    blanca, o trompillo, hierba de burro, etc&eacute;tera; ambas regiones est&aacute;n"
"    protegidas como reserva ecol&oacute;gica nacional.&nbsp;"
"  <p>Diseminados principalmente en la parte noreste del municipio se encuentran"
"    peque&ntilde;as porciones de matorral sacocaule, copal, torote blanco,"
"    torote colorado, choya, lomboy y card&oacute;n en la regi&oacute;n fronteriza"
"    con Estados Unidos.&nbsp;"
"  <p><b>Fauna</b>"
"  <p>En el municipio se encuentran especies como sapo, sapo toro, tortuga"
"    del desierto, cachora, v&iacute;bora de cascabel, caguama, tortuga lacid,"
"    carey, v&iacute;bora de mar, camamle&oacute;n, monstruo de Gila, venado"
"    cola blanca, bura, berrendo, puma, tlacuache, coyote, jaguar, mapache,"
"    conejo, zorra gris, tecolote cornudo, paloma morada, churea, aura, gabil&aacute;n"
"    gris, g&uuml;ilota, aguililla cola roja. <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio&nbsp; se localizan los siguientes tipos de suelo. Solonchak"
"    se localiza al sur del municipio bordeando el litoral del Golfo de California;"
"    se presentan zonas en donde se acumula el salitre, por lo que su uso agr&iacute;cola"
"    se haya limitado a cultivos muy resistentes a la sal. Tiene escasa susceptibilidad"
"    a la erosi&oacute;n; yermosol su vegetaci&oacute;n natural es de pastizales"
"    y matorrales; su utilizaci&oacute;n agr&iacute;cola est&aacute; restringida"
"    a las zonas de riego con muy altos rendimientos en cultivos como algod&oacute;n,"
"    granos o vid. Su susceptibilidad a la erosi&oacute;n es baja.&nbsp; </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares:</b> Fiestas del camar&oacute;n en el mes de septiembre;"
"    15 y 16 de septiembre, las fiestas patrias; 1&deg; de junio, D&iacute;a"
"    de la Marina Nacional."
"  <p><b>Tradiciones y Costumbres:</b> El 2 de noviembre se acostumbra llevarle flores,"
"    veladoras y coronas a los fieles difuntos.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Se elaboran art&iacute;culos a base de conchas, caracoles y coral. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida mexicana.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Desde su nacimiento como aldea de pescadores en 1927, hasta hoy, atractivo"
"    centro tur&iacute;stico. Pocas ciudades en el Estado han sido conocidas"
"    internacionalmente en tan poco tiempo como Puerto Pe&ntilde;asco. <br>"
"    La ciudad es una floreciente comunidad de gente dedicada a m&uacute;ltiples"
"    labores relacionadas con el mar, principalmente la captura, empaque y congelamiento"
"    de camar&oacute;n gozando de una atractiva vida incluyendo la nocturna.&nbsp; <br>"
"    El puerto cuenta con todos los servicios acorde con la &eacute;poca,"
"    moteles, campos, para remolques, comunicaciones, bancos, comercios y restaurantes"
"    donde puede disfrutarse comida regional, as&iacute; como platillos internacionales.&nbsp; <br>"
"    Dentro del per&iacute;metro de Puerto Pe&ntilde;asco, hay algunos sitios"
"    de inter&eacute;s para el turista.&nbsp; <br>"
"    Para los amantes del modernismo y la tecnol&oacute;gia, la planta desaladora"
"    o las instalaciones del Centro de Investigaciones Cient&iacute;ficas y"
"    tecnol&oacute;gicas de la Universidad de Sonora (CICTUS) Y el Centro De"
"    Estudios del Dsierto (CEDO) pueden ser interesantes opciones que deben"
"    ser consideradas. Lo mismo puede decirse del desarrollo tur&iacute;stico"
"    ""Las Conchas"". Si se prefiere el sabor local, los muelles con su incesante"
"    movimiento de gentes y mercanc&iacute;as, proporcionan un toque pueblerino"
"    repetido en todos los municipios sonorenses.&nbsp; <br>"
"    Otra oferta activa para el visitante son las artesan&iacute;as vendidas"
"    en varios establecimientos especializados. En Pe&ntilde;asco se puede adquirir"
"    desde car&aacute;mica, herrajes, joyer&iacute;a, hasta tallas de madera"
"    de palofierro.&nbsp; <br>"
"    Localmente se producen objetos de conchas y caracoles marinos, cambin&aacute;ndose"
"    de acuerdo a forma, tama&ntilde;o y color dependiendo de la habilidad del"
"    artesano, llegando algunas a ser verdaderas obras de arte.&nbsp; <br>"
"    En ciertos d&iacute;as del a&ntilde;o la rutina de Puerto Pe&ntilde;asco"
"    se rompe con el bullicio de cientos de visitantes llegados a participar"
"    en sus famosas celabraciones, que atraen gente de diversos lugares, quienes"
"    se divierten y saborean los festejos en el especial ambiente reinante.&nbsp; <br>"
"    En esta categor&iacute;a vale la pena recordar el festival anual de"
"    pesca, celebrado a mediados de junio; el D&iacute;a de la Marina, el primero"
"    del mismo mes, donde se disfruta la m&uacute;sica de mariachis, desfile,"
"    baile popular, concurso para elegir reina y puestos donde es vendida la"
"    comida mexicana; no podemos dejar de mencionar los festivales internacionales"
"    de ja26, evento ya indivisible en la Ciudad.&nbsp; <br>"
"    Para los aficionados a los eventos al aire libre, el goce de la naturaleza"
"    o la fotograf&iacute;a, le recomendamos los extensos campos de dunas muy"
"    cerca de Puerto Pe&ntilde;asco. Estamos en las arenas del gran desierto"
"    de Altar, uno de los m&aacute;s secos y c&aacute;lidos del mundo.&nbsp; <br>"
"    All&iacute; se pueden practicar actividades diversas que van desde"
"    la simple contemplaci&oacute;n del paisaje, toma de fotos, deslizamientos"
"    en tablas, hasta las emocionantes carreras de carros o motos especialmente"
"    equipados para correr en las dunas.&nbsp; <br>"
"    D&aacute;ndose la mano con el arenal, las playas pueden catalogarse"
"    como m&aacute;ximo atractivo tur&iacute;stico; existen varios kil&oacute;metros"
"    de ellas, de textura fina y pr&aacute;cticamente v&iacute;rgenes, excelentes"
"    oportunidades para la nataci&oacute;n, pesca, buceo, surf, navegaci&oacute;n"
"    o recolecci&oacute;n de conchas y caracoles, satisfaciendo cualquier gusto,"
"    sea en la sociedad o en el bullicio.&nbsp; <br>"
"    Para cerrar con broche de oro nuestro recorrido por Pe&ntilde;asco,"
"    nada mejor que visitar la zona volc&aacute;nica ""El Pinacate"", situada"
"    a 50 Kms. por la carretera a Sonoita. Esta regi&oacute;n es &uacute;nica"
"    entre las bellezas naturales de Norteam&eacute;rica con m&aacute;s de 600"
"    cr&aacute;ters y sitios arqueol&oacute;gicos fechados es m&aacute;s de"
"    30 mil a&ntilde;os.&nbsp; <br>"
"    ""El Pinacate"" es caracterizado por su gran parecido con la superficie"
"    lunar. As&iacute; pues c&oacute;mo desperdiciar esta oportunidad que nos"
"    brinda el estado de Sonora. An&iacute;mese a venir al disfrute de lo mucho"
"    que podemos ofrecerle.&nbsp;"
"  <div align=""center""><img width=""370"" src=""26048/26t048-01.jpg""alt=/></div></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cuenta con una superficie de 6,163 Kms2&nbsp; y las principales localidades"
"    son: Puerto Pe&ntilde;asco, La Cholla, Las Conchas, y los ejidos Nayarit,"
"    Los Norte&ntilde;os, J.F. Kennedy, L&oacute;pez Collado, el pinacate entre"
"    otras de menor rango. Sus 110 kil&oacute;metros de litoral le hacen poseedor"
"    de un recurso muy valioso para la explotaci&oacute;n de la actividad pesquera"
"    y la promoci&oacute;n del desarrollo tur&iacute;stico.&nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    S&iacute;ndico, 6&nbsp; regidores de mayoria relativa y 4 de representaci&oacute;n"
"    proporcional. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""370""class=""textabla"">"
"    <tr>"
"    <td width=""235""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Victor Estrella Bustamante</td>"
"    <td width=""52""><center>"
"      1951"
"    </center></td>"
"    <td width=""45""><center>"
"      1954"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Rogel Villa</td>"
"    <td><center>"
"      1954"
"    </center></td>"
"    <td><center>"
"      1957"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juli&aacute;n bustamante</td>"
"    <td><center>"
"      1957"
"    </center></td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Godoy cisneros</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td><center>"
"      1960"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eduardo Ibarra</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Higuera Padilla</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Portugal Coronado</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Valente Cornejo L&oacute;pez</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oscar Palacio Madue&ntilde;o</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Castillo Montiel</td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando P&eacute;rez Barnett</td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alfredo L&oacute;pez Aceves</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gerardo Portugal Mart&iacute;nez</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Genaro Alfredo Gastelum Cinco</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Mart&iacute;nez V&aacute;zquez</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Oscar F. Palacio Soto / Reyes Gpe.</td>"
"    <td>&nbsp;</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Hern&aacute;ndez Vega</td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Guillermo Flores D&iacute;az</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C. P. Jos&eacute; Rodrigo Velez Acosta</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ramon Martinez Gonzalez</td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto Renteria Sanchez</td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    <td><center>"
"      2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Luis Zepeda Munro </td>"
"    <td align=""center"">2009</td>"
"    <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"      <td>Gerardo Figueroa Zazueta</td>"
"      <td align=""center"">2012</td>"
"      <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td>Ernesto Roger Munro Jr.</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Puerto Pe&ntilde;asco.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 048 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
