"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; Charset = iso8859-1"" />"
"<title>Sonora - San Luis R&iacute;o Colorado</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""26titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">San Luis R&iacute;o Colorado</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">San Luis R&iacute;o Colorado.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto""></td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/26esc055.jpg"" alt=""San Luis R&iacute;o Colorado escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Desierto y fertilidad del R&iacute;o son los elementos representantes"
"    del escudo de San Luis R&iacute;o Colorado. Los aspectos de la econom&iacute;a"
"    regional tambi&eacute;n est&aacute;n incluidos, ellos son todos los productos"
"    agr&iacute;colas que aqu&iacute; se cultivan. Complementan el conjuntos"
"    de un libro que representa el desarrollo cultural y al fondo el desarrollo"
"    industrial en proceso. Un s&iacute;mbolo del desierto lo es el sahuaro"
"    tras los elementos de la econom&iacute;a .El escudo es una imagen con la"
"    visual hacia el este, punto cardinal por donde nace la luz; al fondo la"
"    sierra escueta, bordeada por las dunas del desierto. Una l&iacute;nea fronteriza"
"    que nos separas del Estado de Arizona, y que en el extremo izquierdo culmina"
"    con un puente sobre el R&iacute;o Colorado y una carretera paralela que"
"    comunica con el resto de la Republica Mexicana. <br>"
"    El R&iacute;o Colorado serpentea desde su origen localizado en las"
"    Sierras Rocallosas de los E.U. baja hacia el Oeste y despu&eacute;s dirige"
"    su rumbo la Sur para depositar sus aguas en el Golfo de California. En"
"    la parte superior dentro del escudo, est&aacute; escrita la frase EL TRIUNFO"
"    ES EL PREMIO DEL ESFUERZO, lema que fue seleccionado durante el concurso"
"    del escudo municipal en 1975, y haciendo aluci&oacute;n al esfuerzo de"
"    los pioneros para triunfar en este inh&oacute;spito desierto. <br>"
"    En la parte superior, el nombre de San Luis R&iacute;o Colorado, Sonora,"
"  enmarca en un list&oacute;n a la usanza de los antiguos escudos de armas. </td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el extremo noroeste de Sonora, limitado por el R&iacute;o Colorado"
"    y los movedizos arenales del desierto de Altar se encuentra San Luis, nacido"
"    alrededor de 1918, como colonia agr&iacute;cola militar. Creci&oacute;"
"    gracias al milagro de las aguas del r&iacute;o, capaz de convertir los"
"    paramos en generosas tierras donde prospera el trigo, el algod&oacute;n"
"    y muchos otros cultivos que son basicos para su econom&iacute;a. <br>"
"    El municipio de San Luis R&iacute;o Colorado recibi&oacute; el t&iacute;tulo"
"    de aduana en 1923; en abril de 1924 se le otorg&oacute; la categor&iacute;a"
"    de comisar&iacute;a, y posteriormente por Ley num. 146 del 14 de junio"
"    de 1939 obtiene la categor&iacute;a municipal con localidades segregadas"
"    del municipio de Caborca. La cabecera municipal es San Luis R&iacute;o"
"    Colorado, que fue elevada a categor&iacute;a de ciudad en julio de 1958"
"    mediante la ley Num.86 del 4 de julio de l958 los terrenos en donde hoy"
"    se erige la ciudad fueron titulados en abril de 1867 a Manuel Escalante"
"    y Socios. Se considera fecha importante 1960 a&ntilde;o en que se paviment&oacute;"
"    la carretera Santa Ana-San Luis, y 1964 cuando se construy&oacute; el puente"
"    que une a Sonora con Baja California. </td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->&nbsp;"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"      1867"
"    </center></td>"
"    <td> Los terrenos del municipio son titulados"
"    a Manuel Escalante y socios. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1918"
"    </center></td>"
"    <td> Nace colonia agr&iacute;cola Militar </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1923"
"    </center></td>"
"    <td> San Luis R&iacute;o Colorado recibe el"
"    t&iacute;tulo de aduana.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1939"
"    </center></td>"
"    <td> San Luis R&iacute;o Colorado es elevado"
"    a la categor&iacute;a de municipio. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td> Adquiere el t&iacute;tulo de ciudad.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1960"
"    </center></td>"
"    <td> Se pavimenta la carretera de Santa Ana-San"
"    Luis. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td> Se construye el puente que une a Sonora"
"    con Baja California, sobre el r&iacute;o Colorado. </td>"
"    </tr>"
"  </table>"
"  &nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""10px"" width=""610px"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/26m055.jpg"" alt=""Municipio San Luis R&iacute;o Colorado""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio est&aacute; ubicado en el extremo noroeste del <a href=""http://www.sonora.gob.mx/"">Estado"
"      de Sonora</a>, su cabecera es la poblaci&oacute;n de San Luis R&iacute;o"
"      Colorado y se localiza en el paralelo 32&deg; 30' de latitud norte y a"
"      los 114&deg; 46' de longitud al oeste del meridiano de Greenwich, a una"
"      altura de 27 metros sobre el nivel mar.&nbsp; <br>"
"      Colinda al norte con los Estados Unidos de Norteam&eacute;rica; al"
"      este con el municipio de Puerto Pe&ntilde;asco; al sur con el Golfo de"
"    California y al oeste con el estado de Baja California.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <<td class=""texto""><p align=""center""><img src=""mapas/26map055.jpg"" width=""350""/></p>"
"  <p>Posee una superficie de 8,910.3 kil&oacute;metros cuadrados, que representa"
"    el 4.54 por ciento del total estatal y el 0.43 por ciento del nacional;"
"    las localidades m&aacute;s importantes adem&aacute;s de la cabecera son:"
"    Luis B. S&aacute;nchez, Golfo de Santa Clara, Nuevo Michoac&aacute;n e"
"    Islita.&nbsp; </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su territorio es des&eacute;rtico en su totalidad, y forma parte del"
"    desierto de Altar; se destacan las serran&iacute;as de El Tule, El Zumbador,"
"    El Rosario, Las Pintas, La Tinaja y Malpa&iacute;s. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Corresponde a la cuenca del r&iacute;o Colorado que procede de Estados"
"    Unidos de Norteam&eacute;rica; este r&iacute;o sirve de l&iacute;mite en"
"    un tramo corto con el estado de Baja California y desemboca en el golfo"
"    del mismo nombre. El arroyo de Santa Clara tambi&eacute;n tiene su origen"
"    en el vecino pa&iacute;s, penetra al municipio y fluye al antes citado"
"    r&iacute;o, cerca de su desembocadura. En su litoral se encuentran los"
"    siguientes accidentes geogr&aacute;ficos: desembocadura del r&iacute;o"
"    Colorado, estuario del r&iacute;o Colorado, Punta Invencible, Puerto Isabel,"
"    Boca del R&iacute;o, bah&iacute;a del golfo de Santa Clara, adem&aacute;s"
"    del islote Pel&iacute;cano. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio de San Luis R&iacute;o Colorado cuenta con un clima muy"
"    seco, BW(h)hs(x)(e), con una temperatura media m&aacute;xima mensual"
"    de 33.7&deg;C en los meses de julio y agosto y una media m&iacute;nima"
"    mensual de 12.5&deg;C en los meses de diciembre y enero. La temperatura"
"    media anual es de 22.8&deg;C. Las lluvias son muy escasas, present&aacute;ndose"
"    en los meses de octubre a enero, con una precipitaci&oacute;n media anual"
"    de 27.4 mil&iacute;metros. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b>"
"  <p>Predomina en la mayor parte del municipio la vegetaci&oacute;n t&iacute;pica"
"    de los desiertos arenosos, tales como gobernadora, nopal zaradilla, hierba"
"    del burro, mezquite etc&eacute;tera. <br>"
"    En la parte costera del Golfo de Santa Clara, existe vegetaci&oacute;n"
"    del tipo matorral des&eacute;rtico micr&oacute;filo; existen adem&aacute;s"
"    peque&ntilde;as porciones de &aacute;reas del suelo del municipio con matorral"
"    sarcocaule, tales como el copal, torote blanco, matacora, choya, et&eacute;cetera. <br>"
"    En la parte lim&iacute;trofe con el estado de Baja California Norte,"
"    se dedican grandes extensiones de tierra para agricultura de riego; en"
"    la regi&oacute;n de la desembocadura del r&iacute;o Colorado, se observan"
"    algunas &aacute;reas sin vegetaci&oacute;n aparente."
"  <p><b>Fauna</b>"
"  <p>Destacan las siguientes especies faun&iacute;sticas: Anfibios: sapo"
"    y sapo toro. Reptiles: tortuga del desierto, camale&oacute;n, cachora,"
"    chicotera, v&iacute;bora sorda, coralillo, culebra y v&iacute;bora de cascabel."
"    Mam&iacute;feros: bura, tlacuache, zorra gris, jabal&iacute;, mapache,"
"    tej&oacute;n, conejo, ardilla, berrendo y venado cola blanca. Aves: t&oacute;rtola,"
"    churea, p&aacute;jaro carpintero velloso, urraca hermosa, cardenal, tordo"
"    negro, zopilote, gavil&aacute;n, ratonero, halc&oacute;n negro y huilota.&nbsp; <br />"
"  </td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Suelos agricolas.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio se localizan los siguientes tipos de suelo. Regosol:"
"    predomina en la parte norte del territorio, presenta fase f&iacute;sica"
"    gravosa. Su fertilidad es variable y su uso agr&iacute;cola est&aacute;"
"    principalmente condicionado a su profundidad. Su susceptibilidad a la erosi&oacute;n"
"    es muy variada y depende de la pendiente del terreno. Xeroxol: se localiza"
"    al sureste del municipio. Se presenta con fase qu&iacute;mica s&oacute;dica."
"    Tiene una capa superficial de color claro y muy pobre en humus. Su utilizaci&oacute;n"
"    agr&iacute;cola est&aacute; restringida a zonas de riego con muy altos"
"    rendimientos debido a la fertilidad alta de sus suelos. Su susceptibilidad"
"    a la erosi&oacute;n es baja. <br>"
"    Noroeste del municipio. S&eacute; presenta con fase qu&iacute;mica"
"    s&oacute;dica. Tiene una capa superficial de color claro y muy pobre en"
"    humus. Su utilizaci&oacute;n agr&iacute;cola est&aacute; restringida a"
"    zonas de riego con muy altos rendimientos debido a la fertilidad alta de"
"    sus suelos. Su susceptibilidad a la erosi&oacute;n es baja. </td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas populares:</b> El 27 de abril se lleva a cabo una fiesta popular"
"    y del 10 al 12 de diciembre se celebra la fiesta de la Virgen de Guadalupe:"
"    tambi&eacute;n se celebra la Feria del Algod&oacute;n."
"  <p><b>Tradiciones y Costumbres:</b> El 2 de noviembre es costumbre llevar flores"
"    al pante&oacute;n a los fieles difuntos y velar un rato en la noche."
"  <p>La artesan&iacute;a regional m&aacute;s cotizada es el hilvanado de"
"    chaquira, con el que se fabrican bolsas, cinturones, collares y otros objetos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">De banda y norte<U+00F1>a.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida mexicana.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>San Luis R&iacute;o Colorado, ocupa el segundo lugar en su tama&ntilde;o"
"    entre las ciudades fronterizas (el primero es Nogales). Por tal raz&oacute;n"
"    est&aacute; bien provista de toda clase de establecimientos comerciales"
"    y servicios, incluso puede encontrarse vida nocturna bastante activa. Como"
"    fuentes de ingresos recientes, deben mencionarse las maquiladoras. La ciudad"
"    es punto obligado para quienes se dirigen a gozar las pesquer&iacute;as"
"    y esparcimiento del pueblo costero de Santa Clara, 144Kms. al sur. A fines"
"    de noviembre llega numerosa afluencia de visitantes atra&iacute;dos por"
"    la Feria del Algod&oacute;n, la m&aacute;s celebrada en la localidad. <br>"
"    En las proximidades de San Luis es posible practicar la caza de especies,"
"    como palomas y patos en la temporada permitida.&nbsp; <br>"
"    Dentro de sus atractivos naturales destacan el Golfo de Santa Clara"
"    y la regi&oacute;n volc&aacute;nica del Pinacate considerada como reserva"
"    de la biosfera. <br>"
"    En lo que se refiere a infraestructura tur&iacute;stica, se cuenta"
"    con 19 hoteles con 675 cuartos, trailer park con 150 espacios, 36 restaurantes"
"    y 20 bares. El personal ocupado asciende a 2,324 personas. <br>"
"    &nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Cuenta con una extensi&oacute;n territorial de 8,412.75 km2 que representa"
"    al 4.5 por ciento de la superficie total del Estado, las localidades mas"
"    importantes adem&aacute;s de la cabecera municipal son: El Poblado Luis"
"    B. S&aacute;nchez, Golfo de Santa Clara Nuevo Michoac&aacute;n e Islita.&nbsp; </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento est&aacute; integrado por un presidente municipal, un"
"    S&iacute;ndico, 12&nbsp; regidores de mayoria relativa y 8 de representaci&oacute;n"
"    proporcional. </td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de policia y buen gobierno.</td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""386""class=""textabla"">"
"    <tr>"
"    <td width=""240""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td colspan=""2""><center>"
"      <b>Periodo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>F&eacute;lix M. Contreras</td>"
"    <td width=""53""><center>"
"      1939"
"    </center></td>"
"    <td width=""55""><center>"
"      1941"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Encinas</td>"
"    <td><center>"
"      1941"
"    </center></td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Veytia Ponce</td>"
"    <td><center>"
"      1943"
"    </center></td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heriberto R. Silva</td>"
"    <td><center>"
"      1946"
"    </center></td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Refugio del R&iacute;o S&aacute;enz</td>"
"    <td><center>"
"      1949"
"    </center></td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Isidro Parra Olgu&iacute;n</td>"
"    <td><center>"
"      1952"
"    </center></td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulogio Medina Hoyos</td>"
"    <td><center>"
"      1955"
"    </center></td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Mario Morua Johnson</td>"
"    <td><center>"
"      1958"
"    </center></td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Rodr&iacute;guez Araiza (interino)</td>"
"    <td>&nbsp;</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel Parra Peralta</td>"
"    <td><center>"
"      1961"
"    </center></td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Rodr&iacute;guez Araiza&nbsp;</td>"
"    <td><center>"
"      1964"
"    </center></td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Loya Castro</td>"
"    <td><center>"
"      1967"
"    </center></td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Flores Valdez</td>"
"    <td><center>"
"      1970"
"    </center></td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rub&eacute;n Pay&aacute;n Serrano&nbsp;</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Guzm&aacute;n G&oacute;mez</td>"
"    <td><center>"
"      1976"
"    </center></td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo Rogel villa</td>"
"    <td><center>"
"      1979"
"    </center></td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Fausto Ochoa Medina</td>"
"    <td><center>"
"      1982"
"    </center></td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Miguel Garc&iacute;a I&ntilde;iguez</td>"
"    <td><center>"
"      1985"
"    </center></td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Jes&uacute;s Bustamante"
"    Salcido</td>"
"    <td><center>"
"      1988"
"    </center></td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gilberto Madrid Navarro</td>"
"    <td><center>"
"      1991"
"    </center></td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Figueroa Gonz&aacute;lez</td>"
"    <td><center>"
"      1994"
"    </center></td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Florentino D&iacute;az Armenta&nbsp;</td>"
"    <td><center>"
"      1997"
"    </center></td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Enrique Reyna Lizarraga</td>"
"    <td><center>"
"      2000"
"    </center></td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Jos&eacute; Ines Palafox Nu&ntilde;ez</td>"
"    <td><center>"
"      2003"
"    </center></td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hctor Ruben Espino Santana</td>"
"    <td><center>"
"      2006"
"    </center></td>"
"    <td><center>"
"      2009"
"    </center></td>"
"    </tr>"
"    <tr>"
"      <td>Manuel de Jes&uacute;s Baldenebro Arredondo </td>"
"      <td align=""center"">2009</td>"
"      <td align=""center"">2012</td>"
"    </tr>"
"    <tr>"
"    <td height=""26"">Leonardo Guillen Medina</td>"
"    <td align=""center"">2012</td>"
"    <td align=""center"">2015</td>"
"    </tr>"
"    <tr>"
"      <td height=""26"">Jos<U+00E9> Enrique Reina Lizarraga</td>"
"      <td align=""center"">2015</td>"
"      <td align=""center"">2018</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li><a href=""http://www.ceesonora.org.mx/"">Consejo Estatal Electoral del Estado de Sonora</a>.<U+00A0></li>"
"    <li><a href=""http://www.conapo.gob.mx/"">Consejo Nacional de Poblaci&oacute;n y Vivienda</a>, <strong>La Poblaci&oacute;n de los Municipios de M&eacute;xico 1950 - 1990</strong>. Ed. UNO Servicios Gr&aacute;ficos, M&eacute;xico, Nov., 1994.</li>"
"    <li><a href=""http://www.ife.org.mx"">Instituto Federal Electoral</a>.<U+00A0></li>"
"    <li><a href=""http://www.inegi.gob.mx/"">Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica</a>, <strong>Censo General de Poblaci&oacute;n y Vivienda 2000. </strong>M&eacute;xico 2001.</li>"
"    <li><a href=""http://www.gobernacion.gob.mx/"">Secretar&iacute;a de Gobernaci&oacute;n</a>, Centro Nacional de Estudios Municipales, Gobierno del Estado de Sonora,<strong> Los Municipios de Sonora, Enciclopedia de los Municipios de M&eacute;xico</strong>. Talleres Gr&aacute;ficos de la Naci&oacute;n, M&eacute;xico, D.F. 1988.</li>"
"    <li>Secretar&iacute;a de Gobernaci&oacute;n, <a href=""http://www.inafed.gob.mx/"">Instituto Nacional para el Federalismo y el Desarrollo Municipal</a>, <strong>Sistema Nacional de Informaci&oacute;n Municipal. </strong>M&eacute;xico 2004.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Luis R&iacute;o Colorado.</p></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Sonora.</b></td>"
"  </tr>"
"</table>"
"<!-- Sonora Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 26 Find and Replace con el codigo del Estado --> "
"<!-- 055 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
""
