"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas -CA&Ntilde;ITAS DE FELIPE PESCADOR</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">CA&Ntilde;ITAS DE FELIPE PESCADOR</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Ca&ntilde;itas de Felipe Pescador. </td>"
" <td class=""texto""><p>. Ca&ntilde;itas, viene del nombre que le adjudicaron&nbsp; sus primeros"
"pobladores por ser uno de los lugares donde se sembraba ma&iacute;z cuya"
"caracter&iacute;stica en esta planta era la de ser muy delgada. </p>"
"   <p>Una parte del nombre oficial se debe al se&ntilde;or&nbsp; Felipe Pescador,"
"   quien durante su gesti&oacute;n como Superintendente General de los Ferrocarriles"
"   Nacionales de M&eacute;xico mand&oacute; construir el ramal de Durango. </p></td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""543"" class=""texto""><p>La descripci&oacute;n del escudo del municipio de Ca&ntilde;itas de"
"Felipe Pescador, es : un pergamino de forma vertical y en posici&oacute;n"
"horizontal, incrustado en otro rect&aacute;ngulo dividido en cuatro de"
"menor proporci&oacute;n, circundando a estos la leyenda que a la letra"
"dice en el lado superior ""<U+0080><U+009C>Ca&ntilde;itas""<U+0080><U+009D> en el lado inferior izquierdo"
"""<U+0080><U+009C>de Felipe""<U+0080><U+009D>, en el lado inferior derecho ""<U+0080><U+009C>Zacatecas.""<U+0080><U+009D> y en la parte inferior"
"""<U+0080><U+009C>Pescador""<U+0080><U+009D>; los recuadros que se se&ntilde;alan al interior del rect&aacute;ngulo"
"antes referido, tienen la siguiente descripci&oacute;n: </p>  "
"  <p>En el recuadro superior izquierdo se tiene una maquina de ferrocarril,"
"    que simboliza el empleo mas regular y permanente que se ha dado en la Cabecera"
"    Municipal desde el a&ntilde;o 1920,&nbsp; a la fecha&nbsp; aproximadamente. </p>"
"  <p>En el recuadro superior derecho, dibujada una planta de ma&iacute;z"
"    que simboliza el origen del nombre de la Cabecera Municipal ""<U+0080><U+009C>Ca&ntilde;itas""<U+0080><U+009D>,"
"    ya que desde sus inicios las tierras que componen este fundo, se consideraban"
"    poco propicias para la agricultura y su producto de cultivo eran ca&ntilde;as;"
"    en la actualidad se considera como actividad predominante la agricultura. </p>"
"  <p>En el recuadro inferior izquierdo, es se&ntilde;alada la iglesia que"
"representa a la religi&oacute;n Cat&oacute;lica que es la que mas prevalece"
"y tiene mas aceptaci&oacute;n en el municipio. </p>"
"  <p>En el recuadro inferior derecho, se se&ntilde;ala una carretera, que"
"    ha sido desde sus inicios una de las v&iacute;as de comunicaci&oacute;n"
"    que ha mejorado en gran medida el progreso de nuestro municipio, pues con"
"    ello, se ha acarreado mejor comercio y turismo, que genera recursos econ&oacute;micos"
"    importantes anualmente, adem&aacute;s una v&iacute;a de acceso mas r&aacute;pida"
"    y eficiente de los pobladores del suroeste del municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p>En el municipio de Ca&ntilde;itas de Felipe Pescador, seg&uacute;n datos"
"que obran en el archivo municipal, los primeros pobladores fueron los indios"
"huicholes provenientes de las tribus nayaritas que en su constante peregrinar"
"se instalaron por temporadas en este punto Geogr&aacute;fico, se estima"
"que eso sucedi&oacute; entre los a&ntilde;os 1800-1850 </p>	"
"  <p>En 1918, comienza a poblarse la regi&oacute;n, con personas dedicadas"
"    a la agricultura y ganader&iacute;a, pero fue hasta 1921, siendo Gobernador"
"    del Estado el Dr. Donato Moreno,&nbsp;&nbsp; otorga el decreto en el que"
"    se declara el fundo legal de Ca&ntilde;itas, mediante la expropiaci&oacute;n"
"    de los terrenos de las haciendas de Guadalupe y la Salada, donde actualmente"
"    se encuentra asentada la poblaci&oacute;n. una vez declarado el fundo legal"
"    de Ca&ntilde;itas, se solicita la formaci&oacute;n de un ejido, esto hace"
"    surgir a Ca&ntilde;itas en forma inmediata al nivel pol&iacute;tico como"
"    Congregaci&oacute;n dependiente del municipio de Fresnillo; es tambi&eacute;n"
"    en 1921 cuando se funda la primera escuela que llevaba por nombre ""<U+0080><U+009C>Carlos"
"    a. Carrillo""<U+0080><U+009D>, en la que se pon&iacute;a mucho &eacute;nfasis en la educaci&oacute;n"
"    ambiental. </p>"
"  <p>En el a&ntilde;o de 1921, se instala la estaci&oacute;n de trenes en"
"Ca&ntilde;itas, dicha estaci&oacute;n se traslada de la comunidad la colorada"
"a Ca&ntilde;itas. </p>"
"  <p>En 1937 los se&ntilde;ores Francisco Carrillo y pascual R&iacute;os"
"    entre otros solicitan la autorizaci&oacute;n para la edificaci&oacute;n"
"    de una parroquia, al entonces se&ntilde;or Obispo Ignacio Placencia y Moreira,"
"    que por decreto eclesi&aacute;stico autoriza la construcci&oacute;n del"
"    templo destinado a venerar a la Virgen de San Juan, que ser&aacute; desde"
"    entonces la patrona de toda la parroquia.&nbsp; </p>"
"  <p>En el a&ntilde;o de 1946, se elige por primera vez a la Reina de la"
"    feria regional, dando inicio a esta tradici&oacute;n popular que en un"
"    principio fue feria patronal en honor a la Virgen de san Juan. </p>"
"  <p>A partir del 19 de noviembre de 1958, Ca&ntilde;itas deja de ser Congregaci&oacute;n"
"    para convertirse en municipio, siendo Gobernador del estado el c. lic."
"    Francisco E Garc&iacute;a; como presidente municipal es nombrado el profesor"
"    Gilberto Montes Monsivais, ese mismo a&ntilde;o se efect&uacute;an elecciones,"
"    resultando electo al frente del ayuntamiento el c. Her&oacute;n Dom&iacute;nguez,"
"    quien cubri&oacute; el primer trienio en la vida municipal de ca&ntilde;itas"
"    de Felipe Pescador, esto es del a&ntilde;o 1959 a 1961. </p>"
"  <p>En el a&ntilde;o de 1967, se registra una nevada muy fuerte el d&iacute;a"
"8 de enero, lo que motivo bastantes epidemias, una de ellas la fiebre malta,"
"en 1968, la encefalitis equina aunada a los a&ntilde;os malos en la agricultura,"
"termina con toda especie animal, en el a&ntilde;o 1971, se funda el primer"
"Jard&iacute;n de Ni&ntilde;os. </p>"
"  <p>En 1975, se construye el primer abrevadero en la comunidad el Saucillo,"
"    que beneficia a gran parte de la ganader&iacute;a existente, tanto de la"
"    Cabecera Municipal como de la propia comunidad. </p>"
"  <p>En el a&ntilde;o de 1976, se inicia la construcci&oacute;n de la terracer&iacute;a"
"    Ca&ntilde;itas-la quemada. </p>"
"  <p>En 1980, se puso en marcha la Secundaria T&eacute;cnica no. 26. <br />"
"    En 1982, se funda la primera escuela preparatoria, que lleva por nombre"
"    ""<U+0080><U+009C>Ram&oacute;n L&oacute;pez Velarde""<U+0080><U+009D>. </p>"
"  <p>En el a&ntilde;o de 1982, se crea la Unidad Medica Familiar del <a href=""http://www.imss.gob.mx/"">IMSS</a>. </p>"
"  <p>De 1992 a 1996, se inicia la liquidaci&oacute;n de los trabajadores"
"    de ferrocarriles, derrumb&aacute;ndose en gran medida la econom&iacute;a"
"    de Ca&ntilde;itas que depend&iacute;a fuertemente de esa empresa. </p>"
"  <p>En el a&ntilde;o de 1992, la escuela preparatoria se transforma en Colegio"
"    de Bachilleres. </p>"
"  <p>El d&iacute;a 12 de diciembre de 1997, cae otra fuerte nevada, la cual"
"causa grandes perdidas agr&iacute;colas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto"">No hay personas destacadas.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de Hechos Historicos</strong></td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1921"
"    </td>"
"    <td>Se instala la estaci&oacute;n  de trenes de Ca&ntilde;itas dicha estaci&oacute;n se traslada de  la comunidad de la colorada a Ca&ntilde;itas.</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1937"
"    </td>"
"    <td>Se solicita la edificaci&oacute;n del templo virgen  de san Juan Patrona de este Pueblo.</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1958"
"    </td>"
"    <td>Ca&ntilde;itas deja de ser Congregaci&oacute;n para  convertirse en municipio. Seg&uacute;n Decreto.</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1975"
"    </td>"
"    <td>Se construye el primer abrevadero en la Comunidad  de Saucillo.</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1976"
"    </td>"
"    <td>Se funda la primera escuela de preescolar. Se inicia  la construcci&oacute;n de la terracer&iacute;a Ca&ntilde;itas la quemada.</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1980"
"    </td>"
"    <td>Se funda la primera Secundar&iacute;a T&eacute;cnica  No. 26.</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1982"
"    </td>"
"    <td>Se construye y se pone a funcionar la escuela preparatoria  ""<U+0080><U+009C>Ram&oacute;n L&oacute;pez Velarde""<U+0080><U+009D>. Se crea la Unidad M&eacute;dica Familiar  del IMSS..</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1992-1996"
"    </td>"
"    <td>Se inicia la liquidaci&oacute;n de los trabajadores  de ferrocarriles nacionales, derrumb&aacute;ndose la econom&iacute;a de  ca&ntilde;itas, la cual depend&iacute;a fuertemente de esa empresa. <U+00A0></td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">"
"    1992"
"    </td>"
"    <td>La escuela preparatoria ""<U+0080><U+009C>Ram&oacute;n L&oacute;pez  Velarde""<U+0080><U+009D> es trasformado en""<U+0080><U+009D> colegio de bachilleres.""<U+0080><U+009D></td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><b>Localizaci&oacute;n</b></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/32m006.jpg""/></td>"
"    <td class=""texto""><p>EL municipio de Ca&ntilde;itas de Felipe Pescador, se encuentra en la"
"    regi&oacute;n norte del <a href=""../index.html"">Estado de Zacatecas</a>,"
"    zona del semidesierto; la cabecera municipal se localiza a 24&deg; 15""<U+0080><U+0099>"
"    latitud norte en relaci&oacute;n&nbsp; con el ecuador y 1&deg; 59""<U+0080><U+0099> de latitud"
"    norte con el Tr&oacute;pico&nbsp; de C&aacute;ncer, 102&deg; 30""<U+0080><U+0099>, de longitud"
"    oeste con relaci&oacute;n al meridiano de Greenwich; y a una altura de"
"  2020 mts. sobre el nivel del mar. </p>"
"    <p>Ca&ntilde;itas de Felipe Pescador&nbsp; se ubica al norte de la ciudad"
"    de M&eacute;xico aproximadamente a 736 km</p></td></tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto""><p>  de distancia y a unos 116 Km.al norte de <a href=""32056a.html"">Zacatecas</a> capital. colinda al norte"
"    con municipios de <a href=""32039a.html"">R&iacute;o&nbsp; Grande</a> y <a href=""32051a.html"">Villa"
"      de Cos</a>, al sur con el municipio de <a href=""32010a.html"">Fresnillo</a>,&nbsp;"
"    al oriente con Villa de Cos y al poniente con R&iacute;o Grande. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>Ca&ntilde;itas tiene una superficie territorial de 449.18 km2.&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto"">La mayor parte de la superficie es plana, salvo su parte norte donde"
"se elevan las monta&ntilde;as de Guadalupe de la corriente. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio de ca&ntilde;itas se encuentra en la cuenca del R&iacute;o"
"Aguanaval&nbsp; y cuenta con las Lagunas del Tule, el Saucillo y la Ceja;"
"el aprovechamiento de aguas subterr&aacute;neas es subexplotado, la infraestructura"
"hidr&aacute;ulica cuenta con pozos profundos y bordos para uso agr&iacute;cola&nbsp;"
"y ganadero. cuenta con la presa las compuertas con una capacidad de almacenamiento"
"de 700 millones de metros c&uacute;bicos. </p>"
"  <p>La precipitaci&oacute;n&nbsp; pluvial media anual es de 400 a 500 mm."
"    en el r&eacute;gimen&nbsp; de lluvias de verano. en primavera y verano"
"    los vientos provienen del noroeste a una velocidad de 8 Km. por hora, y"
"    en oto&ntilde;o e invierno, del norte a 8 Km. por hora. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>De el clima es de gran oscilaci&oacute;n de tipo des&eacute;rtico&nbsp;"
"entre semiseco c&aacute;lido y muy c&aacute;lido. la temperatura oscila"
"entre los 20&deg; cent&iacute;grados&nbsp; y -5&deg;, teniendo una media"
"en el municipio 16&deg; cent&iacute;grados. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp;</p>"
"  <p>    Su vegetaci&oacute;n&nbsp; (flora) es baja en su mayor&iacute;a esta"
"compuesta de huisache, mezquite, chaparro prieto, u&ntilde;a de gato, gobernadora,"
"palma"
"samandoca, epazote de zorrillo, sangre de grado, biznaga y pastizales. </p>"
"  <p><strong>Fauna</strong> </p>"
"  <p>    Respecto a la fauna se podr&iacute;a decir que la regi&oacute;n es"
"    rica en aves ya que cuenta con galletera, grillo gris, paloma blanca, guilota,"
"    agachona, ganga, aguililla, gavil&aacute;n, halc&oacute;n, halconcillo,,"
"    turco, b&uacute;ho, y mam&iacute;feros como ardilla, conejo, liebre, coyote,"
"    mapache, tlacuache, jabal&iacute; de collar, puma, venado cola blanca,"
"    codorniz, escamosa y zorrillo rayado.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto"">Los terrenos son del periodo cuaternario, aluviones; del terciario,"
"derremes riolitos , tobas, basaltos, ocasionales y andesitas; sus&nbsp;"
"suelos son calizos de color casta&ntilde;o. </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p>En este municipio los monumentos que se tienen son: la Casa Redonda"
"que se encuentra en la estaci&oacute;n de Ferrocarriles Nacionales, el"
"monumento a Francisco I Madero, y la Parroquia&nbsp; a la Virgen de San"
"Juan. </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto"">No tiene.	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p>Desde el a&ntilde;o de 1946 se dio inicio&nbsp; la celebraci&oacute;n"
"de la fiesta patronal&nbsp; con el pasar del tiempo se convirti&oacute;"
"en feria regional, esta se realiza en honor de la Virgen de San Juan. <br />"
"Para las festividades de todos los santos y fieles difuntos, se acostumbra"
"a colocar un altar en el lugar principal de las casas. </p>  "
"  <p>En nuestro municipio, se practica aun la danza matachines, que seg&uacute;n"
"    nuestros antecesores&nbsp; es originaria y legitima de Ca&ntilde;itas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>Se conta con peque&ntilde;as orquestas que se usaban"
"    en los bailes y serenatas, adem&aacute;s del cl&aacute;sico tamborazo que"
"  a&uacute;n sigue prevaleciendo en nuestros d&iacute;as.&nbsp;</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>Elaboraci&oacute;n de sillas de tule, balconer&iacute;a. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Pinturas </strong></p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Mole rojo, barbacoa, frijoles charros y tamales., exquisitos dulces"
"de leche. <br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto"">No tiene. 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p><strong>Ca&ntilde;itas</strong><br />"
"  Sus principales actividades econ&oacute;micas son: la"
"  agricultura y la ganader&iacute;a y el comercio; el numero de habitantes"
"  aproximado es de 8514 y tiene una distancia aproximada a la capital del"
"  estado de 116 kil&oacute;metros. </p>"
"  <p><strong>Boquilla de Abajo</strong><br />"
"    Sus principales actividades econ&oacute;micas son"
"    la agricultura fundamentalmente de riego que es donde se tiene mas segura"
"    la producci&oacute;n, adem&aacute;s de contar con la ganader&iacute;a y"
"    la distancia aproximada hacia la cabecera municipal es de 12 Km. </p>"
"  <p><strong>La Quemada</strong><br />"
"    Comunidad ubicada en el centro de la zona de riego, cuyo"
"    trabajo es el mas predominante en esta localidad y en menos proporci&oacute;n"
"    la ganader&iacute;a ; cuenta con 8 Km. de terrecer&iacute;a, que entronca"
"    con la carretera san pablo-ca&ntilde;itas, y dista de la cabecera municipal"
"    a 6 Km.&nbsp; </p>"
"  <p><strong>Enrique Estrada</strong><br />"
"    B&aacute;sicamente los pobladores se dedican al cultivo"
"    de riego, donde viven 70 familias y actualmente la escuela cuenta con instructores"
"    comunitarios del <a href=""http://www.conafe.edu.mx/"">CONAFE</a>,&nbsp;"
"  la distancia aproximada a la cabecera municipal es de 10 Km.&nbsp; </p>"
"  <p><strong>San Francisco</strong><br />"
"  La distancia aproximada hacia la cabecera municipal es"
"de 16 Km. y es una comunidad rural que se caracteriza principalmente por"
"vivir de la ganader&iacute;a tanto de ganado bovino y caprino; cabe hacer&nbsp;"
"menci&oacute;n que esta comunidad no cuenta con ning&uacute;n servicio"
"(electricidad, agua potable, alcantarillado, etc.)</p>"
"  <p><strong>El Saucillo</strong><br />"
"  En esta comunidad se cuenta con agua potable y alumbrado"
"  al 100%, es una comunidad peque&ntilde;a donde la influencia de la cabecera"
"  municipal es importante por su cercan&iacute;a a ella ya que su distancia"
"  es de solo 5 Km., su principal actividad econ&oacute;mica es la agricultura. </p>"
"  <p><strong>Ca&ntilde;itas Viejo</strong><br />"
"  Es una comunidad eminentemente agr&iacute;cola"
"  y ganadera, la distancia aproximada a la cabecera municipal es de 4 Km.&nbsp; </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto"">"
"  <p align=""center""><img src=""32006/32g006-01.jpg"" alt=""Presidencia municipal"" height=""304"" width=""384"" /></p>"
"  <p><strong>Ayuntamiento 2007-2010</strong></p>"
"<ul>"
"  <li>Presidente municipal</li>"
"  <li>Sindico</li>"
"  <li> 6 regidores de mayor&iacute;a relativa</li>"
"  <li> 4 regidores de representaci&oacute;n proporcional<br />"
"  </li>"
"</ul>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" cols=""2""  class=""textabla"">"
"  <tr>"
"    <td valign=""top""><center>"
"    <b>Comisi&oacute;n</b>"
"    </td>"
"    <td valign=""top""><center>"
"    <b>Encargado</b>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Gobierno y Seguridad P&uacute;blica</p></td>"
"    <td valign=""top""><p align=""center"">Presidente</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Hacienda</p></td>"
"    <td valign=""top""><p align=""center"">S&iacute;ndico</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Salud</p></td>"
"    <td valign=""top""><p align=""center"">1<U+00B0> Regidor.</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de obras</p></td>"
"    <td valign=""top""><p align=""center"">3<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de alcoholes</p></td>"
"    <td valign=""top""><p align=""center"">3<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Desarrollo social</p></td>"
"    <td valign=""top""><p align=""center"">6<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  Seguridad p&uacute;blica</p></td>"
"    <td valign=""top""><p align=""center"">1<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Agua potable</p></td>"
"    <td valign=""top""><p align=""center"">5<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Mantenimiento Calles</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Parques  y jardines.</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Alumbrado  publico</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Servicio  de limpia</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Deportes&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0> Regidor</p></td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><img src=""32006/32og006.jpg"" width=""380"" /></p>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Como autoridades auxiliares tenemos&nbsp; delegados municipales emanados"
"    de asambleas en las distintas comunidades; a quienes valida el presidente"
"    municipal y otorga el respectivo nombramiento, estos se har&aacute;n cargo"
"    principalmente de dar a conocer la problem&aacute;tica y se encargan directamente"
"    de ser gestores ante la administraci&oacute;n municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">El Municipio de Ca&ntilde;itas pertenece al Segundo Distrito Electoral"
"Federal y del Distrito Local le corresponde el X.&nbsp; </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p>Se tienen actualizados el Bando de Polic&iacute;a, Buen Gobierno y"
"el Reglamento de Rastros.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""texto"">"
"  <tr>"
"    <td width=""249"" align=""center"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""87"" valign=""top""><center>"
"    <b>Periodo de<br />"
"      Gobierno</b>"
"    </td>"
"    <td width=""67"" valign=""top""><center>"
"    <b>Partido<br />"
"    </b><b>Pol&iacute;tico</b>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Heron  E Dom&iacute;nguez <U+00A0></td>"
"    <td align=""center"">"
"    1959-1961"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Anacleto Silva Beltr&aacute;n</td>"
"    <td align=""center"">"
"    1962-1964"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Manuel Rinc&oacute;n  Mart&iacute;nez</td>"
"    <td align=""center"">"
"    1965-1967"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Juan Antonio Herrera  A. <U+00A0></td>"
"    <td align=""center"">"
"    1 mes 22 d&iacute;as"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Gonz&aacute;lez  L&oacute;pez</td>"
"    <td align=""center"">"
"    1970"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Salvador Regis Lujan</td>"
"    <td align=""center"">"
"    1971-1973"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Mar&iacute;a  Barrios Sifuentes</td>"
"    <td align=""center"">"
"    1974-1976"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Raymundo Herrera Mu&ntilde;iz</td>"
"    <td align=""center"">"
"    1977-1979"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Otilio Gonz&aacute;lez  L&oacute;pez</td>"
"    <td align=""center"">"
"    1980-1982"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>J. Ausencio de Le&oacute;n  G&oacute;mez</td>"
"    <td align=""center"">"
"    1983-1985"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Pablo D&iacute;az Rocha</td>"
"    <td align=""center"">"
"    1985-1988"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Juan Antonio Herrera  Aguilar</td>"
"    <td align=""center"">"
"    1988-1990"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Prof. Lorenzo Moncada  Gonz&aacute;lez</td>"
"    <td align=""center"">"
"    1990-1991"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Maria E. Barrios Sifuentes</td>"
"    <td align=""center"">"
"    1992-1995"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Manuel de Jes&uacute;s  del R&iacute;o Ojeda</td>"
"    <td align=""center"">"
"    1995-1998"
"    </td>"
"    <td align=""center"">"
"    PAN"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Francisco Javier  Carrillo Rinc&oacute;n</td>"
"    <td align=""center"">"
"    1998-2001"
"    </td>"
"    <td align=""center"">"
"    PT"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Luis Mario Castruita  Quirino</td>"
"    <td align=""center"">"
"    2001-2004"
"    </td>"
"    <td align=""center"">"
"    C. D."
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Rogelio Monreal Dur&oacute;n</td>"
"    <td align=""center"">"
"    2004-2007"
"    </td>"
"    <td align=""center"">"
"    PRD"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Marco Antonio Regis Zu&ntilde;iga </td>"
"    <td  align=""center"">2007-2010</td>"
"    <td  align=""center"">PT</td>"
"  </tr>"
"  <tr>"
"    <td>Oswaldo Sabag Hamilton </td>"
"    <td  align=""center"">2010-2013</td>"
"    <td  align=""center"">COAL</td>"
"  </tr>"
"  <tr>"
"    <td>Horacio Aguilar Torres</td>"
"    <td  align=""center"">2013-2016</td>"
"    <td  align=""center"">PRI</td>"
"  </tr>"
"  "
"  "
"  </table></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul><li>Ca&ntilde;itas de Felipe Pescador ""<U+0080><U+009C>Una Semblanza""<U+0080><U+009D> Autor: Prof. Jes&uacute;s"
"Castillo. </li></ul> </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a><strong>CR&Eacute;DITOS</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">C. Enrique Alcal&aacute; Mu&ntilde;oz.</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
