"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas - Calera</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">CALERA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Calera.&nbsp; </td>"
" <td class=""texto""><p>.El nombre de Calera surgi&oacute; de una actividad que ahora parece"
"leyenda; la producci&oacute;n de cal que se utiliz&oacute; en algunas construcciones"
"de la ciudad capital y entre otros la Catedral, es dif&iacute;cil comprobarlos"
"hist&oacute;ricamente, pues cuando se establecieron los habitantes fundadores"
"del municipio ya las caleras no se trabajaban, sin embargo una hermosa"
"tradici&oacute;n quiere perpetuar el noble trabajo de aquellos hombres"
"y encontrarlo en las argamasas que une las piedras de ese monumental edificio"
"que expresa el arte y la religiosidad de un pueblo.&nbsp; </p>"
"   <p>Es un privilegio para el pueblo de Calera que el 14 de enero de 1901"
"   por decreto especial a la cabecera municipal se le haya agregado el nombre"
"   de V&iacute;ctor&nbsp; Rosales ""<U+0080><U+009C>Benem&eacute;rito de la Patria,""<U+0080><U+009D>denominado"
"   as&iacute; por el Congreso Nacional el 14 de enero de 1901.&nbsp; </p></td>"
"  </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><img src=""escudos/32esc005.jpg"" width=""130"" /></td>"
"  <td width=""463"" class=""texto""><p>El Escudo que representa al municipio de Calera cuenta&nbsp; en su interior"
"a las tres&nbsp; grandes actividades econ&oacute;micas del municipio como"
"lo son; la agricultura, la ganader&iacute;a y la industria; tambi&eacute;n"
"se representa otra de las actividades de la cual surge el nombre de este"
"municipio y que es precisamente las Caleras donde se obten&iacute;a la"
"Cal.&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p>Por la gran actividad minera en el norte, en la Nueva Galicia y en la"
"Nueva Vizcaya, fue una necesidad de establecer comunicaci&oacute;n continua"
"con la capital de la Nueva Espa&ntilde;a, en 1563, el Beato Fray Sebasti&aacute;n"
"de Aparicio abri&oacute; el camino de rueda desde Nueva Vizcaya (hoy Durango)"
"hasta la Ciudad de M&eacute;xico. Al terminar el siglo XVI estaban en explotaci&oacute;n"
"gran n&uacute;mero de minerales, pero se distingu&iacute;an en la Nueva"
"Galicia, las Zacatecas que hab&iacute;an hecho florecer aquella ciudad"
"y ocupado tanto la atenci&oacute;n del gobierno virreinal por la abundancia"
"de sus productos y por el impulso que hab&iacute;an comunicado al comercio"
"que para tener segura la comunicaci&oacute;n de este centro minero a la"
"capital de la colonia se establecieron Presidios y se fundaron villas espa&ntilde;olas"
"como resguardo de los caminos. Eslabon&aacute;ndose las poblaciones mineras"
"de esa &eacute;poca desde Zacatecas hasta Santa B&aacute;rbara. Don Ezequiel"
"Due&ntilde;as dice en sus apuntes hist&oacute;ricos sobre el municipio"
"de Calera, que cuando se establecieron los primeros pobladores en terrenos"
"rentados a la hacienda de San Jos&eacute; del Maguey ""<U+0080><U+009C>hab&iacute;a en ese"
"tiempo una peque&ntilde;a choza donde viv&iacute;an el cuidador de bestias"
"de tiro con las que remudaban las carretas o coches de pasajeros que corr&iacute;an"
"en esa &eacute;poca desde Durango hasta M&eacute;xico""<U+0080><U+009D>.&nbsp; </p>	"
"  <p>La Calera naci&oacute; como una posta m&aacute;s, en el camino de la"
"    plata, ubicada a una jornada tanto del Real de Minas de Fresnillo como"
"    de la muy Noble y Leal Ciudad de Nuestra Se&ntilde;ora de los Zacatecas."
"    Sus primitivos moradores fueron gente de destino pac&iacute;fico y oscuro"
"    que ten&iacute;an como oficio alimentar las bestias que remudar&iacute;an"
"    a las conductas. La Hacienda del Maguey a la que pertenecieron parte de"
"    los terrenos que hoy integran el municipio de Calera, era de las haciendas"
"    medianas, posiblemente su delimitaci&oacute;n se hizo al cambio de due&ntilde;o"
"    a mediados del siglo XVIII.&nbsp; </p>"
"  <p>En su Historia de la Ganader&iacute;a en <a href=""http://www.munizac.gob.mx/"">Zacatecas</a> (1531-1911), Cuauht&eacute;moc Esparza S&aacute;nchez&nbsp; menciona la"
"    importancia de su producci&oacute;n, dice que en 1803 ""<U+0080><U+009C>s&oacute;lo la hacienda"
"    r&uacute;stica El Maguey, con 100 sitios de ganado mayor y menor, crecidas"
"    porciones de muladas y caballadas y ganado lanar, proporcionaba anualmente"
"    50,000 arrobas de lana para Sayula, Ac&aacute;mbaro, <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_queretaro"">Quer&eacute;taro</a> y M&eacute;xico""<U+0080><U+009D>. Los vestigios de las caleras, que dan al nombre a este"
"    municipio, se localizaban en los m&aacute;rgenes del arroyo torrencial"
"    que atraviesa la poblaci&oacute;n, en los terrenos de labranza que rodean"
"    la cabecera municipal hay lunares de rocas calizas, esto es evidencia de"
"    que la quema de cal se trabaj&oacute; por alg&uacute;n tiempo, las escorias"
"    acumuladas que ocasionalmente se encuentran al hacer excavaciones para"
"    cimentar casa, tambi&eacute;n ratifican esta actividad.&nbsp; </p>"
"  <p>Don Ezequiel Due&ntilde;as afirma que a fines del siglo pasado se localizaban"
"    los promontorios residuales de la quema de cal a un lado y otro del cauce"
"    del arroyo. Los principales hechos de armas durante el suceso de la <a href=""http://www.elbalero.gob.mx/historia/html/independ/consuma.html"">Guerra"
"    de Independencia </a>se efectuaron en los estados del centro y sureste"
"    del pa&iacute;s, en Zacatecas se libraron espor&aacute;dicamente batallas,"
"    pero s&iacute; participaron en esa lucha comprometidos zacatecanos.&nbsp; </p>"
"  <p>Uno de los m&aacute;s destacados insurgentes fue Don V&iacute;ctor Rosales,"
"  &eacute;l y varios miembros de su familia fueron m&aacute;rtires de la"
"    causa. Timoteo Rosales Gordoa, hijo de Don V&iacute;ctor Rosales, a los"
"    once a&ntilde;os de edad fue ejecutado por soldados de Jos&eacute; Mar&iacute;a"
"    Navarrete en venganza por el ataque que hiciera su padre al cuartel de"
"    San Agust&iacute;n. En 1821, cuando ya casi terminaba esa lucha que inici&oacute;"
"    Don Miguel Hidalgo y otros patriotas, cuando el Plan de Iguala ya hab&iacute;a"
"    sido aceptado por varias intendencias, y para consumar la separaci&oacute;n"
"    pol&iacute;tica de Espa&ntilde;a, s&oacute;lo faltaba que en todas ellas"
"    se le diera vigencia a dicho plan. El Gral. Jos&eacute; de la Cruz perseguido"
"    por el Gral. Negrete sali&oacute; de Guadalajara, hizo escalas en diferentes"
"    sitios, al llegar a Zacatecas se hizo acompa&ntilde;ar por los batallones"
"    el Barcelona y el mixto de Zacatecas, tom&oacute; 100,000 pesos de las"
"    cajas reales continuando el 3 de julio su camino rumbo a Durango.&nbsp; </p>"
"  <p>Dice El&iacute;as Amador; ""<U+0080><U+009C>Al llegar a la Calera, punto situado siete"
"    leguas al poniente de esta ciudad, se pronunci&oacute; una parte de la"
"    tropa""<U+0080><U+009D>. Este pronunciamiento lo provoc&oacute; el sargento Jos&eacute;"
"    Mar&iacute;a Borrego, quien al estar ya formado y listo el batall&oacute;n"
"    para continuar la marcha hacia Durango (el batall&oacute;n mixto de Zacatecas),"
"    el sargento Borrego areng&oacute; a sus soldados, los cuales proclamaron"
"    all&iacute; mismo la libertad, en presencia del Gral. Jos&eacute; de la"
"    Cruz y la tropa que le quedaba fiel, &eacute;ste sigui&oacute; su marcha,"
"    no sin que durante ella fueran desertando muchos soldados, era cuatro de"
"    junio de 1821. Borrego se volvi&oacute; ese mismo d&iacute;a a Zacatecas"
"    en cuya ciudad no hab&iacute;a m&aacute;s que un peque&ntilde;o grupo de"
"    soldados y vecinos que cuidaban la prisi&oacute;n y el orden p&uacute;blico."
"    Tan luego como dicho batall&oacute;n lleg&oacute; a la ciudad y se supo"
"    lo ocurrido en la Calera, entr&oacute; gran entusiasmo en el pueblo y se"
"    organiz&oacute; inmediatamente una improvisada demostraci&oacute;n p&uacute;blica"
"    para proclamar la independencia, acto que tuvo lugar la noche del mismo"
"    d&iacute;a cuatro, con el mayor regocijo y aclamaci&oacute;n.&nbsp; </p>"
"  <p>En los breves apuntes sobre la historia de este municipio, Don Ezequiel"
"    Due&ntilde;as, (1859-1957) poeta y periodista nacido en Calera, inicia"
"    una descripci&oacute;n de las personas que &eacute;l considera fundadores"
"    de esta poblaci&oacute;n: ""<U+0080><U+009C>Los hermanos Antonio, Buenaventura y Justo V&aacute;zquez"
"    del Mercado, F&eacute;lix Medina, Perfecto Silva, Crist&oacute;bal Ortiz,"
"    Cayetano Murillo y otros de apellido Borrego y Salcedo, en la tercera d&eacute;cada"
"    del siglo pasado, como en el al a&ntilde;o veinte y&nbsp; tantos fueron"
"    a establecerse a un terreno perteneciente a la antigua hacienda de campo"
"    llamada San Jos&eacute; del Maguey que se encuentra como a 20 Km. Al poniente"
"    de Zacatecas y cuyo terreno rentaron los nuevos colonos a la citada finca"
"    agr&iacute;cola""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Afirma que por los a&ntilde;os que se establecieron en estos terrenos"
"    que forman parte del Valle de la Joya cuyo terreno abarcaba un &aacute;rea"
"    de 60 Km. entre Zacatecas y Fresnillo y por aquellos a&ntilde;os estaba"
"    cubierta de palmas, mezquites, huisaches, nopales y plantas rastreras;"
"    estaba casi despoblada, s&oacute;lo hab&iacute;a una posta semidestruida"
"    en la que hac&iacute;an escala las conductas. Avecinados los nuevos colonos"
"    en las Caleras establecieron relaci&oacute;n con el gobierno del Estado"
"    quien los agreg&oacute; al municipio de P&aacute;nuco, se nombr&oacute;"
"    entre ellos un comisario que ejerc&iacute;a&nbsp; su funci&oacute;n durante"
"    un a&ntilde;o.&nbsp; </p>"
"  <p>La ocupaci&oacute;n de esta gente fue la agricultura y la ganader&iacute;a,"
"    fueron hombres comprometidos con el trabajo, su producci&oacute;n satisfac&iacute;a"
"    su consumo y el impuesto por la renta de la tierra. Por su organizaci&oacute;n"
"    manifestaron poseer importantes bagajes culturales, que les permitieron"
"    integrar una laboriosa congregaci&oacute;n que en menos de medio siglo"
"    lograron constituirla en municipio.&nbsp; </p>"
"  <p>Ya para 1850 el tifus se extendi&oacute; en ciudades y poblados del"
"    Estado, la Calera no escap&oacute; de sus estragos, pero a pesar de estos"
"    infortunados sucesos como fue tambi&eacute;n la sequ&iacute;a, la poblaci&oacute;n"
"    se incrementaba con nuevos vecinos. Sucesos muy temidos por los colonos"
"    fueron las incursiones espor&aacute;dicas de los indios, para Calera el"
"    m&aacute;s dram&aacute;tico ataque fue el Primero de julio de 1853, en"
"    el que asediaron Fresnillo y cuando eran perseguidos se desviaron a Calera,"
"    donde se llevaron a la joven Ricarda V&aacute;zquez del Mercado que luego"
"    dejaron a poca distancia del poblado. Por cuatro d&eacute;cadas, los habitantes"
"    de la Calera vivieron organizados trivialmente, pagando rentas a los due&ntilde;os"
"    de la Hacienda del Maguey, que poco a poco las hab&iacute;an ido aumentado;"
"    la expropiaci&oacute;n de un predio localizado al sureste de la poblaci&oacute;n"
"    llamado ""<U+0080><U+009C>La Laborcilla""<U+0080><U+009D> a favor de Cayetano Murillo, militar que particip&oacute;"
"    en la Guerra de Reforma, despert&oacute; en los Colonos de la Calera la"
"    inquietud de una expropiaci&oacute;n m&aacute;s amplia. Ocupados andaban"
"    en estas gestiones, cuando se enteraron de que el Presidente Benito Ju&aacute;rez"
"    hab&iacute;a salido del mineral de Fresnillo y se dirig&iacute;a a Zacatecas.&nbsp; </p>"
"  <p>Era 16 de enero de 1867, fecha en la cual el imperio de Maximiliano"
"    ya ten&iacute;a grav&iacute;simos problemas para sostenerse. La Rep&uacute;blica"
"    recuperaba cada d&iacute;a m&aacute;s terreno y Ju&aacute;rez hac&iacute;a"
"    este viaje para llegar a establecer su gobierno en la capital del pa&iacute;s."
"    Los vecinos de la Calera se apresuraron a improvisarle una recepci&oacute;n,"
"    en la ahora calle 5 de Mayo y Morelos, se dice que hicieron un vistoso"
"    arco de ramas y t&aacute;palos y al filo del medio d&iacute;a se congregaron"
"    all&iacute;, la mayor parte de pobladores de la Calera. La espera no fue"
"    in&uacute;til, porque s&iacute; lleg&oacute; la comitiva presidencial.&nbsp; </p>"
"  <p>Al acercarse la diligencia en la que Ju&aacute;rez viajaba, ruidosamente"
"    manifestaron su simpat&iacute;a por el ilustre viajero que sorprendido"
"    y conmovido por la espontaneidad de la recepci&oacute;n orden&oacute; se"
"    hiciera alto. Los Calerenses le invitaron a la casa de Don Mateo V&aacute;zquez"
"    del Mercado y de su esposa Jovita Borrego donde acept&oacute; beber un"
"    vaso&nbsp; agua. Aprovechando esta oportunidad el Sr. Jes&uacute;s Mar&iacute;a"
"    Due&ntilde;as fue comisionado por los vecinos para que manifestara al Presidente"
"    la petici&oacute;n de que la congregaci&oacute;n se elevara al rango de"
"    municipio y que &eacute;l influyera ante el gobierno del estado para lograrlo."
"    El sobrino de Ju&aacute;rez escuch&oacute; con atenci&oacute;n, pidi&oacute;"
"    que se tomara nota, agradeci&oacute; a los vecinos el homenaje y sigui&oacute;"
"    su viaje a Zacatecas.&nbsp; </p>"
"  <p>El avance de los ej&eacute;rcitos de la Rep&uacute;blica, hacia la capital"
"    trataban de impedirlo, el general imperialista Miram&oacute;n el 27 de"
"    enero lleg&oacute; a Zacatecas, despu&eacute;s de un breve combate entr&oacute;"
"    a la ciudad de donde tuvieron que huir Ju&aacute;rez y sus ministros. Don"
"    Ezequiel Due&ntilde;as dice que el Coronel Cayetano Murillo fue uno de"
"    los chinacos que particip&oacute; en la defensa de la ciudad cuando fue"
"    atacada por Miram&oacute;n, estuvo con el grupo que se parapet&oacute;"
"    en la mina de Quebradilla, mientras la comitiva juarista sali&oacute; de"
"    la ciudad rumbo a Jerez. Murillo hab&iacute;a obtenido el grado de Coronel"
"    en la Guerra de Reforma y hab&iacute;a promovido la primera expropiaci&oacute;n"
"    de lo que es el municipio de Calera.&nbsp; </p>"
"  <p>A pesar de tantos asuntos que ocuparon al Gobierno de la Rep&uacute;blica,"
"    ni Ju&aacute;rez, ni su gabinete olvidaron la solicitud de los vecinos"
"    de la Calera; pero como este asunto de acuerdo a la organizaci&oacute;n"
"    federalista compet&iacute;a al Congreso del Estado resolverlo, en diciembre"
"    de ese mismo a&ntilde;o, la Secretar&iacute;a de Estado env&iacute;o al"
"    Gobierno Zacatecano la petici&oacute;n que hicieron los habitantes de la"
"    Calera, a lo que el Gobernador del Estado Miguel Auza, envi&oacute; al"
"    Congreso del Estado una recomendaci&oacute;n.&nbsp; </p>"
"  <p>El Congreso del Estado dio curso a la petici&oacute;n con especial inter&eacute;s,"
"    emitiendo el decreto de expropiaci&oacute;n No. 49 con fecha nueve de marzo"
"    de 1868. Este decreto fue publicado en el peri&oacute;dico oficial tomo"
"    I n&uacute;mero 217 con fecha 14 de del mismo mes y a&ntilde;o. En la comunicaci&oacute;n"
"    del C. Gobernador&nbsp; Miguel Auza al Congreso se especifica que al establecerse"
"    la Junta Municipal, la Calera ten&iacute;a aproximadamente 500 habitantes,"
"    escuelas para ambos sexos, y por otros documentos se conoce que se ten&iacute;a"
"    una improvisada capilla.&nbsp; </p>"
"  <p>Una vez que los gestores de la expropiaci&oacute;n tuvieron la seguridad"
"    de la posesi&oacute;n, siguiendo el cl&aacute;sico modelo de la ""<U+0080><U+009C>traza""<U+0080><U+009D>"
"    espa&ntilde;ola, conformaron en una extensi&oacute;n de aproximadamente"
"    medio Km2 el plano de la poblaci&oacute;n dejando en el centro un cuadro"
"    que ser&iacute;a la ""<U+0080><U+009C>plaza de armas""<U+0080><U+009D> y el terreno para construir la ""<U+0080><U+009C>casa"
"    consistorial""<U+0080><U+009D> o palacio municipal y las calles a semejanza de la antigua"
"    Roma fueron trazadas con arado. El primer encargado de la junta municipal"
"    fue el Sr. Justo V&aacute;zquez del Mercado y el tesorero Don Jes&uacute;s"
"    Mar&iacute;a Due&ntilde;as oriundo de Villa de Co</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto""><p><strong>Dr. Esteban Carranza Ramos ( 1913- 1983)&nbsp; </strong><br />"
"  Humanista y Benefactor Social de este&nbsp; Municipio. Dos trenios"
"Presidente Municipal, y gestor del Centro de Salud.&nbsp; </p>"
"  <p><strong>V&iacute;ctor Rosales (1776- 1817)&nbsp; </strong><br />"
"    Benem&eacute;rito de la Patria.Se escribi&oacute; su nombre con letras"
"de oro en la C&aacute;mara de Diputados&nbsp; </p>"
"  <p><strong>Ezequiel A. Due&ntilde;as&nbsp; (1867-1950)&nbsp; </strong><br />"
"    Poeta y Periodista, se le otorg&oacute;&nbsp; el titulo de decano del"
"periodismo Nacional.&nbsp; Sus libros ""<U+0080><U+009C>Flores y Estrellas, ""<U+0080><U+009D>Ecos del Alma,""<U+0080><U+009D>"
"""<U+0080><U+009C> Prisma""<U+0080><U+009D> y ""<U+0080><U+009C>&Aacute;lbum de Poes&iacute;a Religiosa.""<U+0080><U+009D>&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de Hechos Historicos</strong></td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    Siglo XVII."
"    </center></td>"
"    <td valign=""top"">Calera surge como una nueva posta en el Camino"
"    de la Plata.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1718"
"    </center></td>"
"    <td valign=""top"">Se inicia la construcci&oacute;n de la actual"
"    Catedral de Zacatecas en la que utilizaron la cal de Calera.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1821"
"    </center></td>"
"    <td valign=""top"">Se da el Pronunciamiento de Libertad Independencia"
"    en Calera por el Sargento Jos&eacute; Mar&iacute;a Borrego perteneciente"
"    a al batall&oacute;n mixto de Zacatecas en contra del l General Jos&eacute;"
"    de la Cruz.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1820-1827"
"    </center></td>"
"    <td valign=""top"">Llegan nuevos colonos a Calera cuyo terreno"
"    rentaron en la antigua hacienda de San Jos&eacute; del Maguey.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1853"
"    </center></td>"
"    <td valign=""top"">Sucede un dram&aacute;tico ataque de los indios"
"    a Calera.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1867"
"    </center></td>"
"    <td valign=""top"">Benito Ju&aacute;rez pasa por Calera, varios"
"    habitantes de este lugar le solicitaron que fuera elevada a municipio.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1868"
"    </center></td>"
"    <td valign=""top"">El Gobernador del Estado Miguel Auza solicita"
"    al Congreso del Estado que Calera sea Municipio. El Congreso del Estado"
"    emite el decreto de expropiaci&oacute;n n&uacute;m.29 donde Calera se constituye"
"    en Un Municipio.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1901"
"    </center></td>"
"    <td valign=""top"">Por decreto oficial le agregaron el nombre a"
"    Calera quedando como: Calera de V&iacute;ctor Rosales.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1911"
"    </center></td>"
"    <td valign=""top"">Pernocta en Calera en Luis Moya. Francisco I."
"    Madero pasa por la estaci&oacute;n Calera donde fue ovacionado.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1913"
"    </center></td>"
"    <td valign=""top"">Se integra la Junta de la Sanidad para proporcionar"
"    la aplicaci&oacute;n de la vacuna.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1913"
"    </center></td>"
"    <td valign=""top"">El cabecilla Dionisio Garc&iacute;a y 10 bandoleros"
"    con el pretexto de ser Constitucionalistas hizo varios destrozos en oficinas"
"    p&uacute;blicas, sacando papeles e incendi&aacute;ndolo.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1914"
"    </center></td>"
"    <td valign=""top"">Llega el General Francisco Villa a Calera y"
"    prepara el plan de ataque a la cuidad de Zacatecas.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1964"
"    </center></td>"
"    <td valign=""top"">Por decreto oficial quedo establecido que el"
"    Municipio se llamar&aacute; Calera de V&iacute;ctor Rosales.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><p><strong>Localizaci&oacute;n</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/32m005.jpg""/></td>"
"    <td><p class=""texto"">Calera esta ubicado en la regi&oacute;n central del <a href=""../index.html"">Estado"
"de Zac</a>.al sur del tr&oacute;pico de c&aacute;ncer, a los 23&deg; 27&acute;"
"02""<U+0080><U+009D> latitud norte y a los 102&deg; 55&acute; 10""<U+0080><U+009D> longitud oeste del meridiano"
"de Greenwich. La cabecera est&aacute; a 2,174 metros sobre el nivel del"
"mar. La clave geoestad&iacute;stica es 005.&nbsp; </p>"
"    <p class=""texto"">Los l&iacute;mites del municipio de Calera son: al norte con <a href=""32013a.html"">Enrique"
"    Estrada</a>, <a href=""32010a.html"">Fresnillo</a> y en una m&iacute;nima"
"    longitud con <a href=""32051a.html"">Villa de Cos</a>, al oriente con <a href=""32037a.html"">Panuco</a>,"
"    al sur con <a href=""32032a.html"">Morelos</a> y <a href=""32056a.html"">Zacatecas</a> y al poniente con Fresnillo y <a href=""32020a.html"">Jerez</a>.&nbsp; </p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>Los l&iacute;mites del municipio de Calera son: al norte con <a href=""32013a.html"">Enrique"
"Estrada</a>, <a href=""32010a.html"">Fresnillo</a> y en una m&iacute;nima"
"longitud con <a href=""32051a.html"">Villa de Cos</a>, al oriente con <a href=""32037a.html"">Panuco</a>,"
"al sur con <a href=""32032a.html"">Morelos</a> y <a href=""32056a.html"">Zacatecas</a> y al poniente con Fresnillo y <a href=""32020a.html"">Jerez</a>. Con superficie de 389 kilometros cuadrados.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto"">La superficie&nbsp; del estado de Zacatecas se&nbsp; caracteriza por"
"su relieve monta&ntilde;oso&nbsp; el &aacute;rea ocupada por el municipio"
"de Calera es una llanura con suaves odulamientos que conforman lomer&iacute;os,"
"no hay elevaciones de importancia dentro del municipio, en los l&iacute;mites"
"con Jerez se localiza los cerros de &Ntilde;ates y el Burro, donde se unen"
"los municipios de Panuco, Villa de Cos y Calera se encuentran en el cerro"
"de la Tinaja, importante yacimientos de tecali, 2,174 metros sobre el nivel"
"del mar.&nbsp; </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p>En el municipio de Calera al igual que Zacatecas predomina la escasez"
"de corrientes de agua tanto superficiales como subterr&aacute;neas, su"
"r&eacute;gimen pluviom&eacute;trico es de los m&aacute;s bajos, 570 mm."
"en promedio anual. Existe un arroyo torrencial que atraviesa la poblaci&oacute;n"
"de noroeste a sureste y peque&ntilde;as lagunas cuyo vaso almacena agua"
"s&oacute;lo cuando la temporada de lluvias es excepcionalmente abundante."
"En la Colonia Ram&oacute;n L&oacute;pez Velarde hubo un manantial de nombre"
"Toribio que se explotaba como abrevadero desde siglos pasados, cuando este"
"ejido era parte de la hacienda de Ba&ntilde;&oacute;n, en 1904 lo acondicionaron"
"como balneario. La mayor parte de la regi&oacute;n se ha declarado zona"
"de veda. As&iacute; los recursos hidrol&oacute;gicos del municipio que"
"conformaron un valioso potencial productivo exigen la racionalidad en su"
"explotaci&oacute;n.&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>Aunque en la generalidad el clima de Zacatecas es seco, con una temperatura"
"promedio anual de 16 &deg;C y una precipitaci&oacute;n pluvial mediana"
"de 570 mm., al centro donde se ubica el municipio de Calera, el clima semiseco"
"y hacia el sur el semih&uacute;medo. El clima del municipio de Calera encuadra"
"en las caracter&iacute;sticas&nbsp; del semiseco templado con un verano"
"de lluvias irregulares que pueden oscilar entre los 400 y 700 mm. Y un"
"invierno con lluvias ocasionales. Las temperaturas m&aacute;ximas se registran"
"en el mes de mayo, en los &uacute;ltimos tres a&ntilde;os han rebasado"
"los 30&deg;C y las m&iacute;nimas en enero que pueden llegar hasta 4&deg;C"
"bajo cero. Los vientos dominantes fluyen de Suroeste a Noroeste y se acent&uacute;a"
"su acci&oacute;n de noviembre a abril.&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong></p>"
"  <p>    En el VII censo agr&iacute;cola ganadero no se le registra al municipio"
"de Calera ninguna reserva montosa, silv&iacute;cola o boscosa ya que la"
"mayor&iacute;a de sus 39,318.3 ha se han dedicado a la explotaci&oacute;n"
"agr&iacute;cola sacrificando la vegetaci&oacute;n natural. La flora estuvo"
"conformada por comunidades vegetales integradas por, (opuntia, leucotricha)"
"duraznillo, (Cantabrigiensis) ratrero, (imbricata) cayo amarrillo, (steptacantha)"
"cardenche, nopal card&oacute;n, etc. Completamente estas comunidades vegetales:"
"(Prosopis sp) mezquites, (acacias) huizache, chaparro prieto, gatu&ntilde;o,"
"palm&aacute;ceas, pirules, pastizales y plantas rastreras. Esta vegetaci&oacute;n"
"form&oacute; montes que fueron utilizados en el pastoreo para las ganader&iacute;as"
"de las haciendas del Maguey y Ba&ntilde;o. Al abrirse las tierras al cultivo"
"no hubo la preocupaci&oacute;n por conservar un equilibrio ecol&oacute;gico,"
"quedan restos de estas comunidades vegetales entre los linderos de las"
"tierras de cultivo, en los m&aacute;rgenes del arroyo y en algunas &aacute;reas"
"que por no ser &uacute;tiles para la siembra se les ha dejado como agostadero.&nbsp; <br />"
"  </p>"
"  <p><strong>Fauna&nbsp;</strong> </p>"
"  <p>    La fauna depende de la flora y se extingue cuando no se dispone de"
"un h&aacute;bitat que le ofrezca las condiciones que requiere su sobre"
"vivencia; por lo tanto la fauna es escasa, se conservan en las peque&ntilde;as"
"comunidades vegetales algunos mam&iacute;feros como liebres, conejos, el"
"coyote ya no se le encuentra f&aacute;cilmente, tambi&eacute;n sobreviven"
"reptiles, entre otros, culebras, alicantes, v&iacute;boras de cascabel,"
"lagartijas, etc. De la familia de los p&aacute;jaros hay chileros, torcasas,"
"algunas aves canoras y de rapi&ntilde;a. Se conserva tambi&eacute;n el"
"fen&oacute;meno de las aves emigrantes como las golondrinas que llegan"
"al iniciarse la primavera, realizan su reproducci&oacute;n en los cobertizos"
"de las viviendas y se van con el verano, las grullas que llegan en el oto&ntilde;o"
"y emigran al terminar el invierno.&nbsp; </p></td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
""
"  <p>Los principales recursos naturales son las tierras que durante muchos"
"    a&ntilde;os han servido para cultivar chile, fr&iacute;jol,&nbsp; ajo,"
"    cebolla. Otro recurso importante es el agua potable que gracias a ella"
"    se han instalado empresas de alta producci&oacute;n como la Cia. Cervecera"
"    de Zacatecas.&nbsp;</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto"">Los estratos Geol&oacute;gicos del municipio de Calera quedan clasificados"
"dentro del per&iacute;odo Cuaternario de las eras Cenozoica y Mesozoica."
"Calera queda ubicada en la provincia de la Mesa Central y en la Subprovincia"
"denominada: llanos y Sierra Potosino-Zacatecana. Es parte del&nbsp; Llano"
"aluvial situado a 2,000 metros sobre el nivel del mar que se extiende hacia"
"el norte, desde Fresnillo hasta Ca&ntilde;itas de Felipe Pescador y hacia"
"el sureste V&iacute;ctor Rosales. Su piso es de caliche (horizonte petroc&aacute;lcico)"
"hay sierritas dispersas y franjas alargadas llamadas baj&iacute;os, en"
"estos hay suelos profundos dedicados en su mayor parte a la agricultura."
"De alguna manera estos baj&iacute;os pueden considerarse franjas recolectoras"
"de agua que en &eacute;pocas de lluvias presentan existencias h&iacute;dricas"
"muy superiores a las que corresponden a la precipitaci&oacute;n. Nuestro"
"municipio corresponde en generalidad al tipo de regiones &aacute;ridas"
"y semi&aacute;ridas y las variedades son xerosoles, que corresponden al"
"horizonte &oacute;crico cuya caracter&iacute;stica principal es su pobreza"
"en materia org&aacute;nica. Uno de los tipos de la regi&oacute;n es el"
"xerosol l&uacute;vico, con lecho de roca l&iacute;tica y un espesor de"
"20 a 45 cm. con textura media. Otro tipo de xerosol tiene como lecho roca"
"petroc&aacute;lcica (caliche) textura media y un espesor de 30 a 70 cm."
"(com&uacute;nmente se le llama tierra colarada)En menor cantindad que"
"el xerosol, se localizan &aacute;reas de yermosol, tambi&eacute;n del horizonte"
"&oacute;crico, otra variedad de suelo que se localiza en Calera es el casta&ntilde;ozem"
"que pertenece al horizonte m&oacute;lico que es luvico sin salinidad; su"
"lecho es roca petroc&aacute;lcina, tiene textura media y su espesor va"
"de los 35 a los 80 cm. Tambi&eacute;n se localizan suelos clasificados"
"como feozem, pertenecientes al horizonte m&oacute;lico de posibilidades"
"productivas moderadas. Se localizan tambi&eacute;n franjas de litosol e&uacute;trico"
"con un espesor aproximado de 10 cm. Con poca potencialidad productiva que"
"s&oacute;lo resisten un pastoreo muy moderado.&nbsp; </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p>Actualmente se cuenta con una estatua dedicada al Benem&eacute;rito"
"de la Patria al ilustre Don V&iacute;ctor Rosales que engalana la entrada"
"sur de este municipio, adem&aacute;s se cuenta con un hemiciclo que adorna"
"el centro de la ciudad que compartiendo lugar con un arco en conjunto le"
"dan un realce que distinguen esta hermosa ciudad, por otra parte ubicadas"
"en el centro se encuentran tambi&eacute;n lo que es la Parroquia y las"
"Casa Municipal que por su importancia hist&oacute;rica y arquitect&oacute;nica"
"han pasado ya a ser consideradas parte importante de la identidad de este"
"pueblo, otro lugar que por su acontecer en la vida hist&oacute;rica de"
"M&eacute;xico forma parte importante de Calera, es la Estaci&oacute;n de"
"ferrocarril donde ilustres personajes de la Revoluci&oacute;n hicieran"
"su llegada antes de perpetuar la gloriosa Toma de Zacatecas.&nbsp; </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p>Lamentablemente no se cuenta con ning&uacute;n Mueso dentro de este"
"municipio, sin embargo existe el Centro Cultural de Calera ""<U+0080><U+009C>Rinc&oacute;n"
"de Rosales""<U+0080><U+009D> en cargado de la difusi&oacute;n y preservaci&oacute;n de las"
"culturas y tradiciones.&nbsp; </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p>Para la formaci&oacute;n y fortalecimiento de una conciencia nacionalista,"
"las instituciones educativas celebran el calendario c&iacute;vico nacional"
"con eventos literarios, festivales y desfiles, se destaca por su lucimiento"
"la parada c&iacute;vico-deportiva del 20 de Noviembre. En el aspecto religioso"
"en las fiestas patronales se efect&uacute;an peregrinaciones donde se hacen"
"representaciones aleg&oacute;ricas con motivaciones religiosas, tambi&eacute;n"
"se corre la morisma que es una mutilada representaci&oacute;n de la Batalla"
"de Lepanto librado por moros y cristianos el siete de octubre de 1571 en"
"el golfo del mismo nombre en Grecia.&nbsp; </p>"
"  <p align=""center""><img src=""32005/32t005-01.jpg"" alt=""Kiosco"" /></p>"
"  <p>En algunos lugares de Espa&ntilde;a el 24 de junio en honor de San Juan"
"Bautista se hac&iacute;a una dramatizaci&oacute;n de esa batalla. Esta"
"tradici&oacute;n lleg&oacute; a Zacatecas y en Calera se organiz&oacute;"
"imitando la representaci&oacute;n que anualmente se hace en P&aacute;nuco."
"En las festividades religiosas tambi&eacute;n se queman castillos pirot&eacute;cnicos."
"Desde 1965 se vienen celebrando las fiestas decembrinas, siguiendo la modalidad"
"de las ferias que se efect&uacute;an en diferentes lugares del pa&iacute;s,"
"la Feria de Calera coincide con las celebraciones religiosas en honor de"
"la Virgen de Guadalupe.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>Antiguamente se contaba con peque&ntilde;as orquestas que se usaban"
"en los bailes y serenatas, adem&aacute;s del cl&aacute;sico tamborazo que"
"a&uacute;n sigue prevaleciendo en nuestros d&iacute;as.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>De gran auge en los &uacute;ltimos a&ntilde;os, se distingue el kiosco"
"que cuenta con las principales artesan&iacute;as producidas en Calera,"
"como son el pirograbado, el polvo de cantera, talabarter&iacute;a, etc&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Pinturas </strong></p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong></p>"
"  <p>Es usual en esta regi&oacute;n la Birria, Carnitas, Tamales, Asado de"
"    Boda, Carne Adobada de Calera y Gorditas que dan un distintivo a nuestra"
"    cultura culinaria.&nbsp; <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto""><p>No se cuenta con centros tur&iacute;sticos.&nbsp;</p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p><strong>Cabecera Municipal&nbsp;</strong> <br />"
"  Su principal actividad es la agricultura, la industria y el comercio"
"  por su auge industrial es considerado el ""<U+0080><U+009C>Coraz&oacute;n Industrial de"
"  Zacatecas""<U+0080><U+009D> se encuentra a 30 Km.&nbsp; de la capital del estado.&nbsp; </p>"
"  <p><strong>Estaci&oacute;n V&iacute;ctor Rosales&nbsp;</strong> <br />"
"    Situada al oriente de la cabecera, actualmente por el crecimiento que"
"    se dio tanto en la cabecera como en la comunidad, est &aacute;n casi juntas."
"    Adquiere el nombre debido que aqu&iacute; se encuentra la estaci&oacute;n"
"  del ferrocarril.&nbsp; </p>"
"  <p><strong>Ram&oacute;n L&oacute;pez Velarde&nbsp; </strong><br />"
"    Ubicado a algunos kil&oacute;metros al oriente, es la comunidad mas"
"    grande de Calera, Su poblaci&oacute;n esta dedicada principalmente a la"
"  agricultura.&nbsp; </p>"
"  <p><strong>R&iacute;o Fr&iacute;o&nbsp;</strong> <br />"
"  Se sit&uacute;a a 10 Km. Hacia el poniente.&nbsp; </p>"
"  <p><strong>Nueva Alianza&nbsp; </strong><br />"
"  Se localiza a 2 Km. Al poniente de R&iacute;o Fr&iacute;o.&nbsp; </p>"
"  <p><strong>La Laborcilla</strong>&nbsp; <br />"
"    Primer territorio libre de Calera&nbsp; se encuentra a pocos kil&oacute;metros"
"  al poniente de la cabecera.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32005/32g005-01.jpg"" alt=""Casa municipal"" width=""379"" />    "
"  <p><strong>Ayuntamiento 2007-2010&nbsp; </strong></p>"
"    <ul>"
"    <li>Presidente Municipal</li> "
"    <li>    1 S&iacute;ndico&nbsp; </li>"
"    <li> 11 Regidores de Mayor&iacute;a Relativa&nbsp; </li>"
"    <li> 6&nbsp;&nbsp; Regidores de Representaci&oacute;n proporcional.&nbsp;</li>"
"    </ul>"
"    <p>Principales Comisiones:&nbsp; </p>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" >"
"    <tr>"
"    <td valign=""top""><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"      <b>Encargado</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Gobernaci&oacute;n y Seguridad"
"      P&uacute;blica</td>"
"    <td valign=""top""><center>"
"      Presidente Municipal."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Hacienda</td>"
"    <td valign=""top""><center>"
"      Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Desarrollo Econ&oacute;mico"
"      y Social</td>"
"    <td valign=""top""><center>"
"      6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Derechos Humanos.</td>"
"    <td valign=""top""><center>"
"      4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Industria y Comercio</td>"
"    <td valign=""top""><center>"
"      7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Educaci&oacute;n Cultura"
"      y Deporte</td>"
"    <td valign=""top""><center>"
"      6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n Salud y Asistencia Social.</td>"
"    <td valign=""top""><center>"
"      7&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Desarrollo Agropecuario</td>"
"    <td valign=""top""><center>"
"      8&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Igualdad entre Generos</td>"
"    <td valign=""top""><center>"
"      13&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Ecolog&iacute;a y Medio Ambiente</td>"
"    <td valign=""top""><center>"
"      10&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Comunicaci&oacute;n Social.</td>"
"    <td valign=""top""><center>"
"      11&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Comisi&oacute;n de Alcoholes&nbsp;</td>"
"    <td valign=""top""><center>"
"      12&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><img src=""32005/32og005.jpg"" width=""380"" /></p>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>El Municipio cuenta con 8 delegados que representan sus comunidades,"
"    los cuales elegidos por votaci&oacute;n.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">Calera pertenece a la Cabecera de Distrito Local 03 compartiendo lugar"
"con P&aacute;nuco, Veta grande, Morelos y <a href=""32013a.html"">Gnral. Enrique"
"Estrada.</a> El Distrito Federal de Calera es tambi&eacute;n 03 junto"
"con Zacatecas, <a href=""32020a.html"">Jerez</a>, <a href=""32025a.html"">Luis"
"Moya</a>, <a href=""32032a.html"">Morelos</a>, <a href=""32037a.html"">P&aacute;nuco</a> y <a href=""32016a.html"">P&aacute;nfilo Natera</a>.&nbsp; </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p><b>Reglamentaci&oacute;n Municipal</b> </p>"
"  <ul>"
"    <li> Reglamento Interior de Trabajo</li>"
"    <li> Reglamento del Ayuntamiento</li>"
"    <li> Reglamento de la Facultad Reglamentaria</li>"
"    <li> Reglamento de Alcoholes</li>"
"    <li> Reglamento de Seguridad</li>"
"    <li> Reglamento de Ecolog&iacute;a</li>"
"    <li> Reglamento de Alumbrado</li>"
"    <li> Reglamento de la Concesi&oacute;n de Servicios</li>"
"    <li> Reglamento del Rastro</li>"
"    <li> Reglamento del Control de Rabia y poblaci&oacute;n Canina</li>"
"    <li> Reglamento&nbsp; del Uso y Manejo de Veh&iacute;culos Oficiales</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""263"" align=""center"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""93"" valign=""top""><center>"
"    <b>Periodo de<br /> "
"    Gobierno</b>"
"    </center></td>"
"    <td width=""59"" valign=""top""><center>"
"    <b>Partido<br />"
"    </b><b>Pol&iacute;tico</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Bernardino Mejia</td>"
"    <td><center>"
"    1950-1953"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Rosauro V&aacute;squez del Mercado</td>"
"    <td><center>"
"    1953-1956"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Rojero Murillo</td>"
"    <td><center>"
"    1956-1959"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Esteban Carranza Ramos</td>"
"    <td><center>"
"    1959-1962"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Juan Pe&ntilde;alver V&aacute;zquez del Mercado</td>"
"    <td><center>"
"    1962-1964"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>(Int.) Salvador Lozano Correa</td>"
"    <td><center>"
"    1964-1965"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Esteban Carranza Ramos</td>"
"    <td><center>"
"    1965-1968"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Salvador Lozano Correa</td>"
"    <td><center>"
"    1968-1971"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Carlos P&eacute;rez Carrillo</td>"
"    <td><center>"
"    1971-1974"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Lara Ram&iacute;rez</td>"
"    <td><center>"
"    1974-1977"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Ernesto Lozano Guti&eacute;rrez</td>"
"    <td><center>"
"    1977-1980"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Netzahualcoyotl Gonz&aacute;lez Ba&ntilde;uelos</td>"
"    <td><center>"
"    1980-1983"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>(Int.) Heliodoro Hern&aacute;ndez Serrano</td>"
"    <td><center>"
"    1983-1983"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Cruz Ju&aacute;rez Hern&aacute;ndez</td>"
"    <td><center>"
"    1983-1986"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>(Int.) Francisco Torres Menchaca</td>"
"    <td><center>"
"    1986-1987"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Belia de Santiago Reyes</td>"
"    <td><center>"
"    1987-1990"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Carlos P&eacute;rez Carrillo</td>"
"    <td><center>"
"    1990-1992"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Anselmo Tovar Navarro</td>"
"    <td><center>"
"    1992-1995"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Mart&iacute;nez Flores</td>"
"    <td><center>"
"    1995-1998"
"    </center></td>"
"    <td><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Reveles Hern&aacute;ndez</td>"
"    <td><center>"
"    1998-2001"
"    </center></td>"
"    <td><center>"
"    PRD"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>&Aacute;ngel Gerardo Hern&aacute;ndez V&aacute;zquez</td>"
"    <td><center>"
"    2001-2004"
"    </center></td>"
"    <td><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Salom&eacute; Mart&iacute;nez "
"    Mart&iacute;nez </td>"
"    <td><center>"
"    2004-2007"
"    </center></td>"
"    <td><center>"
"    COAL."
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Horacio Mejia Haro </td>"
"    <td align=""center"">2007-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Rodrigo Saucedo Ram&iacute;rez </td>"
"    <td align=""center"">2010-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ivanhoe Escobar Vazquez del Mercado</td>"
"    <td align=""center"">2013-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul><li>""<U+0080><U+009C>Calera V&iacute;ctor Rosales Una Semblanza""<U+0080><U+009D> Autor: Profra. Florencia Ram&iacute;rez"
"Valerio. Anuario Estad&iacute;stico del <a href=""../index.html"">Estado"
"de Zacatecas</a> Edici&oacute;n 2000 publicado por <a href=""http://www.inegi.gob.mx/"">INEGI</a> y Gobierno del Estado de Zacatecas.&nbsp; </li></ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Direcci&oacute;n de Comunicaci&oacute;n Social del Municipio de Calera"
"V&iacute;ctor Rosales, Zacatecas 2001-2004.&nbsp; <br />"
"Ing. Javier Murillo L&oacute;pez.&nbsp; <br />"
"Oscar Guti&eacute;rrez Hern&aacute;ndez.&nbsp; <br />"
"Rusland Enrique Torres Orozco.&nbsp; <br />"
"Rub&eacute;n Zamora Campos.&nbsp; <br />"
"Jes&uacute;s Delgado Monreal.&nbsp; <br />"
"Rogelio Rogero Rivera.</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
