"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas-Benito Ju<U+00E1>rez</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">BENITO JU&Aacute;REZ</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Benito Ju&aacute;rez.</td>"
" <td class=""texto""><p>Florencia; algunas cr&oacute;nicas tradicionalistas se han basado en"
"la probable fundaci&oacute;n&nbsp; de la cabecera municipal&nbsp; que dicen:"
"que a este lugar llego una pareja de nombres Florencio y Florencia y que"
"ellos fueron los fundadores de este pueblo, que eran personas muy amistosas"
"y que en su memoria la poblaci&oacute;n llevo por mucho tiempo el nombre"
"de Florencio y desde que el municipio se hizo libre en el a&ntilde;o 1962"
"lleva el nombre de Florencia de Benito Ju&aacute;rez. . </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/32esc004.jpg""  height=""194"" width=""147"" /></td>"
"  <td width=""500px"" class=""texto""><p>El escudo de armas del municipio de Benito Ju&aacute;rez, Zacatecas,"
"se describe de la siguiente manera: </p>  "
"  <p>El escudo esta integrado por 16 partes que son: Lema, penacho, casco"
"    espa&ntilde;ol, flecha y espada, cruz torres del templo, cerro del pantano,"
"    pino, roble, pera y durazno, ma&iacute;z (mazorca), ganado bovino, pastizal,"
"    pergamino. </p>"
"  <p>Lema: &quot;HOMBRES, TIERRA Y VIRTUDES&quot;, representa sus grandes avances que"
"    se&nbsp; ha logrado a lo largo de muchos a&ntilde;os por los habitantes"
"    del municipio. </p>"
"  <p>Penacho: Significa el asaltamiento de tribus ind&iacute;genas del grupo"
"    caxcan, en algunas de las comunidades del municipio. </p>"
"  <p>Casco espa&ntilde;ol: Legado de espa&ntilde;oles a esta comunidad la"
"    cual se les permiti&oacute; quedarse en el lugar con una gran cantidad"
"    de terreno de cultivo y agostadero. </p>"
"  <p>Flecha y espada: Armas de ind&iacute;genas y espa&ntilde;oles con las"
"    que combatieron entre si, en algunas ocasiones. </p>"
"  <p>Cruz parte de arriba: Significa la religiosidad de los habitantes en"
"    la Religi&oacute;n Cat&oacute;lica y la gran importante participaci&oacute;n"
"    en la revoluci&oacute;n cristera. </p>"
"  <p>Torres del templo: Las que se yerguen airosas de los habitantes en la"
"    Religi&oacute;n Cat&oacute;lica de su gente, que el 25 de agosto de 1862"
"    se puso la primera piedra, para la edificaci&oacute;n del templo. </p>"
"  <p>Cerro del pantano: Representativo de este lugar geogr&aacute;ficamente"
"    por su gran altura y en el se puede encontrar atractivos y paisajes, vegetaci&oacute;n"
"    abundante, fauna silvestre y minerales. <br />"
"    Pino: Significa el gran auge que tienen sus aserraderos y que dan trabajo"
"    a hombres de la comunidad, el pino lo podemos encontrar en gran parte del"
"    territorio, por ubicaci&oacute;n del municipio en la Sierra Madre Occidental. </p>"
"  <p>Roble. Significa la consistencia y fortaleza de sus habitantes. </p>"
"  <p>Pera y durazno: Es el gran significado de la actividad de las gentes"
"    en la fruticultura que se ha desarrollado en el municipio. </p>"
"  <p>Ma&iacute;z: (Mazorca) es el s&iacute;mbolo de una comunidad agr&iacute;cola"
"    de tierras labrant&iacute;as y es una afluencia del ingreso econ&oacute;mico"
"    y sobrevivencia de los habitantes a trav&eacute;s de los a&ntilde;os. </p>"
"  <p>Ganado bovino: Es la expresi&oacute;n pecuaria y ganadera que representa"
"    en mayor parte a la econom&iacute;a del municipio. </p>"
"  <p>Pastizal: En el territorio se pueden encontrar grandes porciones de"
"    terreno, con buenos pastizales para el ganado y el cultivo. </p>"
"  <p>Pergamino: Representa el a&ntilde;o en que el municipio se hizo libre"
"    por Decreto no. 382, poniendo por nombre &quot;Florencia de Benito Ju&aacute;rez&quot; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>    Han sido pocos los datos rescatados sobre el origen y formaci&oacute;n"
"de este municipio &uacute;nicamente lo que se cuenta de los posibles fundadores"
"de lo que hoy es el municipio de Florencia de Benito Ju&aacute;rez, o en"
"particular de la cabecera municipal, hay varias versiones, la historia"
"tradicional y hasta leyendas que han pasado de generaci&oacute;n en generaci&oacute;n,&nbsp;"
"lo que si est&aacute; confirmado seg&uacute;n algunos historiadores zacatecanos"
"es que estas tierras que tambi&eacute;n pertenecieron al Te&uacute;l de"
"Gonz&aacute;lez Ortega son los asentamientos de tribus ind&iacute;genas"
"del grupo caxcan, ( la comunidad de San Lucas Tepetitl&aacute;n ) que es"
"la mas antigua, esta cultura caxcana establecida en el cerro del Te&uacute;l"
"tambi&eacute;n conocida como Teulichan que significa &quot;casa o morada de"
"los dioses&quot; y que fue destruida por los espa&ntilde;oles al mando y por"
"orden del C. Nu&ntilde;o Guzm&aacute;n en el a&ntilde;o 1539, tuvo gran"
"influencia con los grupos de este municipio, manifestando en la cultura"
"y costumbres que todav&iacute;a prevalecen en la actualidad y que en la"
"comunidad de San Lucas por mucho tiempo no se mezclaron con los espa&ntilde;oles"
"o mestizos, dicha comunidad <a href=""http://www.indigenas.gob.mx/"">ind&iacute;gena&nbsp;</a> desde sus or&iacute;genes; que a la llegada de los espa&ntilde;oles se"
"les permiti&oacute; quedarse en el lugar con una gran cantidad de terreno"
"de cultivo y agostadero, que por cedula real se le permiti&oacute;; de"
"lo cual en la comunidad se cuenta con el pergamino, con los datos anteriores;"
"se puede afirmar que los asentamientos mas antiguos se dieron en San Lucas"
"Tepetitl&aacute;n y la Comunidad de los Campos de la cual tambi&eacute;n"
"se tiene referencia hist&oacute;rica.&nbsp; </p>"
"  <p>La fundaci&oacute;n de la cabecera municipal nos dice: Que a este lugar"
"    llego una pareja con nombres Florencio y Florencia que ellos fueron los"
"    fundadores de este pueblo, que eran personas muy amistosas y que en su"
"    memoria la poblaci&oacute;n llevo por mucho tiempo el nombre de Florencio"
"    y desde que el municipio es libre, lleva por nombre de Florencia de Benito"
"    Ju&aacute;rez, lo cierto es que en investigaciones hechas en el libro de"
"    gobierno&nbsp; el padre V&eacute;lez dice: &quot; Que en el siglo pasado en"
"    este lugar hab&iacute;a unas cuantas casas en propiedad del Sr. Jos&eacute;"
"    Florencio de Flores y Navarrete&quot;.&nbsp; </p>"
"  <p>Otra versi&oacute;n tradicional dice que este lugar llegaron tres familias"
"    de apellidos Arellano, las cuales se establecieron; una en el rancho de"
"    Jihuiton, otra en Tonilco y la otra en la que hoy se conoce como Los Charcos,"
"    de ah&iacute; que abunda el apellido Arellano sobre todo en Tonilco. Con"
"    el paso del tiempo fueron llegando mas familias a poblar las comunidades"
"    de este municipio al cual se cree que fue al principio de la lucha de independencia"
"    ya que algunos rebeldes eran buscados y vinieron a poblar estas tierras.&nbsp; </p>"
"  <p>Durante la Revoluci&oacute;n Mexicana los pobladores tuvieron que huir"
"    a las barrancas para protegerse de los saqueos, robos masacres por parte"
"    de los federales un gran acontecimiento hist&oacute;rico de gran magnitud"
"    que registr&oacute; este municipio fue la <a href=""http://redescolar.ilce.edu.mx/redescolar/ efemerides/abril/conme21a.html"">revoluci&oacute;n"
"    cristera</a>. </p>"
"  <p>Por ser este el &uacute;nico lugar que encabez&oacute; el movimiento"
"    cristero donde particip&oacute; el Sr. Pedro Sandoval seg&uacute;n cuentan"
"    las personas de edad avanzada y que confirman Jean Meyer en su libro &quot;La"
"    Cristiada&quot; murieron muchos seguidores de la religi&oacute;n Cat&oacute;lica"
"    al mando del Ejercito Federal enviado por el presidente Plutarco El&iacute;as"
"    Calles, que hasta este lugar llegaron en calidad de roba ganado, violadores"
"    y torturadores, por lo que los habitantes tuvieron que huir a las barrancas"
"    por dos a&ntilde;os, viviendo en cuevas y lugares aislados y de dif&iacute;cil"
"    acceso.&nbsp; </p>"
"  <p>Poni&eacute;ndose as&iacute; la&nbsp; primera piedra el 25 de agosto"
"    de 1862, a los pocos a&ntilde;os fue enviado un sacerdote el Sr. Cura Ignacio"
"    Garc&iacute;a L&oacute;pez, el cual mand&oacute; ampliar la capilla.&nbsp;"
"    Se comenta que en 1924, paso de delegaci&oacute;n a congregaci&oacute;n"
"    siendo presidente el Se. Aniceto Arellano. En 1949, volvi&oacute; a ser"
"    Congregaci&oacute;n ejerciendo como Presidente el Sr. J. Guadalupe Arellano,"
"    as&iacute; dur&oacute; muchos a&ntilde;os hasta el 1&ordm;. De noviembre"
"    de 1964.&nbsp; Siendo presiente el C. Pedro Lamas, fue nombrado Municipio"
"    Libre y por Decreto No. 382 poniendo por nombre Florencia de Benito Ju&aacute;rez,"
"    Zacatecas. </p>"
"  <p>El Cura F&eacute;lix Pe&ntilde;a Preside las obras de la construcci&oacute;n"
"  de las torres del templo terminadas y bendecidas el 18 de marzo de 1962. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto""><p>No cuenta con personajes Ilustres este municipio</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de Hechos Historicos</strong></td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1862    </td>"
"    <td valign=""top""><div>Se coloc&oacute; la primera  piedra de la Capilla del lugar.</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1924    </td>"
"    <td valign=""top""><div>Se declara Florencia  de Benito Ju&aacute;rez congregaci&oacute;n municipal</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><center>"
"    1964    </td>"
"    <td valign=""top""><div>Es declarado Municipio  Libre seg&uacute;n Decreto No. 382.</td>"
"  </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><p><strong>Localizaci&oacute;n</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/32m004.jpg""/></td>"
"    <td><p class=""texto"">El municipio de Florencia de Benito Ju&aacute;rez, se localiza en la"
"regi&oacute;n sur del estado de Zacatecas,"
"sobre la Sierra Madre Occidental, en la regi&oacute;n del Ca&ntilde;&oacute;n"
"de Tlaltenango.&nbsp; </p>"
"    <p class=""texto"">Con las siguientes coordenadas 21&ordm; 22&acute;18&acute;&acute;,"
"    de latitud norte y 103&ordm; 45&acute;12&acute;&acute; de longitud oeste,"
"    a una altura de 2160 metros sobre el nivel del mar&nbsp; y colinda&nbsp;"
"    al norte con el <a href=""32003a.html"">municipio de Atolinga</a>, Zac. y <a href=""http://www.e-local.gob.mx/wb2/ELOCAL/EMM_jalisco"">Estado de Jalisco</a>&nbsp;"
"    al sur con el municipio del <a href=""32047a.html"">Te&uacute;l de Gonz&aacute;lez"
"      Ortega</a>, Zac al oriente con el Te&uacute;l de Gonz&aacute;lez. Ortega,"
"    Zac. y <a href=""32045a.html"">Tepechitl&aacute;n</a>, Zac. al poniente con"
"    Estado de Jalisco. La distancia aproximada a la Capital del Estado es de"
"    236 kms de carretera pavimentada. </p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>Superficie territorial es de 328 km<sup>2</sup>. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto"">Su relieve consta de cerros muy pronunciados y mesetas altas y muy planas,"
"con peque&ntilde;as llanuras, ya que por el municipio pasa la Sierra Madre"
"Occidental. Podemos decir que este municipio es bastante accidentada, encontr&aacute;ndose"
"la Sierra del Salitre en donde se encuentran los Cerros del Salitre, el"
"Capul&iacute;n, Providencia y el Pantano, su elevaci&oacute;n mas considerable"
"es el Cerro del Pantano.&nbsp; </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio cuenta con una presa con nombre &quot;<a href=""http://www.elbalero.gob.mx/historia/html/rev/home.html"">Revoluci&oacute;n"
"Mexicana</a>&quot;, ubicada en la comunidad de la estancia al noroeste de la"
"cabecera municipal, en el municipio no hay r&iacute;os importantes, solo"
"cuenta con el nacimiento del Ri&oacute; de Patitos que desemboca en el"
"Ri&oacute; Lerma Santiaguito, pero existen arroyos de los cuales podemos"
"mencionar el de Las Cuevas Chicas, Los Cedros, Parajes, Las Cruces y el"
"monte de carrillos, existen manantiales y ojos de agua en la parte de la"
"cabecera municipal adem&aacute;s de veneros bordos, abrevaderos, y estanques"
"para almacenamiento de aguas pluviales durante temporada de lluvias. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>Cuenta con un clima templado con lluvias en verano con una&nbsp;&nbsp;"
"precipitaci&oacute;n pluvial de 700-800 Mm. media anual, su temperatura"
"media es de 18 grados cent&iacute;grados con vientos en oto&ntilde;o e"
"invierno de noreste a sureste primavera verano con vientos de oriente a"
"poniente y a la inversa&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong><br />"
"  La vegetaci&oacute;n de acuerdo a su ecosistema se considera ubicado"
"dentro del tipo bosque cadusifolio, los suelos son &aacute;cidos, de color"
"caf&eacute; con gran contenido de mineral, la flora es abundante y diversificada,"
"encontr&aacute;ndose las de tipo silvestre, como son &aacute;rboles de"
"tama&ntilde;os variables, los cuales pierden su follaje durante el oto&ntilde;o,"
"destacan varios g&eacute;neros de agiopermas de entre los mas reconocidos"
"contamos con robles, pinos, encinos, palo blanco, madro&ntilde;o, palo"
"colorado dentro de la flora nociva se encuentran (hongos venenosos), hiedras. <br />"
"  </p>"
"  <p><strong>Fauna </strong><br />"
"    <strong>Fauna silvestre:</strong> Encontramos una gran variedad de especies como"
"son : Zorrillos, armadillos, gatos monteses, liebres, coyotes, palomas,"
"cuervos, halc&oacute;n, &aacute;guilas, zopilotes, y una gran variedad"
"de p&aacute;jaros y animales silvestres. <br />"
"<strong>Fauna nociva:</strong> se encuentra"
"en primer lugar la v&iacute;bora de cascabel, alicante, abejas, ara&ntilde;as"
"capulinas, zancudos, y hormigas, adem&aacute;s de existir ratas, ratones,"
"murci&eacute;lagos, moscas. </p>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
""
"  <p>Por encontrarse el Municipio de Florencia entre la Sierra Madre Occidental,"
"    tiene una gran riqueza de flora encontr&aacute;ndose: Pinos, encinos, eucaliptos,"
"    cedros y gran variedad de vegetaci&oacute;n.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto"">Son terrenos del periodo Cenozoico Cuaternario; aluviones, del Paleozoicos"
"Terciario: Su composici&oacute;n corresponde a los del tipo amarillo de"
"los bosques; la mayor parte de su superficie es forestal. </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p>En el municipio existe una zona hist&oacute;rica que se encuentra localizada"
"en la comunidad de San Lucas cuenta con una capilla que se construyo en"
"el a&ntilde;o 1771 y otros lugares hist&oacute;ricos de La Revoluci&oacute;n"
"Cristera, que representan un valor hist&oacute;rico-cultural y que por"
"lo mismo son atractivos para los visitantes. </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p>En la actualidad no existen museos en el municipio. </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p>El segundo s&aacute;bado de agosto de cada a&ntilde;o, se celebra el"
"&quot; D&iacute;a del hijo ausente&quot;, donde se festeja a todas las personas que"
"emigran a los estados unidos, Guadalajara, Zacatecas y dem&aacute;s lugares"
"del pa&iacute;s, en este d&iacute;a de festejo visitan al municipio gran"
"cantidad de personas y se hace gran variedad de eventos para este d&iacute;a."
"</p>"
"  <p><strong>Fiestas patronales<br />"
"  </strong>se celebran el d&iacute;a 30 de noviembre al 08 de"
"    diciembre, fiesta religiosa en honor a la Virgen de la Inmaculada Concepci&oacute;n,"
"    la duraci&oacute;n de la fiesta se puede apreciar gran variedad de eventos,"
"    juegos mec&aacute;nicos,&nbsp; y pirot&eacute;cnicos, lo que dura el novenario"
"    se celebran misas, peregrinaciones de todos los barrios del pueblo y de"
"    las localidades pertenecientes al municipio, adem&aacute;s de peregrinaciones"
"  de Guadalajara y los Estados Unidos de Am&eacute;rica. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>De tamborazo (banda de viento)&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>Macetas de piedra de r&iacute;o hechas a mano en el mercado municipal"
"y bolsas de tejido de pl&aacute;stico. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong></p>"
"  <p>Moles de olla, pipian, carnitas, tamales, pozole, gorditas de horno,"
"    (hechas a mano), frijoles de la olla y refritos, chile de molcajete, mechocote"
"    este platillo es un guiso tradicional de antepasados que sobrevivieron"
"    con esta comida se hace con el coraz&oacute;n de las pencas maguey de campo"
"    y conocido como jocoyol y chile. <br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto""><p>El campo de los seminaristas, la cueva del sol, lugar en el cerro donde"
"se refugiaron en la Revoluci&oacute;n Cristera, el cerro del Pantano lugar"
"mas alto de la regi&oacute;n donde se puede observar a mas de 60 kil&oacute;metros"
"a la redonda.&nbsp; </p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p><strong>Cabecera municipal</strong><br /> "
"  Florencia de Benito Ju&aacute;rez, sus principales"
"  actividades econ&oacute;micas son la agricultura, ganader&iacute;a y el"
"  comercio tiene una distancia aproximada de 236 Km. a la Capital del Estado"
"  de Zacatecas. </p>"
"  <p><strong>Principales comunidades<br />"
"  </strong> El Durazno, Tonilco, Mesa de N&uacute;&ntilde;ez.,"
"    Llano Grande, Los Campos, San Lucas, Potrerillos, Los Sauces, Mesa de Rayos,"
"  Tecolotes, Cuevas Chicas, Mesa de Arellanos y Las Cruces. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto"">&nbsp;<strong>"
"    Ayuntamiento 2007-2010 "
"    </strong>"
"<ul><li>Presidente Municipal "
"  <li> 1 S&iacute;ndico "
"  <li> 6 Regidores de Mayor&iacute;a Relativa "
"  <li> 4 Regidores de Representaci&oacute;n Proporcional</ul> "
"  <p>Principales Comisiones del&nbsp; Ayuntamiento.      "
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"      <td><center>"
"      <strong>Comisi&oacute;n</strong>      </td>"
"      <td><center>"
"      <strong>Responsable</strong>      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de <a href=""http://www.gobernacion.gob.mx/"">Gobernaci&oacute;n</a></td>"
"      <td><center>"
"      Presidente Municipal      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Hacienda</td>"
"      <td><center>"
"      S&iacute;ndico      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Educaci&oacute;n</td>"
"      <td><center>"
"      1er. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Salud</td>"
"      <td><center>"
"      2<U+00B0> Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Equidad</td>"
"      <td><center>"
"      3er. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Obras  P&uacute;blicas</td>"
"      <td><center>"
"      4<U+00B0>. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Agua  y Saneamiento</td>"
"      <td><center>"
"      5<U+00B0>. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Electrificaci&oacute;n</td>"
"      <td><center>"
"      5<U+00B0>. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Comercio  y Mercados</td>"
"      <td><center>"
"      1er. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Comisi&oacute;n  de Bienes Municipales</td>"
"      <td><center>"
"      2<U+00B0>. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Asistencia  Social</td>"
"      <td><center>"
"      3er. Regidor      </td>"
"    </tr>"
"    <tr>"
"      <td>Comisi&oacute;n de Recreaci&oacute;n  y Espect&aacute;culos</td>"
"      <td><center>"
"      6<U+00B0>. Regidor      </td>"
"    </tr>"
"    </table>    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><!-- GOBIERNO / Autoridades Auxiliares -->"
"  </p>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Los delegados son propuestos por la comunidad y aprobados por el H Ayuntamiento"
"    y se eligen por votaci&oacute;n de la comunidad por un periodo de tres"
"    a&ntilde;os, pudiendo ser ratificados en el mismo cargo por acuerdo de"
"    la comunidad y H. Ayuntamiento los jefes de sector y de manzana son elegidos"
"    conforme a lo especificado y los reglamentos respectivos.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">Pertenece al V Distrito Electoral Federal y al XIV Distrito Electoral"
"Local. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><ul>"
"  <li> Bando de Policia y Buen Gobierno.</li>"
"  <li> Reglamento Interior del Ayuntamiento.</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"  <tr>"
"    <td align=""center"" class=""Normal""><center>"
"    <b>Presidente Muncipal</b>    </td>"
"    <td align=""center"" class=""Normal""><center>"
"    <b>Periodo de</b> <br />"
"    <b>Gobierno</b> </td>"
"    <td align=""center"" class=""Normal""><center>"
"    <b>Partido</b> <br />"
"    <b>Pol&iacute;tico</b> </td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Guadalupe  Arellano Cortes</td>"
"    <td><center>"
"    1941-1950    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Cenobio Cortes</td>"
"    <td><center>"
"    1951-1953    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Maximiliano Correa Sandoval</td>"
"    <td><center>"
"    1954-1956    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Maximiliano Correa Sandoval</td>"
"    <td><center>"
"    1957    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Feliciano Lamas Arellano<br />  "
"    (Interino)</td>"
"    <td><center>"
"    1957    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Santiago Campos</td>"
"    <td><center>"
"    1958    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Florentino Cortes Lamas</td>"
"    <td><center>"
"    1959-1960    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>J. Guadalupe Arellano</td>"
"    <td><center>"
"    1961    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Manuel Cortes  Correa</td>"
"    <td><center>"
"    1962-1964    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Lamas Sandoval</td>"
"    <td><center>"
"    1965-1967    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Salvador Cortes Correa</td>"
"    <td><center>"
"    1968-1970    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Salvador Cortes Correa</td>"
"    <td><center>"
"    1971-1973    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Fortino Cortes Correa</td>"
"    <td><center>"
"    1974-1976    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Salvador Cortes Arellano</td>"
"    <td><center>"
"    1977    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Prof.. &Aacute;ngel Ruiz  Cande las</td>"
"    <td><center>"
"    1977-1979    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Lamas Sandoval</td>"
"    <td><center>"
"    1980-1981    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Maximiliano Correa Sandoval  <br />"
"    (Interino)</td>"
"    <td><center>"
"    1982    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Guadalupe Campos Arellano</td>"
"    <td><center>"
"    1983-1985    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Luis Miramontes  Gonz&aacute;lez</td>"
"    <td><center>"
"    1986-1988    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Fortino Cortes Correa</td>"
"    <td><center>"
"    1989    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Prof.. Roberto Ram&iacute;rez  Ram&iacute;rez</td>"
"    <td><center>"
"    1989-1992    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Astroberto Lamas Arellano</td>"
"    <td><center>"
"    1992-1995    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Luis Arellano Gonz&aacute;lez</td>"
"    <td><center>"
"    1995-1998    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>Maximiliano Correa Correa</td>"
"    <td><center>"
"    1998-2001    </td>"
"    <td><center>"
"    PAN    </td>"
"  </tr>"
"  <tr>"
"    <td>Ascensi&oacute;n Correa  &Aacute;lvarez</td>"
"    <td><center>"
"    2001-2004    </td>"
"    <td><center>"
"    PRI    </td>"
"  </tr>"
"  <tr>"
"    <td>J. Refugio Covarrubias &Aacute;vila</td>"
"    <td><center>"
"    2004-2007    </td>"
"    <td><center>"
"    PAN    </td>"
"  </tr>"
"  <tr>"
"    <td>Victor Javier Campos Gonz&aacute;lez </td>"
"    <td><div align=""center"">2007-2010</div></td>"
"    <td  align=""center""><div align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td>Fortino Cortes Sandoval </td>"
"    <td><div align=""center"">2010-2013</div></td>"
"    <td  align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Guadalupe Correa Valdez</td>"
"    <td align=""center"">2013-2016</td>"
"    <td  align=""center"">PAN-PRD</td>"
"  </tr>"
"  "
"  "
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Dato sacado de las estad&iacute;sticas del <a href=""http://www.inegi.gob.mx/"">INEGI</a> en 1995:  "
"  <li> Parte de historia del libro de investigaciones del cronista municipal,"
"  el Prof.&nbsp; Andr&eacute;s Lamas Cortes.   "
"  <li>  Del archivo de diagnostico municipal de salud de la red de municipio"
"  saludable.   "
"  <li>  Del archivo de bando de polic&iacute;a y buen gobierno del municipio"
"  de Florencia de Benito Ju&aacute;rez, Zac.   "
"  <li>  Cronolog&iacute;a de los presidentes municipales, datos sacados del"
"  registro civil de este lugar. </li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Coordinador: Lic. V&iacute;ctor Javier Campos Gonz&aacute;lez, Secretario."
"  del H. Ayuntamiento Administraci&oacute;n 2001-2004 investigadores Profr."
"  Andr&eacute;s Lamas Cortes cronista municipal </p>"
"  <p class=""ftecnica"">Colaboradores. <br />"
"    Lic. V&iacute;ctor Javier Campos Gonz&aacute;lez, Eduardo L&oacute;pez"
"    Lamas. Ma. Rosario Campos Correa, Arturo Casta&ntilde;eda Arellano, Norma"
"    Alejandrina Cortes Correa, Maricela Arellano Arellano, Alba Elidia Gonz&aacute;lez"
"    Arellano, Ruth S&aacute;nchez Rodr&iacute;guez, Yesenia Arellano Arellano,"
"  Ana Maria Cortes Campos, Ma. Lorena Cortes Correa.</p>  </td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b><strong>Estado de Zacatecas</strong>.  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
""
"</body>"
"</html>"
""
""
