"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas - Apozol</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">APOZOL</td>"
" </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Apozol. </td>"
" <td class=""texto""><p>Como resultado de las diversas investigaciones a fin de determinar con"
"certeza la ra&iacute;z de este vocablo existen actualmente algunas versiones"
"como son: <br />"
"Primera versi&oacute;n nos refiere que en la antig&uuml;edad se llam&oacute;"
"Apozol vocablo n&aacute;huatl que significa bebida de ma&iacute;z. </p>"
"   <p>Seg&uacute;n el Profr. Felipe Franco y de acuerdo a su libro titulado"
"   ""<U+0080><U+009C>indominia de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_puebla"">Puebla</a>""<U+0080><U+009D>"
"   de la relaci&oacute;n ling&uuml;&iacute;stica que investig&oacute;, Apozol"
"   proviene de la ra&iacute;z Nahuatlaca Ap&oacute;stol que significa:&nbsp;"
"   Alt, agua,; Poztli; quebrado; Otli, camino, que quiere decir por lo quebrado"
"   del camino donde hay agua. </p></td>"
" </tr>"
"</table>"
""
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td width=""152"" align=""center""><img src=""escudos/32esc001.jpg"" width=""152"" /></td>"
"  <td width=""449"" class=""texto""><p>Interpretaci&oacute;n del escudo municipal: </p>"
"<ul>  <p>El contorno simboliza el coraz&oacute;n del pueblo. <br />"
"    Arriba el s&iacute;mbolo del agua. <br />"
"    El sol, representa al Dios y la luz de los hombres. <br />"
"    La parroquia, s&iacute;mbolo de la religi&oacute;n de un pueblo. <br />"
"    La espada y la flecha, encuentro de dos culturas. <br />"
"    El palacio municipal, s&iacute;mbolo del poder civil. <br />"
"    El campo representa la vida agr&iacute;cola de Apozol. <br />"
"    El r&iacute;o, continuaci&oacute;n de la vida y la salud. <br />"
"    El cerro del Mixt&oacute;n, nuestra historia. <br />"
"    La alegor&iacute;a, fundaci&oacute;n y fecha del presente. <br />"
"  El mensaje.- Trabajo, Cultura y Progreso. </p></ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Rese&ntilde;a historica Apozol es una entidad jur&iacute;dica integrada"
"al <a href=""../index.html"">estado de Zacatecas</a> desde 1825 erigi&eacute;ndose"
"como municipalidad en 1863, siendo Gobernador el General J. Jes&uacute;s"
"Gonz&aacute;lez Ortega. Comprend&iacute;a en su territorio las comisar&iacute;as"
"de San Miguel y Hacienda de la Labor y que en conjunto pertenec&iacute;an"
"al Partido de Juchipila. </p>"
"  		<p>Apozol se identifica desde la &eacute;poca prehisp&aacute;nica como"
"  		  un asentamiento sobre la Sierra de Morones al Poniente de la actual poblaci&oacute;n,"
"  		  donde se puede observar la transici&oacute;n de los per&iacute;odos: cavern&iacute;cola,"
"  		  megal&iacute;tico y sedentario. </p>"
"  		<p>En la &eacute;poca colonial tom&oacute; el nombre de Apozol de Santa"
"  		  Mar&iacute;a Magdalena, era un pueblo juchipilense en el siglo XIX, quedando"
"  		  constituido como municipio libre en 1918. </p>"
"  		<p>Apozol se funda por Crist&oacute;bal de O&ntilde;ate en 1530, ratific&aacute;ndose"
"  		  la fundaci&oacute;n en diciembre de 1541 por los frailes Antonio de Segovia"
"  		  y Miguel Bolonia, con anuencia del primer Virrey de la Nueva Espa&ntilde;a"
"  		  Don Antonio de Mendoza. Por c&eacute;dula enviada en el a&ntilde;o de 1597,"
"  		  se&nbsp; restituye por vez primera las tierras que pose&iacute;a ilegalmente"
"  		  el capit&aacute;n Diego Flores Altamirano, pasando a poder del pueblo </p>"
"  		<p>En el a&ntilde;o de 1538 se funda en San Miguel Atotonilco lo que hoy"
"  		  se conoce como el pueblo de Apozol. </p>"
"  		<p>Apozol prehist&oacute;rico pertenec&iacute;an al se&ntilde;or&iacute;o"
"  		  de Tlatl&aacute;n la antigua Juchipila. En 1825 fue municipio libre pues"
"  		  pertenec&iacute;a al partido de&nbsp; Juchipila. </p>"
"  		<p>El se&ntilde;or cura, Daniel Espinoza de los Morteros, vicario de Cristo,"
"  		  escribi&oacute; el juicio que entablaron los naturales de Apozol al Alcalde"
"  		  Francisco Palomino por despojo de tierras y haberlas enajenado con el capit&aacute;n"
"  		  espa&ntilde;ol Don Diego Flores Altamirano. </p>"
"  		<p>Batallas: <br />"
"  		  Guerra del Mixt&oacute;n: Acci&oacute;n B&eacute;lica que se present&oacute;"
"  		  en el a&ntilde;o de 1541, en la que participaron el ej&eacute;rcito espa&ntilde;ol"
"  		  y el pueblo de los&nbsp; caxcanes. Refiere la historia de que el indomable"
"  		  Tenamaxtle fue&nbsp; hecho prisionero por las tropas de Crist&oacute;bal"
"  		  de O&ntilde;ate y que con la intenci&oacute;n de que se rindieron los indios"
"  		  de la regi&oacute;n, se les permiti&oacute; a los caxcanes que platicaran"
"  		  con su jefe de guerra y &eacute;stos en vez de sublimarse, pelearon estoicamente"
"  		  hasta liberar a su l&iacute;der Tenamaxtle. Despu&eacute;s de lograr tal"
"  		  acci&oacute;n, se dirigieron al cerro del Mixt&oacute;n, que era un lugar"
"  		  muy dif&iacute;cil de llegar por el acceso &uacute;nico que exist&iacute;a."
"  		  Los espa&ntilde;oles no encontraban la forma de poder subir a dicho cerro"
"  		  para poder pelear con los caxcanes, hasta que uno de los propios colaboradores"
"  		  Tenamaxtle o Diego Zacateco, traicion&oacute; a su gente, mostrando a los"
"  		  peninsulares el &uacute;nico lugar por donde pod&iacute;an llegar. Al ser"
"  		  mayor y mejor armado el ej&eacute;rcito espa&ntilde;ol, logr&oacute;&nbsp;"
"  		  derrocar a los caxcanes. Cuentan los historiadores que muchos de los indios"
"  		  prefirieron arrojarse al abismo antes de ser cautivos de los europeos."
"  		  Algunos de los prisioneros fueron tratados con crueldad y a otros les dieron"
"  		  la libertad, quienes fueron los que con el tiempo fundaron el pueblo Apozol. </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Jos&eacute; Muro Rios,&nbsp; 1919-2001&nbsp; <br />"
"  Naci&oacute; en la poblaci&oacute;n de Apozol, Zac en el a&ntilde;o"
"de 1919, curso&nbsp;&nbsp;&nbsp; parte de la Escuela Primaria al lado de"
"sus hermanos, terminando &eacute;sta en la Cd De <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_jalisco"">Guadalajara</a>,&nbsp;"
"contin&uacute;a sus estudios de Secundaria y la Preparatoria en Colegios"
"Particulares. </p>"
"  <p>Profr. Filem&oacute;n Cede&ntilde;o Jim&eacute;nez <br />"
"    M&uacute;sico poeta que dio a su pueblo la primera banda de m&uacute;sica"
"y luego una segunda m&aacute;s y sus composiciones: ""<U+0080><U+009C>Patria Mia""<U+0080><U+009D> y ""<U+0080><U+009C>5 de"
"Mayo""<U+0080><U+009D>, falleci&oacute; en la ciudad de Guadalajara, Jal. El 3 de diciembre"
"de 1979. </p>"
"  <p>Dr. Jos&eacute; Mac&iacute;as Ruvalcaba (1881-)&nbsp; <br />"
"  Fue un antirreleccionista del pa&iacute;s, se gradu&oacute; en la Cd."
"de Guadalajara como doctor en medicina general. </p>"
"  <p>Profr. Leocadio R&iacute;os&nbsp; <br />"
"  Autodidacta en el cuarto del siglo dedic&oacute; parte de su vida para"
"lograr que los apozolences aprendieran el camino de un mundo de nuevas"
"esperanzas. </p>"
"  <p>Felipe Medina&nbsp; <br />"
"  Revolucionario que defendi&oacute; causas campesinas en la <a href=""http://www.elbalero.gob.mx/historia/html/rev/home.html"">Revoluci&oacute;n"
"Mexicana</a>. </p>"
"  <p>Timoteo Najar&nbsp; <br />"
"  Destacado revolucionario.</p>"
"  <p>J. Jes&uacute;s Gonz&aacute;lez<br />"
"  Famoso pintor de la regi&oacute;n, que diera a su tierra prestigio"
"con sus obras muy poco conocidas en el vecino pa&iacute;s de Estados Unidos,"
"donde falleci&oacute;. </p>"
"  <p>Profr. Napole&oacute;n Gonz&aacute;lez Hern&aacute;ndez (1943-) <br />"
"    Destacado profesor normalista, se gradu&oacute; como maestro en lengua"
"y literatura en la Escuela Normal Superior de Nueva Galicia A.C. de Guadalajara,"
"Jalisco. Director de la Escuela Primaria y Preparatorio de Juchipila y"
"fue Presidente Municipal.  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"">"
"  <tr class=""subtitulos"">"
"    <td width=""55"" align=""center"">A&Ntilde;O</td>"
"    <td align=""center"">ACONTECIMIENTOS</td>"
"  </tr>"
"  <tr>"
"    <td class=""Normal""><center>"
"    1538"
"    </td>"
"    <td valign=""top"" class=""Normal"">Se funda San Miguel Atotonilco"
"    lo que hoy se conoce como el pueblo Apozol.</td>"
"  </tr>"
"  <tr>"
"    <td class=""Normal""><center>"
"    1825"
"    </td>"
"    <td valign=""top"" class=""Normal"">Se integra como una entidad jur&iacute;dica"
"    al Estado de Zacatecas.</td>"
"  </tr>"
"  <tr>"
"    <td class=""Normal""><center>"
"    1863"
"    </td>"
"    <td valign=""top"" class=""Normal"">Se erige como municipalidad.</td>"
"  </tr>"
"  <tr>"
"    <td class=""Normal""><center>"
"    1918"
"    </td>"
"    <td valign=""top"" class=""Normal"">Se declara Municipio Libre.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><p>Localizaci&oacute;n</p>"
"  	  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/32m001.jpg""/></td>"
"    <td><p class=""texto"">Se localiza en la parte sur del Estado, coordenada&nbsp; 103&ordm;&nbsp;"
"05&rsquo; longitud oeste y 21&ordm; 28&rsquo; latitud norte, a una altura de 1300 metros"
"sobre el nivel del mar.&nbsp;</p>"
"    <p class=""texto""> Limita al norte con el municipio de <a href=""32019a.html"">Jalpa</a>;"
"    al Sur con el municipio de <a href=""32023a.html"">Juchipila</a>; al Oriente"
"    con el municipio de <a href=""32034a.html"">Nochistl&aacute;n de Mej&iacute;a</a>;&nbsp;"
"    al Poniente con <a href=""32045a.html"">Tepechitl&aacute;n</a> y&nbsp; <a href=""32047a.html"">Te&uacute;l"
"      de Gonz&aacute;lez Ortega</a>. Su distancia aproximada a la capital del"
"    Estado es de 179 kil&oacute;metros. </p></td></tr>"
"   </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Tiene una superficie total de 292 kil&oacute;metros cuadrados y representa"
"el 0.68 % de la superficie del Estado. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La superficie es plana, ya que se asienta en los m&aacute;rgenes del"
"r&iacute;o Juchipila; sus partes m&aacute;s accidentadas son: las paredes"
"del Ca&ntilde;&oacute;n de Juchipila, la Sierra de Morones y la sierra"
"de Nochistl&aacute;n. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El r&iacute;o Juchipila tiene su nacimiento en el Sur de la capital"
"  del Estado, Cruza este municipio en direcci&oacute;n del Norte-Sur, en"
"  una longitud de 10,200 metros, cuenta con una&nbsp; estructura hidr&aacute;ulica"
"  de cinco presas, con una capacidad de 27""<U+0080><U+0099>776,000 metros c&uacute;bicos"
"  que benefician a 266 familias con 1,450 hect&aacute;reas. </p>"
"  <p>Las presas m&aacute;s importantes son: Achoquen, con una capacidad de"
"    20""<U+0080><U+0099>000,000 de metros c&uacute;bicos &uacute;tiles y presa Chichuila, con"
"    un almacenamiento de 5""<U+0080><U+0099>600,000 de metros c&uacute;bicos. Actualmente existen"
"    7 pozos profundos para uso agr&iacute;cola, que benefician una superficie"
"    de 2,697 hect&aacute;reas. </p>"
"  <p>Tambi&eacute;n se cuenta con manantiales de aguas termales por la ribera"
"    del r&iacute;o que alcanzan una temperatura de 20 a 26&ordm; C, como el"
"    agua de la alberca vieja de San Miguel Atotonilco, hoy Para&iacute;so Caxc&aacute;n,"
"    centro tur&iacute;stico por excelencia. </p>"
"  <p>En cuanto a los arroyos afluentes del r&iacute;o, los hay con manantiales"
"    propios y los de corrientes torrenciales, representando estos &uacute;ltimos"
"    una gran mayor&iacute;a. Entre los de manantial propio, se cuenta con el"
"    arroyo de Ateto, que nace en la parte Este del Municipio y que 100 hect&aacute;reas;"
"    al arroyo del Palma Cuata, que nace en la sierra de Nochistl&aacute;n,&nbsp;"
"    el cual durante su recorrido beneficia una gran cantidad de hect&aacute;reas"
"  con plantaci&oacute;n de &aacute;rboles frutales de tipo semitropical. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima est&aacute; considerado como simi-tropical, el cual var&iacute;a"
"de acuerdo con&nbsp; las estaciones del a&ntilde;o, templado al principio"
"de la primavera,&nbsp; c&aacute;lido&nbsp; al&nbsp; finalizar&nbsp; esta&nbsp;&nbsp;"
"estaci&oacute;n, caluroso en verano, nuevamente templado en oto&ntilde;o"
"y fr&iacute;o en invierno. Generalizando el clima en el ca&ntilde;&oacute;n"
"esta clasificado como c&aacute;lido semi-h&uacute;medo, con&nbsp;&nbsp;"
"lluvias escasas en invierno y muy lluvioso en verano, con una precipitaci&oacute;n"
"pluvial&nbsp;&nbsp; de 600 a 700 mil&iacute;metros anuales, con una&nbsp;"
"temperatura promedio anual de 22&ordm; C&nbsp; m&aacute;xima de 40&ordm;"
"C y m&iacute;nima de 21&ordm; C. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora<br />"
"  La&nbsp;&nbsp; flora&nbsp; es&nbsp; rica&nbsp; y&nbsp;&nbsp; variada,&nbsp;"
"dependiendo&nbsp;&nbsp; del&nbsp; medio-geogr&aacute;fico, en&nbsp; la&nbsp;"
"parte&nbsp; baja,&nbsp; propiamente&nbsp; del ca&ntilde;&oacute;n&nbsp;"
"hay&nbsp;&nbsp; una gran abundancia de mezquite&nbsp; con&nbsp; una&nbsp;"
"altura&nbsp; de&nbsp; hasta&nbsp; 20&nbsp; metros,&nbsp; su fruto es una"
"vaina que var&iacute;a de&nbsp; tama&ntilde;o,&nbsp; color&nbsp; y&nbsp;"
"sabor&nbsp; que&nbsp; es&nbsp;&nbsp; comestible,&nbsp; su&nbsp; madera"
"es de color rojo brillante y muy dura. El guam&uacute;chil es una &aacute;rbol"
"que alcanza hasta 25 metros de altura, su fruto es una vaina angosta encorvada,"
"pulpa blanca que es comestible; por la ribera del r&iacute;o se da una"
"gran cantidad de sauz y sabino; en explanadas y&nbsp; colinas&nbsp; el&nbsp;"
"huizache y el huizocolote; as&iacute; como huertos&nbsp; con&nbsp; una&nbsp;"
"gran&nbsp; variedad&nbsp; de&nbsp; &aacute;rboles&nbsp; frutales&nbsp;"
"como: nogal, naranjo, lim&oacute;n, aguacate, toronja, mango, pl&aacute;tano,"
"ciruela,&nbsp; lima y guayaba. Tambi&eacute;n se cuenta con grandes extensiones"
"de ca&ntilde;a de az&uacute;car. </p>"
"  <p>La ubicaci&oacute;n geogr&aacute;fica y la orograf&iacute;a del terreno"
"    nos coloca en un lugar propicio para el cultivo de la guayaba, cuya producci&oacute;n"
"    es en gran escala, ubicando este municipio en los primeros lugares a nivel&nbsp;"
"    nacional, lo cual significa una derrama econ&oacute;mica muy importante"
"    para el desarrollo regional. </p>"
"  <p>En las partes altas de la sierra se cuenta con diferentes tipos de con&iacute;feras:"
"    pino, pinabete, robles, encino, cedro y roble muy apreciados por su madera."
"    En lugares intermedios entre el ca&ntilde;&oacute;n y la sierra, se da"
"    en alta proporci&oacute;n el tepehuaje, el tepame, el ozote, el copal,"
"    el&nbsp; ocotillo, el granjero y el mimbre. </p>"
"  <p>Tambi&eacute;n se encuentran las cact&aacute;ceas como el pitahayo,"
"    el &oacute;rgano, nopal, magueyes, viznagas, etc. </p>"
"  <p>Fauna<br />"
"    En las faldas y altos de la sierra se encuentran reptiles como; lagartijas,"
"iguanas, serpientes de cascabel, coralillo, sorcuate y culebra. Aves como"
"el gorri&oacute;n, gallineta, ganso, grulla gris, jilguero, guacamayo,"
"gavil&aacute;n, aguililla, zopilote, tecolote y lechuza. Hay especies de"
"palomas como la paloma pinta de collar, la guilota, la codorniz. A lo largo"
"del r&iacute;o y en las presas se encuentran bandadas de patos, gansos"
"y garza criolla. </p>  "
"  <p>En la pradera podemos encontrar ratones, conejos, ardillas, liebres,"
"    armadillos tlacuaches, mapaches y tuzas, perjudiciales algunos de ellos"
"    para la agricultura, otros sirven de alimento al hombre. En la parte alta"
"    de la sierra existen especies como el puma, gato montes, ocelote, tigrillo"
"    y coyote. </p>"
"  <p>El ganado vacuno, caprino, porcino, lanar, caballar y mular, influyen"
"    grandemente en la econom&iacute;a familiar. </p>"
"  <p>Del grupo de peces en el r&iacute;o y las presas existen bagre, boquinete,"
"    carpa, chompa, lobino, tilapia, ete.&nbsp; La pesca no constituye un factor"
"    econ&oacute;mico de los habitantes de este municipio por la baja escala"
"    en que se practica, pues &eacute;sta se reduce al consumo familiar. </p>"
"  <p>Recursos Naturales</p>"
"  <p>Cuenta con terrenos propicios para la agricultura, considerando que"
"existen manantiales de aguas termales propicios tanto para las actividades"
"agropecuarias como para el turismo. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es de dos tipos &Iacute;gneos y Sedimentario. La constituci&oacute;n"
"&iacute;gnea se encuentra&nbsp; en dos&nbsp; cordilleras&nbsp; de&nbsp;&nbsp;"
"las&nbsp; que&nbsp; se&nbsp; ha&nbsp; hablado, en filones de pe&ntilde;a.&nbsp;"
"En&nbsp; las partes bajas las tierras son sedimentarias, debido al deslave"
"de&nbsp; las&nbsp;&nbsp; cordilleras&nbsp;&nbsp; por&nbsp;&nbsp; la&nbsp;&nbsp;"
"acci&oacute;n&nbsp;&nbsp; erosiva&nbsp;&nbsp; de&nbsp;&nbsp; las&nbsp;&nbsp;"
"lluvias&nbsp;&nbsp; que&nbsp;&nbsp; provocan&nbsp;&nbsp; el desbordamiento"
"del&nbsp; r&iacute;o&nbsp; Juchipila,&nbsp; enriqueciendo&nbsp; las tierras"
"de su ribera con limos arrastrados de lo alto de las monta&ntilde;as, favoreciendo"
"enormemente a la agricultura, form&aacute;ndose un suelo arenoarcilloso"
"en las m&aacute;rgenes del r&iacute;o, destin&aacute;ndose &eacute;stos"
"a la agricultura y ganader&iacute;a. </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p>Monumentos Hist&oacute;ricos</p>"
"  <p>Las obras y monumentos, que han sido creados por el hombre y que existen"
"    en el municipio, representan cierto valor hist&oacute;rico, solo podemos"
"    mencionar como parte de nuestros atractivos culturales; el Templo de San"
"    Miguel de los a&ntilde;os 1530 el primer templo y el segundo 1538; el templo"
"    de San Jos&eacute; fundado en el a&ntilde;o 1565; el templo de la Pur&iacute;sima"
"    Concepci&oacute;n fundado en el a&ntilde;o 1761; templo de San Francisco"
"    de Asis data del a&ntilde;o 1700; templo de Nuestra Se&ntilde;ora del Rosario"
"    del a&ntilde;o 1926; templo de San Isidro Labrador del a&ntilde;o 1950;"
"    el edificio de la Presidencia Municipal; las exhaciendas de la Pur&iacute;sima"
"    y San Jos&eacute; de la Labor; Kiosco de la plaza principal, las instalaciones"
"    del balneario Para&iacute;so Caxcan; as&iacute; como los cerros del Mixton,"
"    la Taberna, Ap&oacute;stol Antigua; Zacamanuel, El Valle Encantado, La"
"    T&iacute;rica y La Vinata.</p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>No existen </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong> Fiestas populares</strong></p>"
"  <p> En mayo: jueves de la ascensi&oacute;n se celebra"
"    con actividades profano-religioso; del 26 al 30 de septiembre, festividades"
"    religiosas de San Miguel Atotonilco, peregrinaciones, juegos pirot&eacute;cnicos"
"    verbenas, bailes, charreadas, torneos de gallos, carreras de caballos. </p>"
"  <p><strong>Danzas</strong></p>"
"  <p> En toda la regi&oacute;n se bailan las danzas conocidas como"
"    ""<U+0080><U+009C>La Pluma""<U+0080><U+009D> y la de ""<U+0080><U+009C>Los Mecos""<U+0080><U+009D> son danzas aut&oacute;ctonas modificadas"
"    del tipo guachichil, son utilizadas para solemnizar todo tipo de fiestas"
"    religiosas en todo el municipio. </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p> Es muy usual y tradicional que se realicen las fiestas"
"    de ""<U+0080><U+009C>Los Tastoanes""<U+0080><U+009D>, que son juegos de pares y nones, esto en los d&iacute;as"
"    santos, tambi&eacute;n dar la vuelta a la plaza principal y practicar alg&uacute;n"
"    deporte. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>Muy propia del municipio es la m&uacute;sica de baile conocida como"
"""<U+0080><U+009C>Las Cuadrillas""<U+0080><U+009D>, tambi&eacute;n muy propia de la regi&oacute;n, desde"
"los tiempos de la colonia los bailes conocidos como ""<U+0080><U+009C>Los Barreteros""<U+0080><U+009D> y"
"la ""<U+0080><U+009C>Chirriona""<U+0080><U+009D> adem&aacute;s se tocan y se bailan m&uacute;sica propia"
"del tiempo y de la regi&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>Se fabrican en el municipio muy usual a nivel comercial sombreros de"
"carrizo muy finos y sillas de montar, mismos que son exportados principalmente"
"a todo el pa&iacute;s y el estado; tambi&eacute;n a los <a href=""http://www.usa.gov/"">Estados"
"Unidos de Norte Am&eacute;rica</a>. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Pinturas </strong></p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong> <br />"
"  En toda la regi&oacute;n son muy t&iacute;picos, los siguientes art&iacute;culos;"
"chorizo zacatecano, pan ranchero, guisados de formas muy variadas, en semana"
"santa son muy tradicionales los siguientes guisados: torrejas con miel"
"de maguey, capirotada, tortitas de camar&oacute;n, pipi&aacute;n rojo,"
"chiles rellenos rojos y verdes, asado de boda enchiladas, menudo de res"
"y cabra, etc. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto""><p>Centro Recreativo de aguas termales, Para&iacute;so Caxcan, que cuenta"
"con una infraestructura muy moderna para los visitantes.&nbsp;</p>"
"  "
"  	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p><strong>Cabecera Municipal"
"    </strong><br />"
"    Destacan fundamentalmente entre otras actividades econ&oacute;micas,"
"la agricultura, la ganader&iacute;a y el comercio. El n&uacute;mero de"
"habitantes es de 2,688 y se ubica a una distancia aproximada de 179 kil&oacute;metros"
"a la capital del estado. <br />"
"<strong>San Miguel </strong><br />"
"Su principal actividad es la tur&iacute;stica, la agr&iacute;cola y"
"comercio. Su distancia aproximada es de 4 kil&oacute;metros de la cabecera"
"municipal y su&nbsp; n&uacute;mero de habitantes es de 838. <br />"
"<strong>Poblado Ju&aacute;rez </strong><br />"
"Su principal actividad agr&iacute;cola y el comercio. Su distancia"
"aproximada es de 4 kil&oacute;metros&nbsp; a la cabecera municipal y su"
"n&uacute;mero de habitantes es de 838. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto"">"
"  "
"   <p><strong>Ayuntamiento 2007-2010 </strong></p>"
""
"    <p>1 Presidente&nbsp; <br />"
"    1 S&iacute;ndico <br />"
"    6 Regidores de Mayor&iacute;a Relativa <br />"
"    4 Regidores de Representaci&oacute;n proporcional </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p><strong>Principales Funciones del ayuntamiento:</strong></p>"
"  <p align=""center"">01/32og001.jpg"" width=""380"" /></p>"
"   </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"   <p><strong>Denominaci&oacute;n </strong><br />"
"  Delegados Municipales. </p>"
"  <p><strong>Nombramientos</strong><br />"
"    Los delegados municipales y suplentes fueron elegidos"
"   por los habitantes de cada comunidad mediante Asamblea P&uacute;blica. </p>"
"  <p><strong>N&uacute;mero</strong><br /> "
"  Dieciocho Delegaciones Municipales. </p>"
"        <p><strong>Funciones</strong><br />"
"        Act&uacute;an en sus respectivas jurisdicciones como"
"        delegados del Ayuntamiento, cuyas funciones son regidas de acuerdo a los"
"        dispuesto por la Ley Org&aacute;nica del Municipio del Estado de Zacatecas"
"        y el Reglamento Interno del Municipio, con el objeto de mantener el orden"
"        y la seguridad de la poblaci&oacute;n. </p>"
"   </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">Apozol est&aacute; dentro del Distrito Federal 5 y VI Distrito Local"
"con cabecera en <a href=""32023a.html"">Juchipila</a>, Zac. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p>Bando de polic&iacute;a y&nbsp; Gobierno. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""442"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""> <table border=""1px"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"" align=""center"">"
"  <tr>"
"    <td width=""224"" align=""center"">"
"    <b>Presidente Municipal</b>"
"    </td>"
"    <td width=""96"" align=""center"">"
"    <b>Periodo de<br /> "
"    Gobierno</b>"
"    </td>"
"    <td width=""67"" align=""center"">"
"    <b>Partido <br />"
"    Pol&iacute;tico</b>"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Abraham Cort&eacute;s Ulloa</td>"
"    <td align=""center"">"
"    1949-1953"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Ignacio Cort&eacute;s Ulloa</td>"
"    <td align=""center"">"
"    1953"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; Robles.</td>"
"    <td align=""center"">"
"    1954-1956"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Nicol&aacute;s Mercado Galarza</td>"
"    <td align=""center"">"
"    1956-1959"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Benjam&iacute;n Luna</td>"
"    <td align=""center"">"
"    1959-1962"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Ignacio Cort&eacute;s Ulloa</td>"
"    <td align=""center"">"
"    1962"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Gonzalo Robles</td>"
"    <td align=""center"">"
"    1963-1965"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Jes&uacute;s Robles Flores</td>"
"    <td align=""center"">"
"    1965-1968"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Pedro Mercado V&aacute;zquez</td>"
"    <td align=""center"">"
"    1968-1971"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Rigoberto Sandoval</td>"
"    <td align=""center"">"
"    1971-1974"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Agust&iacute;n Mac&iacute;as"
"    Ibarra</td>"
"    <td align=""center"">"
"    1974-1977"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Enrique Mercado&nbsp; Sandoval</td>"
"    <td align=""center"">"
"    1977-1980"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Napole&oacute;n Gonz&aacute;lez"
"    Hdez.</td>"
"    <td align=""center"">"
"    1980-1983"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Alberto Ba&ntilde;uelos Flores</td>"
"    <td align=""center"">"
"    1983-1986"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Arturo Viramontes Jurado</td>"
"    <td align=""center"">"
"    1986-1989"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Alberto Ba&ntilde;uelos Flores</td>"
"    <td align=""center"">"
"    1989-1992"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Abraham Cort&eacute;s Vallejo</td>"
"    <td align=""center"">"
"    1992-1995"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Sergio V&aacute;zquez J&aacute;uregui</td>"
"    <td align=""center"">"
"    1995-1998"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Profr. Francisco J&aacute;uregui"
"    Serrano</td>"
"    <td align=""center"">"
"    1998-2001"
"    </td>"
"    <td align=""center"">"
"    PAN"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. J. Jes&uacute;s Estrada Mercado</td>"
"    <td align=""center"">"
"    2001-2004"
"    </td>"
"    <td align=""center"">"
"    PRD"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>C. Joaqu&iacute;n Robles Gonz&aacute;lez</td>"
"    <td align=""center"">"
"    2004-2007"
"    </td>"
"    <td align=""center"">"
"    PRI"
"    </td>"
"  </tr>"
"  <tr>"
"    <td>Miguel Sandoval Ba&ntilde;uelos </td>"
"    <td align=""center"">2007-2010</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Agustin Garay Villalpando </td>"
"    <td align=""center"">2010-2013</td>"
"    <td align=""center""><div align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td>Matias Evelio Saucedo Arteaga</td>"
"    <td align=""center"">2013-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  "
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  <li>Monograf&iacute;a Estatal (<a href=""http://www.sep.gob.mx/"">S.E.P</a>.) "
"  <li>  Documentos de investigaci&oacute;n diversos (Archivo Municipal)   "
"  <li>Cr&oacute;nica viva. "
"  </li></ul>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a><strong>CR&Eacute;DITOS</strong></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Profr. Jos&eacute; Alfredo Sandoval Anda.</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
