"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas -Trinidad Garc&iacute;a de la Cadena. </title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">TRINIDAD GARC&Iacute;A DE LA CADENA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">J. Trinidad Garc&iacute;a de la Cadena. </td>"
" <td class=""texto""><p> Lleva este nombre en honor al entonces Gobernador J. Trinidad Garc&iacute;a"
"de la Cadena, en el a&ntilde;o de 1869. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""117"" align=""center"">&nbsp;</td>"
"  <td width=""542"" class=""texto""><p>Se oficializ&oacute; en el per&iacute;odo 1995-1998 los elementos que"
"contiene son los siguientes: <br />"
"La Cruz es en honor de las danzas del mes de Mayo en las distintas"
"Comunidades y Cabecera Municipal por La Santa Cruz. </p>  "
"  <p>La Corona es tomada de la que lleva puesta la virgen de Guadalupe patrona"
"    de esta Cabecera Municipal. </p>"
"  <p>El Lema tomado del Escudo de armas de Gobierno del Estado y que significa"
"    ""<U+0080><U+009C>El trabajo todo lo vence""<U+0080><U+009D>. </p>"
"  <p>El Sol y la Luna s&iacute;mbolos universales que dan significado a la"
"    vida. </p>"
"  <p>Las Llaves simbolizan lo hospitalario de su gente por su nombre original"
"    del Municipio Estancuela ""<U+0080><U+009C>Lugar de descanso""<U+0080><U+009D> o Estancia. </p>"
"  <p>El cerro que aparece es llamado ""<U+0080><U+009C>Cerro del Tambor""<U+0080><U+009D> lugar en el que se"
"    encuentra un cementerio y vestigios ind&iacute;genas de nuestros antepasados. </p>"
"  <p>Las cuatro porciones nos se&ntilde;alan los 4 cuarteles en que se divide"
"    la Cabecera Municipal. </p>"
"  <p>El color rojo y negro son los tipos de suelo que existen en la regi&oacute;n. </p>"
"  <p>Los siete gajos representan a las Comunidades con mayor n&uacute;mero"
"    de habitantes La Ceja, La Tetilla, El Barranco, Las Higueras, Santa Rosa,"
"    San Mart&iacute;n, Las Huertitas. Descansan en lo que representa la Cabecera"
"    Municipal. </p>"
"  <p>Las hojas son de roble &aacute;rbol caracter&iacute;stico en esta regi&oacute;n. </p>"
"  <p>1869 Fecha de Fundaci&oacute;n Cabecera Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p>Las tierras donde se encuentra hoy Trinidad Garc&iacute;a de la Cadena,"
"se asentaron huachichiles y despu&eacute;s caxcanes, seg&uacute;n deducen"
"los conocedores de piezas de barro antiguas, que se han encontrado en la"
"zona, sobre todo en lugares que se localizan por la barranca, hacia el"
"mel&oacute;n, el barranco o San Mart&iacute;n, la zona de los ca&ntilde;os.&nbsp; </p>	"
"  <p>En el a&ntilde;o de 1530 de nuestra era llegaron los hispanos y sorprendidos"
"    se quedaron de la magnificencia del Te&uacute;l y de la organizaci&oacute;n"
"    de otros pueblos, la Estanzuela para entonces no exist&iacute;a era un"
"    lugar virgen. </p>"
"  <p>Entre el 5 de enero de 1531 Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n"
"    fund&oacute; Guadalajara en Nochistl&aacute;n, pero sufri&oacute; ataques"
"    de los indios y se cambi&oacute; a Tonal&aacute;. </p>"
"  <p>La explotaci&oacute;n de las ricas minas, el impulso del comercio, pacificar"
"    a los indios sublevados la fundaci&oacute;n de fuentes como Jerez y Colotl&aacute;n,&nbsp;"
"    para contener la furia chichimeca, fueron algunas de las ocupaciones de"
"    los Espa&ntilde;oles en el siglo XVI. </p>"
"  <p>Durante la siguiente centuria se otorgaron mercedes&nbsp; de tierras"
"    como premio a hijos, nietos y bisnietos, de aquellos espa&ntilde;oles que"
"    ayudaron a pacificar a los pueblos que siguieron levantados, casi durante"
"    100 a&ntilde;os despu&eacute;s de la conquista y aun en las postrimer&iacute;as"
"    de la colonia trataban de ejercer sus fueros. </p>"
"  <p>Joseph de Vargas Casta&ntilde;eda, se posesionaba de las tierras, denunci&aacute;ndolas"
"    ante las autoridades. </p>"
"  <p>Dos a&ntilde;os despu&eacute;s el 29 de agosto de 1697, recibe Vargas"
"    Casta&ntilde;eda otro sitio de ganado mayor y media caballer&iacute;a de"
"    tierra por merced real, el documento consta en el libro 7 de archivo de"
"    tierras y aguas en Guadalajara, Jal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto""><p><strong>J.&nbsp; Trinidad Garc&iacute;a de la Cadena, (1818-1886)&nbsp;</strong> <br />"
"  Pol&iacute;tico en 1880, particip&oacute; como candidato popular a"
"las elecciones para la Presidencia de la Rep&uacute;blica, pero fue derrotado"
"por Miguel Gonz&aacute;lez en 1884, se presenta de nuevo cuenta como candidato,"
"siendo apoyado por varios estados como son: Zacatecas, Michoac&aacute;n,"
"Jalisco y Nayarit, fue tambi&eacute;n derrotado por Porfirio D&iacute;az,"
"Gobernador del Estado de Zacatecas en 1878, a quien se le atribuye la creaci&oacute;n"
"e inauguraci&oacute;n de la Escuela Normal para Profesores, 2 de enero"
"de 1878. </p>  "
"  <p><strong>Lic. Leobardo Larios Guzm&aacute;n&nbsp; </strong><br />"
"    Procurador General del Justicia del Estado de Jalisco. </p>"
"  <p><strong>Elpidio Robles Guzm&aacute;n </strong><br />"
"  Compositor. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"">"
"  <tr>"
"    <td width=""55""><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1530"
"    </center></td>"
"    <td>Llegaron los Espa&ntilde;oles a nuestra"
"    tierra encabezado por Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n, quedando"
"    sorprendido por la magnificencia del Te&uacute;l y de la Organizaci&oacute;n"
"    de sus pueblos.</div></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1531"
"    </center></td>"
"    <td>Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n,"
"    funda Guadalajara en Nochistl&aacute;n, pero sufre de asedio de los indios"
"    y se cambia a Tonal&aacute;, Jal.</div></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1692"
"    </center></td>"
"    <td>El Capit&aacute;n Joseph de Vargas Casta&ntilde;eda,"
"    denuncia las tierras que hoy comprende el municipio de Garc&iacute;a de"
"    la Cadena.&nbsp;</div></td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><b>Localizaci&oacute;n</b></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" class=""texto"" width=""600px""><tr>"
"  	<td ><img src=""mapas/32m011.jpg""/></td>"
"    <td><p>El municipio de J. Trinidad Garc&iacute;a de la Cadena se encuentra"
"    al Sur del estado de Zacatecas en las estribaciones de la <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">Sierra"
"    Madre Occidental</a>, a los 21&deg; 12""<U+0080><U+0099> de latitud norte y a los 103&deg;"
"    28""<U+0080><U+0099>&nbsp; de longitud al oeste del meridiano de Greenwich.&nbsp; </p>"
"    <p class=""texto"">Su altura sobre el nivel del mar es de 1,720 metros; al oriente colinda"
"    con <a href=""32028a.html"">Mezquital del Oro</a>, al poniente y al norte"
"    con el <a href=""32047a.html"">Te&uacute;l</a> y al sur con el Estado de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_jalisco"">Jalisco</a>,"
"    se encuentra a 262 Km. de la Capital del Estado. </p>    </td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>Cuenta con una extensi&oacute;n de 308 Km<sup>2</sup>. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto"">Por localizarse en las estribaciones de la sierra madre occidental,"
"el municipio tiene una topograf&iacute;a accidentada con alturas m&aacute;ximas"
"en sus cimas monta&ntilde;osas, de 2,226 metros, y en las partes bajas,"
"adem&aacute;s de tenerse un clima cluroso, se registran alturas de 1,200&nbsp;"
"metros sobre el nivel del mar. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p>Cuenta con un manto acu&iacute;fero muy rico en virtud de que en su"
"territorio nacen r&iacute;os y crecen arroyos de considerable aforo en"
"&eacute;pocas de lluvias, tiene perforados varios pozos profundos de los"
"que se extrae agua para los poblados y para riego. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>Es templado, la temperatura media anual es de 18&ordm; C; su precipitaci&oacute;n"
"media anual es de 800 mm de lluvia. Dominan los vientos del sur a una velocidad"
"de 8 Km/hr., excepto en invierno cuando los vientos alcanzan los 14 Km/hr. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong><br />"
"  Se encuentran variedades vegetales muy genuinas como encinos (quercus,"
"sp), pino real (pino engelmanni), madro&ntilde;o (arbustos s.p), pino (pinos,"
"leipphylla), maguey (agave s.p.), sabino, eucalipto, sauz, mezquite y otras"
"especies. </p>"
"  <p><strong>Fauna </strong><br />"
"    La fauna es variable, en las hondonadas barranque&ntilde;as, hay especies"
"    como el puma, el jabal&iacute; de collar, el venado cola blanca, el gato"
"    mont&eacute;s, la zorra gris y otras mas conocidas como el mapache, el"
"    conejo y la liebre. En cuesti&oacute;n de aves, encontramos el codorniz"
"    com&uacute;n codorniz moctezuma, paloma de collar, paloma guilota y paloma"
"  de alas blancas. </p>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
""
"  <p>Cuenta con un monto acu&iacute;fero muy rico en virtud de que en su"
"    territorio nacen r&iacute;os y crecen arroyos de considerable a foro en"
"  &eacute;pocas de lluvias, tiene perforados varios pozos profundos de los"
"    que se extrae agua para los poblados y para riego. </p>"
"  <p>Los arroyos mas conocidos son: zanj&oacute;n de barros, arrollo grande"
"    (nace en la ca&ntilde;ada de los Garc&iacute;a), arroyo de cortes (es afluente"
"    del grande, se une la poblaci&oacute;n arriba con esta), arroyo del cerrito"
"    de la riqueza (se suma al grande), arroyo de Avelino Garc&iacute;a, arroyo"
"    de los coyotes (se enlaza tambi&eacute;n con el grande), arroyo de la joya"
"    viene del salto, pasa por el centro del pueblo y fiera de este se fusiona"
"    al grande, arroyo de los hoconcillos (nace m&aacute;s arriba del negalito,"
"    se junta con el grande mas abajo del pueblo), y arroyo del zapote (sigue"
"    su curso hasta el r&iacute;o), el arroyo grande termina en Jes&uacute;s"
"    Ma. y lleva agua sucia, pero un ramal que surge en las crecidas, se va"
"    a Tacubaya y entrega agua zarca al r&iacute;o. Esto ocurri&oacute; as&iacute;"
"    a partir de un cierto movimiento tel&uacute;rico que hubo en la zona, dicen"
"    que la tierra se desgaj&oacute; y se formo un socav&oacute;n y por&nbsp;"
"    ah&iacute; el agua del arrollo grande se pierde y despu&eacute;s de sufrir"
"    filtraci&oacute;n natural por 72 horas, sale limpia y as&iacute; se va"
"    al r&iacute;o patitos.<br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto"">Cenozoico, cuaternario, formado por aluviones seg&uacute;n su clasificaci&oacute;n"
"geol&oacute;gica.&nbsp; </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32011/32t011-01.jpg"" alt=""Presidencia municipal"" /></p>"
"  <p>La Parroquia de Nuestra Se&ntilde;ora de Guadalupe, el Templo Nuevo,"
"Edificio de la Presidencia Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p>No existen museos p&uacute;blicos.</p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32011/32t011-02.jpg"" alt=""Danza del faisan"" /></p>"
"  <p>Del 1&ordm;. Al 12 de Enero se celebra la feria anual. </p>"
"  <p>En el mes de mayo se realizan danzas t&iacute;picas como la del fais&aacute;n,"
"    la conquista de los olmecas y la de tipo huachichil. </p>"
"  <p>Se llevan a cabo festividades paganas en honor a su Santo Patrono y"
"    eventos culturales y deportivos. </p>"
"  <p align=""center""><img src=""32011/32t011-03.jpg"" alt=""Kiosco de la plaza principal""/></p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>Los corridos cristeros, as&iacute; como los tlacuachines y baile de"
"la botella.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>Algunas personas elaboran huaraches de correas hechos a mano, tambi&eacute;n"
"es muy usual entre las mujeres el bordado de colchas, manteles, s&aacute;banas,"
"servilletas. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Los tradicionales platillos zacatecanos y mexicanos como es el mole"
"de olla, la capirotada, el pipian, tortitas de camar&oacute;n, mole rojo"
"y verde, chiles rellenos, pulque, asado de boda, enchiladas rojas y por"
"la influencia del estado de Jalisco la tradicional birria o barbacoa, y"
"el pozole. "
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto""><p>No existen centros en el municipio. </p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p><strong>Garc&iacute;a de la Cadena</strong> <br />"
"  Sus principales actividades econ&oacute;micas, son las agropecuarias"
"  y el peque&ntilde;o comercio, seg&uacute;n el censo del 2000, contaba con"
"  3,547 habitantes, se encuentra a unos 300 kil&oacute;metros al sur de la"
"  capital del estado, se cultiva, fr&iacute;jol, ma&iacute;z, cebada, avena,"
"  frutales, calabazas, etc, se cr&iacute;an tambi&eacute;n ganados vacuno"
"  como las aves de corral, ovinos, y caprinos, en todo el municipio. </p>"
"  <p><strong>La Tetilla</strong> <br />"
"    Se localiza al pie del cerro del tambor, cuenta con una poblaci&oacute;n"
"    de 49 hombres y 66 mujeres con una poblaci&oacute;n escolar del 24 por"
"    ciento,&nbsp; la mayor&iacute;a por falta de oportunidades emigran hacia"
"    Estados Unidos, esta poblaci&oacute;n limita al norte con la comunidad"
"    de Los S&aacute;nchez, al sur con la del Tambor, al oeste con Tierra Blanca"
"    y al este con terrenos del Agostadero de la Comunidad de la Ceja. Sus principales"
"    actividades son la agricultura y la ganader&iacute;a ya que su suelo&nbsp;"
"    es muy f&eacute;rtil.&nbsp; </p>"
"  <p><strong>El Barranco </strong><br />"
"    Es una comunidad netamente campesina, agropecuaria, en 1983 cuando"
"    se construy&oacute; la escuela hab&iacute;a 44 alumnos, cuenta con una"
"    poblaci&oacute;n de 120 personas. </p>"
"  <p><strong>San Mart&iacute;n </strong><br />"
"    Es una localidad&nbsp; dedicada a la agricultura y ganader&iacute;a,"
"    su nombre San Mart&iacute;n de las Pe&ntilde;as, esta comunidad se localiza"
"    en el fondo de la barranca, su exuberante belleza lo hace un lugar &uacute;nico,"
"    cuenta con los servicios de agua potable, con v&iacute;as de comunicaci&oacute;n"
"    como la terrecer&iacute;a de la mesa a San Mart&iacute;n, la de las Higueras"
"    para Garc&iacute;a de la Cadena, tambi&eacute;n con energ&iacute;a&nbsp;"
"    el&eacute;ctrica, en su territorio podemos encontrar los siguientes animales"
"    silvestres que son: el le&oacute;n&nbsp; venados,&nbsp; jabal&iacute;s"
"  y&nbsp; coyotes. En el r&iacute;o, bagre y perro de agua. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto""><strong>Ayuntamiento 2007- 2010</strong><br />"
"  Presidente Municipal <br />"
"  Sindico <br />"
"  6 Regidores de Mayor&iacute;a Relativa <br />"
"  4 Regidores de Representaci&oacute;n Proporcional"
"<p><strong>Principales Comisiones del Ayuntamiento </strong></p>"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" cols=""2"" >"
"  <tr>"
"  <td valign=""top""><center>"
"  <b>Comisi&oacute;n</b>"
"  </center></td>"
"  <td valign=""top""><center>"
"  <b>Encargado</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Educaci&oacute;n,  Cultura y Deporte</p></td>"
"  <td valign=""top""><p align=""center"">1<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Obras y  Servicios P&uacute;blicos</p></td>"
"  <td valign=""top""><p align=""center"">2<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Salud e  Higiene</p></td>"
"  <td valign=""top""><p align=""center"">3<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Agropecuaria&nbsp;</p></td>"
"  <td valign=""top""><p align=""center"">4<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Promoci&oacute;n  y Desarrollo Econ&oacute;mico y Social.</p></td>"
"  <td valign=""top""><p align=""center"">5<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Alcoholes&nbsp;</p></td>"
"  <td valign=""top""><p align=""center"">6<U+00B0> Regidor</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Comisi&oacute;n  de Seguridad P&uacute;blica</p></td>"
"  <td valign=""top""><p align=""center"">Presidente Municipal</p></td>"
"  </tr>"
"  <tr>"
"  <td valign=""top""><p>Comisi&oacute;n  de Hacienda</p></td>"
"  <td valign=""top""><p align=""center"">S&iacute;ndico</p></td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><img src=""32011/32og011.jpg"" width=""380"" /></p>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Existen uno por cada una de las comunidades m&aacute;s importantes,"
"  se nombra o eligen por elecci&oacute;n popular por un periodo de tres a&ntilde;os. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">Este municipio forma parte del V Distrito Electoral Federal y XV Distrito"
"Electoral Local. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p>Se cuenta con los siguientes ordenamientos jur&iacute;dicos: </p>"
"  <p>Ley Org&aacute;nica del Municipio <br />"
"    Bando de Polic&iacute;a y Gobierno <br />"
"  Reglamento Interior del Ayuntamiento </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""210"" align=""center"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""85"" valign=""top""><center>"
"    <b>Periodo de<br />"
"      Gobierno</b>"
"    </center></td>"
"    <td width=""60"" valign=""top""><center>"
"    <b>Partido<br />"
"    </b><b>Pol&iacute;tico</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Julian  Mariscal Larios</p></td>"
"    <td valign=""top""><p align=""center"">1951</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Don  Nato Guzm&aacute;n N&uacute;&ntilde;ez</p></td>"
"    <td valign=""top""><p align=""center"">1951</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Indalecio  Castro</p></td>"
"    <td valign=""top""><p align=""center"">1952</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ezequiel  Flores Contreras</p></td>"
"    <td valign=""top""><p align=""center"">1952</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Indalecio  Castro&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1952</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ezequiel  Flores Contreras&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1952</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Esteban  Gonz&aacute;lez</p></td>"
"    <td valign=""top""><p align=""center"">1954</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  J. Jes&uacute;s Larios G.</p></td>"
"    <td valign=""top""><p align=""center"">1955</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Angel  Larios</p></td>"
"    <td valign=""top""><p align=""center"">1955</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Gabino  Castro Gonz&aacute;lez</p></td>"
"    <td valign=""top""><p align=""center"">1955</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  J. Jes&uacute;s Gonz&aacute;lez G.</p></td>"
"    <td valign=""top""><p align=""center"">1955</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Bibiano  R&iacute;os Larios</p></td>"
"    <td valign=""top""><p align=""center"">1955</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Nemesio  Guzm&aacute;n Larios</p></td>"
"    <td valign=""top""><p align=""center"">1956</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>J.  Jes&uacute;s Larios Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1957</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Toribio  Larios Robles</p></td>"
"    <td valign=""top""><p align=""center"">1958</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Doroteo  Guzm&aacute;n Robles</p></td>"
"    <td valign=""top""><p align=""center"">1959</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Idalecio  N&uacute;&ntilde;ez Robles&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1961</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Samuel  Garc&iacute;a Gonz&aacute;lez</p></td>"
"    <td valign=""top""><p align=""center"">1961</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Melit&oacute;n  Mart&iacute;nez Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1961</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>V&iacute;ctor  Manuel Mart&iacute;nez</p></td>"
"    <td valign=""top""><p align=""center"">1962</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jes&uacute;s  Guzm&aacute;n Casta&ntilde;eda</p></td>"
"    <td valign=""top""><p align=""center"">1963</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  Alfredo Cervantes G.</p></td>"
"    <td valign=""top""><p align=""center"">1963</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>V&iacute;ctor  Manuel Mart&iacute;nez L.</p></td>"
"    <td valign=""top""><p align=""center"">1964</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Guzm&aacute;n Larios</p></td>"
"    <td valign=""top""><p align=""center"">1964</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Doroteo  Guzm&aacute;n Larios</p></td>"
"    <td valign=""top""><p align=""center"">1967</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Manuel Castro Robles</p></td>"
"    <td valign=""top""><p align=""center"">1968</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Macario  Robles Larios</p></td>"
"    <td valign=""top""><p align=""center"">1968</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Manuel Castro Robles</p></td>"
"    <td valign=""top""><p align=""center"">1970</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Esteban  N&uacute;&ntilde;ez Flores</p></td>"
"    <td valign=""top""><p align=""center"">1973</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Juan  Larios Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1975</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  Juan Manuel R&iacute;os M.</p></td>"
"    <td valign=""top""><p align=""center"">1976</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Juan  Larios Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1976</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Eduardo  Guzm&aacute;n Cervantes</p></td>"
"    <td valign=""top""><p align=""center"">1976</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Donato  Guzm&aacute;n Robles</p></td>"
"    <td valign=""top""><p align=""center"">1979</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Pedro  Curiel Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1982</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>J.  Jes&uacute;s N&uacute;&ntilde;ez Gonz&aacute;lez</p></td>"
"    <td valign=""top""><p align=""center"">1985</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  Taurino &Aacute;vila Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1988</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  J. Jes&uacute;s Castro Castro</p></td>"
"    <td valign=""top""><p align=""center"">1992</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Profr.  Dami&aacute;n Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">1995</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ezequiel  Mart&iacute;nez Robles</p></td>"
"    <td valign=""top""><p align=""center"">1998</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Sigilfredo  Cervantes N&uacute;&ntilde;ez</p></td>"
"    <td valign=""top""><p align=""center"">2001</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>J.  Jes&uacute;s Gonz&aacute;lez N&uacute;&ntilde;ez </p></td>"
"    <td valign=""top""><p align=""center"">2001-2004</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ruth  Icela Mena Guzm&aacute;n</p></td>"
"    <td valign=""top""><p align=""center"">2004-2007 </p></td>"
"    <td valign=""top""><p align=""center"">PRD </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Mario  Castro Guzm&aacute;n </p></td>"
"    <td valign=""top""><p align=""center"">2007-2010</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Arnulfo Guzm&aacute;n Guzm&aacute;n </td>"
"    <td valign=""top""><div align=""center"">2010-2013</div></td>"
"    <td valign=""top""><div align=""center"">PRI</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rafael Mart<U+00ED>nez P<U+00E9>rez </td>"
"    <td align=""center"" valign=""top"">2013-2016</td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>El defensor de la reforma, Zac., 15 de enero de 1868 y 15 de marzo de 1869. <br />"
"  </li>"
"  <li>El informador, Guadalajara, 23 de junio de 1986. <br />"
"  </li>"
"  <li>El Pa&iacute;s, Guadalajara, 26 de marzo de 1870. <br />"
"  </li>"
"  <li>Peque&ntilde;o Larouse, 1968. <br />"
"  </li>"
"  <li>&Aacute;lvarez, Rogelio. Enciclopedia de M&eacute;xico, varios tomos"
"  M&eacute;xico 1978. <br />"
"  </li>"
"  <li>Espasa Calpa, enciclopedia T.XXII, Madrid, Espa&ntilde;a. (t&eacute;rmino"
"  estanzuela)<br />"
"  </li>"
"  <li>Selecciones del Reader&acute;s Digest, Gran diccionario Enciclop&eacute;dico,"
"  Madrid, 1971. <br />"
"  </li>"
"  <li>Porr&uacute;a, Diccionario de Hist&oacute;ria y Geograf&iacute;a 5&ordf;."
"  Edic. M&eacute;xico, 1964. <br />"
"  </li>"
"  <li>Cemoria de gobierno de Zacatecas, imprenta de Mariano Mariscal, 1871. <br />"
"  </li>"
"  <li>Gonz&aacute;lez Cos&iacute;o, Manuel Memoria en que el gobierno del"
"  Estado libre de Zacatecas da cuenta de los ramos de su administraci&oacute;n."
"  Imprenta de Gobierno, 1849. <br />"
"  </li>"
"  <li>Ar&eacute;chiga, Jes&uacute;s. Memoria presentada al Congreso del Estado,&nbsp;&nbsp;"
"  Tipograf&iacute;a de la Escuela de Artes y Oficios de Guadalupe, 1892. <br />"
"  </li>"
"  <li>Garc&iacute;a G. Genero Memoria de Gobierno, 1900-1904, Tipograf&iacute;a"
"  de los Sucesores de Francisco D&iacute;az de Le&oacute;n, M&eacute;xico"
"  1905. <br />"
"  </li>"
"  <li>Pankurst G. Eduardo Memoria Administrativa del gobierno de Zacatecas,"
"  1904-1908. <br />"
"  </li>"
"  <li>Luna Enriquez, Trinidad. Memoria Administrativa del gobierno de Zacatecas,"
"  1918. <br />"
"  </li>"
"  <li>Entrada Enr&iacute;quez, Trinidad. Memoria Administrativa del gobierno"
"  de Zacatecas, 1918. <br />"
"  </li>"
"  <li>Estrada Enrique. Memoria administrativa del gobierno de Zacatecas,"
"  1919. <br />"
"  </li>"
"  <li>Censos: 1980, 1990, 2000. <br />"
"  </li>"
"  <li>Anuario Estad&iacute;stico de 1998. <br />"
"  </li>"
"  <li>Amador Elias Bosquejo Hist&oacute;rico de Zacatecas. 2 tomos, 1892. <br />"
"  </li>"
"  <li>Arregui Domingo, L&aacute;zaro. Descripci&oacute;n de la Nueva Galicia,&nbsp;"
"  Editorial Sevilla, 1946. <br />"
"  </li>"
"  <li>Autores Varios. Historia de Jalisco. 4 Tomos, Unidad Editorial, Gobierno"
"  del Estado de Jalisco, 1982. <br />"
"  </li>"
"  <li>Carlos Casas, Bernardo. Apellidos Antiguos de San Pedro. Veloro Ediciones,"
"  Zapopan 1998. <br />"
"  </li>"
"  <li>D&aacute;vila Garibi (Instituto)&Iacute;ndice de Archivo Militar"
"  del Estado de Jalisco, 1810 - 1940, Guadalajara, 1989. <br />"
"  </li>"
"  <li>Esperanza S&aacute;nchez Cuauht&eacute;moc. Historia de la Ganader&iacute;a"
"  en Zacatecas, 1531 - 1911. </li>"
"  <li>Universidad Aut&oacute;noma de Zacatecas. <br />"
"  </li>"
"  <li>Instituto Nacional para la educaci&oacute;n de los Adultos. Personajes"
"  de Zacatecas, Laser Graphic, 1996. <br />"
"  </li>"
"  <li>Lamas Guzm&aacute;n, Jos&eacute; F&eacute;lix. Trabajo Sobre Garc&iacute;a"
"  de la Cadena. <br />"
"  </li>"
"  <li>M&aacute;rquez Herrera, Armando. Historia de la Cuesti&oacute;n Agraria"
"  Mexicana. Imprenta Juan Pablo, M&eacute;xico 1990, tres tomos. <br />"
"  </li>"
"  <li>Matute, Juan Ignacio. Descripci&oacute;n del Partido de Tlaltenango,"
"  1880. </li>"
"  </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Lic. Francisco Barrag&aacute;n Montoya <br />"
"Lic. Lorenzo Jasso Ruvalcaba</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b>"
"  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
