"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas - General Francisco R. Murgu&iacute;a</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">GENERAL FRANCISCO R. MURGU&Iacute;A</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">General Francisco R. Murgu&iacute;a. </td>"
" <td class=""texto""><p>El nombre del municipio es en honor al&nbsp; destacado General Francisco"
"R. Murgu&iacute;a, nacido en el municipio de Mazapil, Zacatecas,&nbsp;"
"siendo un valeroso luchador en la Revoluci&oacute;n Mexicana. </p>"
"   <p>El nombre de la cabecera municipal ""<U+0080><U+009C>Nieves""<U+0080><U+009D>&nbsp; se debe a que Fray"
"   Jer&oacute;nimo de Mendoza y el Lic. Juan de Garc&iacute;a,&nbsp; los que"
"   le dieron el nombre de Santa Mar&iacute;a de las Nieves, en honor del d&iacute;a"
"   que por primera ves descubrieron&nbsp; ( 5 de agosto de 1558) a este Municipio"
"   , cabe comentar que estas dos personas; eran&nbsp; acompa&ntilde;antes"
"   del&nbsp; joven&nbsp; conquistador Francisco de Ibarra . </p>"
"  "
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><img src=""escudos/32esc014.jpg"" width=""150"" /></td>"
"  <td width=""463"" class=""texto""><p>El Escudo de armas de este Municipio, fue adoptado por la Jefatura Pol&iacute;tica"
"a fines del a&ntilde;o de 1827. Es de forma el&iacute;ptica, en el centro"
"est&aacute; un &aacute;guila de frente con las alas extendidas, sujetando"
"con su pico y garra derecha una serpiente, mientras que la izquierda se"
"posa sobre un nopal del que salen banderas, debajo de &eacute;stas y adelante"
"tiene un ca&ntilde;&oacute;n, un clar&iacute;n, pistolas, balas y sable.,"
"descansando todo en una corona formada por armas de olivo y laurel. Importante"
"es ver en la parte&nbsp; derecha, un caim&aacute;n que con ello est&aacute;"
"significando la fundaci&oacute;n de Nieves, ya que a la llegada de los"
"espa&ntilde;oles, &eacute;stos se instalaron a&nbsp; orillas de un ojo"
"de agua en el cual encontraron varios caimanes y lo bautizaron con el nombre"
"de ""<U+0080><U+009C>Ojo de Agua el Caim&aacute;n""<U+0080><U+009D>.&nbsp; Tambi&eacute;n en la parte superior"
"de la cabeza del &aacute;guila est&aacute; un gorro frigio en cuyo borde"
"dice: ""<U+0080><U+009C>Libertad""<U+0080><U+009D> y en conjunto como fondo rayos que parecen emitir vibraciones"
"de luz. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p>Antecedentes Prehisp&aacute;nicos <br />"
"  A la llegada de los aztecas al Estado de Zacatecas, exist&iacute;an"
"tribus de zacatecos diseminados al norte del Estado y lo que hoy ocupa"
"el Municipio de General Francisco R, Murgu&iacute;a, hasta Cuencam&eacute;&nbsp;"
"Durango estas tribus de zacatecos proven&iacute;an de los chichimecas,"
"vest&iacute;an de pieles o cueros de lobos, tigres, venados y coyotes.,"
"com&iacute;an v&iacute;boras, tunas, mezquites y tambi&eacute;n carne de"
"animales que cazaban; su bebida predilecta era el pulque; no ten&iacute;an"
"&iacute;dolos adoraban al Sol Padre y a la Luna Madre. Ten&iacute;an cementerios"
"en sus propias casas y contaban con un calendario de veinte en veinte a&ntilde;os."
"Su lenguaje era N&aacute;huatl. Los zacatecas que como dije antes, se extend&iacute;an"
"hasta el Estado de Durango, ya cultivaban el ma&iacute;z y el fr&iacute;jol"
"que constitu&iacute;a su principal alimento. </p>	"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>El nombre primordial de la Cabecera Municipal as&iacute; como del Municipio,"
"    fue de Santa Maria de las Nieves, este nombre seg&uacute;n los datos recabados"
"    en unos&nbsp; escritos del presb&iacute;tero Juan Alcazar como p&aacute;rroco"
"    que fue de esta Iglesia quien los tom&oacute; de la obra ""<U+0080><U+009C>La Conquista"
"    De Durango""<U+0080><U+009D> de Don Anastasio Sarabia. </p>"
"  <p>La expedici&oacute;n compuesta por indios y espa&ntilde;oles parti&oacute;"
"    de Guadalajara en agosto de 1746 llegando al lugar donde hoy se alza la"
"    Ciudad de Zacatecas el 8 de septiembre del mismo a&ntilde;o. </p>"
"  <p>El Se&ntilde;or Juan de Tolosa descubri&oacute; en dicho lugar una&nbsp;"
"    mina muy rica en plata, a la que puso por nombre ""<U+0080><U+009C>San Bernab&eacute;""<U+0080><U+009D>. </p>"
"  <p>El d&iacute;a primero de septiembre de 1554, comisionado por su t&iacute;o"
"    Don Diego de Ibarra sali&oacute; de Zacatecas el joven Francisco de Ibarra"
"    con una ""<U+0080><U+009C>Capitulaci&oacute;n Real""<U+0080><U+009D> para fundar pueblos y descubrir minerales;"
"    llegando al d&iacute;a siguiente al lugar donde hoy se asienta la Ciudad"
"    de Fresnillo, ordenando que en &eacute;ste lugar se fundara un pueblo,"
"    continuando su camino hacia el noroeste. </p>"
"  <p>El d&iacute;a 5 de Agosto de 1558, llega a &eacute;ste lugar instal&aacute;ndose"
"    al poniente de lo que hoy es la poblaci&oacute;n, muy cerca de un ojo de"
"    agua que ellos mismos bautizaron con el nombre de el Caiman por haber encontrado"
"    en &eacute;ste ojo de agua varios Caimanes. A este joven conquistador Francisco"
"    de Ibarra lo acompa&ntilde;aron en su expedici&oacute;n los sacerdotes:"
"    Fray Jer&oacute;nimo de Mendoza y el Licenciado Juan de Garc&iacute;a,"
"    quienes le dieron el nombre de Santa Maria De Las Nieves, en honor al d&iacute;a"
"    en que llegaron, ya que&nbsp; la iglesia cat&oacute;lica celebra el d&iacute;a"
"    5 de agosto el d&iacute;a de la imagen de Santa Maria de las Nieves. </p>"
"  <p>A principios de 1700 y en plena explotaci&oacute;n de los minerales"
"    se le cambi&oacute; el nombre y se le puso Real de&nbsp; Minas. </p>"
"  <p>Antes de las intendencias de 1876 Nieves tuvo el car&aacute;cter de"
"    Alcald&iacute;a y fue entonces cuando se le redujo el nombre quedando solamente"
"    ""<U+0080><U+009C>Nieves.""<U+0080><U+009D> </p>"
"  <p>En el a&ntilde;o de 1763 y siendo presidente Municipal el Se&ntilde;or"
"    Rafael Aguilera y por decreto constitucional del Congreso del Estado, es"
"    declarado el Municipio de Nieves, con el nombre de : Municipio&nbsp; General"
"    Francisco R. Murgu&iacute;a, quedando el nombre de Nieves, solamente a"
"    la Cabecera Municipal. </p>"
"  <p>En el a&ntilde;o de 1823 nuestro Estado de Zacatecas adopt&oacute; el"
"    sistema Federal y en 1825 form&oacute; su Constituci&oacute;n Pol&iacute;tica"
"    del Estado quedando de este tiempo el Estado de Zacatecas dividido en 12"
"    partidos pol&iacute;ticos, entre los que se encontraban el de Nieves con"
"    sus respectivas Villas que fueron: Villa Ortega de R&iacute;o Grande, Villa"
"    Ar&eacute;chiga de San Juan del Mezquital y Villa de San Miguel del&nbsp;"
"    Mezquital. </p>"
"  <p><strong>&Eacute;poca de la Revoluci&oacute;n Mexicana </strong></p>"
"  <p>Los Nevences, compenetrados&nbsp;&nbsp; del&nbsp;&nbsp; hero&iacute;smo"
"    de sus antepasados y de la hidalgu&iacute;a que hab&iacute;a heredado de"
"    tanta epopeya gloriosa desde el tiempo de la conquista, hicieron que cada"
"    uno de los acontecimientos b&eacute;licos, produjeran cambios en los campos"
"    de la idea y de la acci&oacute;n; al iniciarse la <a href=""http://www.elbalero.gob.mx/historia/html/rev/home.html"">Revoluci&oacute;n"
"    Social Mexicana</a> encabezada por Don Francisco I. Madero, el Gobierno"
"    del Municipio, con su jefe pol&iacute;tico encaus&oacute; los moldes de"
"    la dictadura Porfirista, protegiendo a los acomodados. </p>"
"  <p>No obstante que parte de la propiedad estaba dividida entre los familiares"
"    de los viejos terratenientes, as&iacute; como de la inexistencia de feudos"
"    o cofrad&iacute;as, no dejaba de implantarse un cacicazgo entre mayordomos"
"    y peones, recibiendo por el trabajo de sol a sol, un m&iacute;sero salario&nbsp;"
"    y un continuo maltrato. </p>"
"  <p>Las grandes cantidades de hect&aacute;reas que pose&iacute;an unos cuantos"
"    por los cuatro puntos cardinales de nuestra Rep&uacute;blica, hizo que"
"    se formar&aacute; un clima favorable al movimiento reivindicador de la"
"    Revoluci&oacute;n Social Mexicana, toda &eacute;ste regi&oacute;n fue testigo"
"    de las grandes haza&ntilde;as del intr&eacute;pido revolucionario Don Jos&eacute;"
"    Luis Moya Regis, quien despu&eacute;s de entrevistarse en Chihuahua con"
"    los integrantes del club antirreeleccionista, d&aacute;ndole aqu&iacute;"
"    el nombramiento de Coronel y adem&aacute;s encomend&aacute;ndole iniciar"
"    la lucha en un poblado entre Parral y Jim&eacute;nez, no encontrando respuesta"
"    en esos lugares decide internarse en territorio zacatecano, al pasar por&nbsp;"
"    San Juan de Guadalupe Durango, se le uni&oacute; un peque&ntilde;o grupo"
"    de revolucionarios entre los que se cuenta P&aacute;nfilo Natera, Pedro"
"    Luna, Sostenes Mendoza, Ventura Gonz&aacute;lez, Leonides Cuevas y&nbsp;"
"    algunos m&aacute;s.&nbsp; Plane&oacute; y atac&oacute; la plaza de Nieves,"
"    su tierra adoptiva, cabecera del partido pol&iacute;tico del mismo nombre"
"    y logr&oacute; el triunfo de la lucha a pesar de la resistencia que present&oacute;"
"    el jefe pol&iacute;tico de la acordada Don Samuel Villarreal.&nbsp; Despu&eacute;s"
"    del ataque de Nieves, Zacatecas que fue el d&iacute;a 4 de Febrero de 1911"
"    aqu&iacute; acrecent&oacute; su contingente con los siguientes elementos:"
"    J. Trinidad &Aacute;valos, Pedro Mar&iacute;n, J. F&eacute;lix Guzm&aacute;n,"
"    J. Jes&uacute;s Gonz&aacute;lez Reyes, J. Ascensi&oacute;n Gonz&aacute;lez,"
"    Casimiro A. Vega, Pablo Dom&iacute;nguez, Antonio Vega, Ernesto Garc&iacute;a"
"    y otros m&aacute;s ya que con &eacute;ste contingente parti&oacute; rumbo"
"    a San Juan del Mezquital y el d&iacute;a 7 y 8 de febrero de 1911 tom&oacute;"
"    estas plazas. Esta primera acci&oacute;n militar puso de manifiesto su"
"    conducta revolucionaria de respeto a las vidas y propiedades de la poblaci&oacute;n"
"    civil. </p>"
"  <p>Luis Moya pose&iacute;a un valor temerario, tanto como Francisco Villa"
"    o Pascual Orozco, sin embargo, no ten&iacute;a lo sanguinario del primero"
"    no la deslealtad del segundo. El tuvo la visi&oacute;n de comprender el"
"    movimiento revolucionario y la forma en que hab&iacute;a y deb&iacute;a"
"    enaltecerlo, trataba por todos los medios de que sus compa&ntilde;eros"
"    no cayeran en la vulgaridad del pillaje, trat&oacute; siempre de inculcar"
"    a sus hombres la idea de que las finalidades que se persegu&iacute;an eran"
"    derrocar al dictador Porfirio D&iacute;az, &eacute;stos ideales por ning&uacute;n"
"    motivo deb&iacute;an ser divididos y mucho menos desprestigiados por que"
"    ellos&nbsp; hac&iacute;an la Revoluci&oacute;n. </p>"
"  <p>La lucha adquirida por el aguerrido Luis Moya dur&oacute; poco pues"
"    a la entrada a Sombrerete, Zacatecas el d&iacute;a 9 de Mayo de 1911, despu&eacute;s"
"    de haber rendido la plaza que se encontraba bajo el mando del teniente"
"    Coronel Trucy,&nbsp; tras un duro combate toma la poblaci&oacute;n y al"
"    hacer su recorrido se escuch&oacute; un disparo cayendo muerto el Coronel"
"    Luis Moya. </p>"
"  <p>De acuerdo con los deseos del Coronel Moya sus restos fueron llevados"
"    a Nieves, Zacatecas y al siguiente d&iacute;a despu&eacute;s de haber sido"
"    velado en casa de los Arreola amigos de &eacute;l, el d&iacute;a 10 de"
"    mayo del mismo a&ntilde;o fue sepultado en el pante&oacute;n de San Lorenzo"
"    de este lugar. </p>"
"  <p>A&ntilde;os despu&eacute;s y para ser m&aacute;s exactos el 23 de noviembre"
"    de 1939 la Secretar&iacute;a de la Defensa Nacional declar&oacute; oficialmente"
"    General de Brigada al antes Coronel Don Jos&eacute; Luis Moya Regis. </p>"
"  <p>Sus restos permanecieron casi cincuenta a&ntilde;os en una fosa del"
"    pante&oacute;n ya mencionado y el d&iacute;a 5 de agosto de 1960 fueron"
"    exhumados sus restos para se trasladados al monumento dedicado a &eacute;l"
"    que se encuentra en la plaza Constituci&oacute;n de &eacute;ste lugar;"
"    pero en 1967 nuevamente sus restos son trasladados al mausoleo de los hombres"
"    Ilustres de Zacatecas donde descansa en paz </p>"
"  <p><strong>Rebeli&oacute;n de Los Cristeros en este Municipio </strong></p>"
"  <p>Cristero se le llam&oacute; al soldado que form&oacute; las huestes"
"    rebeldes desde el a&ntilde;o de 1927, fue un hombre de origen campesino,"
"    ignorante en su mayor&iacute;a, fan&aacute;tico de la religi&oacute;n Cat&oacute;lica."
"    El nombre de cristero lo obtuvieron por su grito de guerra que era ""<U+0080><U+009C>Viva"
"    Cristo Rey""<U+0080><U+009D> y seg&uacute;n la voz popular, eran los soldados del cristo"
"    que peleaban por la religi&oacute;n </p>"
"  <p>En &eacute;ste Municipio un grupo llamado cristero, el domingo 27 de"
"    diciembre de 1942, a las&nbsp; trece horas del d&iacute;a, se lanzaron"
"    con sus armas a tomar las oficinas de Gobierno Municipal, de los edificios"
"    p&uacute;blicos, de las comunicaciones y de todo lo que pudiera favorecer"
"    a sus fines para derrotar al gobierno. </p>"
"  <p>Al inicio de &eacute;sta lucha asaltaron la comandancia de polic&iacute;a"
"    e hirieron de muerte al Comandante Se&ntilde;or R&oacute;mulo Dom&iacute;nguez,"
"    saqueando la alcaid&iacute;a de todo su armamento y pusieron en libertad"
"    a la prisi&oacute;n. Podemos decir que uno de los primeros m&aacute;rtires"
"    de esta Revoluci&oacute;n cristera fue el Se&ntilde;or Dom&iacute;nguez"
"    y tambi&eacute;n fueron asesinados el Profr. Adolfo Adame Lozano y su hermano"
"    Pedro Adame Lozano. </p>"
"  <p>Las principales comunidades que aportaron gente para &eacute;ste movimiento"
"    cristero fueron las siguientes: Anc&oacute;n, Santa Rita, Alfonso Medina,"
"    Francisco I. Madero, Santa Rosa, Las Bocas, Estanzuela, y otras m&aacute;s. </p>"
"  <p>Momentos de tr&aacute;gico dolor embargaron los hogares y familias de"
"    las personas sacrificadas por los insurrectos, como tambi&eacute;n las"
"    familias de los insurrectos llenaron de luto sus hogares, ya que de inmediato"
"    se le dio conocimiento al gobierno del Estado quien&nbsp; inmediatamente"
"    envi&oacute; tropas del ejercito llegando por la tarde y fueron aprendidos"
"    varios de los insurrectos y pasados por las armas frente a la casa de la"
"    Se&ntilde;ora Romana R&iacute;os Viuda de Araujo y sepultados en fosa com&uacute;n.&nbsp;"
"    Las personas pasadas por las armas fueron: Faustino Casta&ntilde;eda, Cosme"
"    Pinales, Sim&oacute;n Vega, Bernardo Vega, Pascual de la Cruz, Jos&eacute;"
"    Mireles, Pedro Ram&iacute;rez y Porfirio Casta&ntilde;eda. </p>"
"  <p>Esta rebeli&oacute;n cristera se suscit&oacute; cuando estaba el frente"
"    de la Presidencia Municipal el Se&ntilde;or Lorenzo Campa Natera y al frente"
"    del Gobierno del Estado el Se&ntilde;or General P&aacute;nfilo Natera Garc&iacute;a,"
"    t&iacute;o del Presidente Municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto""><p><strong>General Jos&eacute; Luis Moya Regis. (1855-1911)&nbsp; </strong><br />"
"  M&aacute;rtir de la Revoluci&oacute;n Mexicana denominado ""<U+0080><U+009C>Bayardo"
"de la Revoluci&oacute;n.""<U+0080><U+009D> </p>  "
"  <p><strong>General P&aacute;nfilo Natera Garc&iacute;a (1833-1976)&nbsp;</strong> <br />"
"    Luchador incansable de la Revoluci&oacute;n Mexicana, al lado de Francisco"
"    Villa y de Jos&eacute; Luis Moya. </p>"
"  <p><strong>General Herminio Villanueva Gallardo (1894-1964)</strong>&nbsp; <br />"
"    Destacado Militar de la Revoluci&oacute;n Mexicana fue el primer Presidente"
"    Municipal despu&eacute;s de las&nbsp; Jefaturas Pol&iacute;ticas.&nbsp; </p>"
"  <p><strong>General Alfonso Hern&aacute;ndez Torres. (1894- 1976)&nbsp;</strong> <br />"
"    General Diplomado del Estado Mayor a ocupado varios cargos en la Secretaria"
"    de la Defensa Nacional. Gran luchador de la paz. </p>"
"  <p><strong>Coronel Ernesto Garc&iacute;a Casta&ntilde;eda (1887-1955) </strong><br />"
"    Destacado"
"    Revolucionario se distingui&oacute; por su valent&iacute;a. </p>"
"  <p><strong>Coronel Guillermo&nbsp; C. Aguilera (1881- 1975)&nbsp; </strong><br />"
"    Luchador Agrarista incansable en el Estado de Zacatecas, ocupando los"
"    cargos de Diputado Local, Diputado Federal. </p>"
"  <p><strong>Excmo. Rvmo. Mons. Don Manuel Mireles Vaquera </strong><br />"
"    Obispo titular de Case Calane nombrado por el Papa Juan Pablo II Obispo"
"  Auxiliar de Durango; Dgo. Actualmente Obispo titular de El Salto, Durango. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""55""><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1558"
"    </center></td>"
"    <td valign=""top"">Fue Fundado Nieves.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1646"
"    </center></td>"
"    <td valign=""top"">Se funda en Nieves el Mayorazgo"
"    de Lanzagorta y abarca: Juan Aldama, Miguel Auza, R&iacute;o Grande, Sombrerete,"
"    Sa&iacute;n Alto, del Estado de Zac. y de Santa Clara, Cuencam&eacute;"
"    del Estado de Durango.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1824"
"    </center></td>"
"    <td valign=""top"">Se constituye Nieves como Partido"
"    Pol&iacute;tico integrado por Juan Aldama, Miguel Auza y R&iacute;o Grande.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1825"
"    </center></td>"
"    <td valign=""top"">Nieves como Partido Pol&iacute;tico"
"    jura la primera Constituci&oacute;n del Estado el d&iacute;a 3 de abril.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1827"
"    </center></td>"
"    <td valign=""top"">Se dise&ntilde;a el escudo de"
"    Armas, el cual se conserva como tal hasta la actualidad.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1866"
"    </center></td>"
"    <td valign=""top"">El General Miguel Auza,&nbsp;"
"    Gobernador Interino del Estado de Zac. instal&oacute; su Gobierno en este"
"    lugar.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1942"
"    </center></td>"
"    <td valign=""top"">Los cristeros atacan la plaza"
"    de Nieves el d&iacute;a 27 de diciembre a las trece horas.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><p><strong>Localizaci&oacute;n</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/32m014.jpg""/></td>"
"    <td class=""texto"">"
"    <p>El municipio se localiza en la parte Norte del Estado en las coordenadas"
"    103&ordm; 01""<U+0080><U+0099> 30""<U+0080><U+0099>""<U+0080><U+0099>&nbsp; de longitud oeste 23&ordm; 23""<U+0080><U+0099>59""<U+0080><U+0099>""<U+0080><U+0099> de latitud"
"    norte, a una altura de 2017 mts. sobre el nivel del mar. </p>"
"    <p class=""texto"">Limita al norte con el Estado de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_durango"">Durango</a>;"
"    al sur con el municipio de <a href=""32039a.html"">R&iacute;o Grande</a>,"
"    al este los municipios de <a href=""32026a.html"">Mazapil</a>&nbsp; y <a href=""32051a.html"">Villa"
"      de Cos</a> y al oeste el municipio de <a href=""32022a.html"">Juan Aldama</a>."
"    La distancia aproximada a la Capital del Estado es de 160 kil&oacute;metros. </p></td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>El municipio tiene una extensi&oacute;n territorial de 5,024.75 Kil&oacute;metros"
"cuadrados.&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto""><p>La parte Geol&oacute;gica del Municipio la forman rocas &iacute;gneas,"
"  caliza y otras, las que dan origen a variedad de sierras, mesas mesetas,"
"  cerros y algunas de altura importante, constituyen la parte orogr&aacute;fica"
"  del municipio </p>"
"  <p>Al este en una cadena de monta&ntilde;as &aacute;speras y f&eacute;rtiles"
"    se levanta la sierra de Guadalupe, limita con el Municipio de Villa de"
"    Cos, &eacute;sta sierra tiene cantidad de cerros y mesetas que reciben"
"    varios nombres y un cerro el m&aacute;s alto de ella llamado ""<U+0080><U+009C>Temascal.""<U+0080><U+009D> </p>"
"  <p><strong>Cerros que se Consideran de Mayor Altura </strong>"
"  <ul>"
"    <li> Cerros de Pichagua&nbsp;&nbsp; 2 358 MSNM&nbsp;</li>"
"    <li> Cerro de Apaseo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2 348 MSNM&nbsp;</li>"
"    <li> Cerro el Temascal&nbsp;&nbsp;&nbsp; 2 343 MSNM&nbsp;</li>"
"    <li> Cerro de Chapultepec&nbsp; 2 250 MSNM&nbsp;</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p>El municipio solamente cuenta con un r&iacute;o de importancia es el"
"R&iacute;o Aguanaval o de Nieves, el cual en la &eacute;poca de la colonia"
"recibi&oacute; los nombres de R&iacute;o de Medina, R&iacute;o de Alonso"
"L&oacute;pez de Lois, R&iacute;o de Urdi&ntilde;ola y despu&eacute;s de"
"la colonia Guanaval o Benaval y actualmente Aguanaval o de Nieves, esta&nbsp;"
"arteria fluvial es de cuenca cerrada que nace en la sierra de Abrego, conocida"
"tambi&eacute;n como sierra de Palomas del municipio de Fresnillo, cruzando"
"el municipio de R&iacute;o Grande y Nieves, Zacatecas, va a desembocar"
"sus aguas a lo que fue la Laguna de Viseca del Estado de Coahuila. <br />"
"PRESAS.- Existen dos presas chicas una en la comunidad de Cieneguilla"
"y otra en la comunidad de Apaseo, &eacute;stas fueron hechas en tiempo"
"de las haciendas, hay una presa que fue construida en estos &uacute;ltimos"
"a&ntilde;os en la comunidad de El Vergel y que lleva por nombre Gral. P&aacute;nfilo"
"Natera. </p>"
"  <p>No existen lagos, ni lagunas de&nbsp; importancia, solamente en el ejido"
"    de la Estanzuela existe un ojo de agua que alimenta a dos estanques. Y"
"    en&nbsp; la comunidad de Atotonilco existen dos ojos de aguas termales. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>El conjunto de condiciones atmosf&eacute;ricas determinadas por su&nbsp;"
"temperatura, la humedad atmosf&eacute;rica, presi&oacute;n, r&eacute;gimen"
"de los vientos topogr&aacute;ficos y naturaleza del suelo, hacen que el"
"municipio tenga una temperatura templada o&nbsp; semic&aacute;lida. </p>  "
"  <p>La temperatura, seg&uacute;n datos proporcionados por la Secretar&iacute;a"
"    de Recursos Hidr&aacute;ulicos son los siguientes </p>"
"  <ul>"
"    <li> Temperatura media anual&nbsp;&nbsp;&nbsp; 15.28&ordm;</li>"
"    <li> Temperatura media del mes de junio&nbsp; 21.13&ordm;</li>"
"    <li> Temperatura media del mes de enero&nbsp; 9.12&ordm;</li>"
"    <li> Temperatura m&aacute;xima&nbsp; 38.21&ordm;</li>"
"    <li> Temperatura m&iacute;nima - 5.45&ordm;&nbsp;</li>"
"  </ul>"
"  <strong>Pluviosidad </strong><br />"
"  Las lluvias se presentan en forma muy irregular se inician con mayor"
"frecuencia en el mes de junio y&nbsp; terminan&nbsp; el mes de octubre. <br />"
"Por los datos obtenidos de la <a href=""http://www.sagarpa.gob.mx/"">Secretar&iacute;a"
"de Agricultura</a> y Ganader&iacute;a seg&uacute;n los informes de un pluvi&oacute;metro"
"que existe en la comunidad de San Francisco, ubicada al noroeste del municipio,"
"la precipitaci&oacute;n pluvial media anual es de 365.29 mm."
"<p><strong>Vientos&nbsp; </strong><br />"
"  Los vientos dominantes en este municipio, los cuales en su mayor parte"
"  son d&eacute;biles y moderados seg&uacute;n las &eacute;pocas del a&ntilde;o"
"  cambian de direcci&oacute;n; en invierno algunas veces de norte y noroeste,"
"  en primavera los m&aacute;s dominantes provienen del sur y los vientos"
"  m&aacute;s fuertes son tolvaneras que provienen del oeste en los meses"
"  de febrero, marzo y se prolongan hasta el mes de abril.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Por las condiciones climatol&oacute;gicas y lo escaso de las precipitaciones"
"pluviales hacen que el municipio sea algo raqu&iacute;tica y principalmente"
"en los campos, se&nbsp; encuentran&nbsp; montes, lomas y cerros mezquites,"
"huizaches, nopales y algunos arbustos. En el grupo de las palm&aacute;ceas"
"tambi&eacute;n en el municipio encontramos gran cantidad de palmas datileras.&nbsp; </p>"
"  <p>La flora en plantas alimenticias son: el ma&iacute;z, el fr&iacute;jol,"
"    calabaza, zanahoria, repollo y chile. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Es el conjunto de animales de una regi&oacute;n determinada. <br />"
"    En el municipio hay una fauna variada y dentro de ella se encuentra:&nbsp;"
"venado, coyote, gato montes, zorra, zorrillo, tej&oacute;n, ardilla, tachalote,"
"onza, conejo, liebre, tlacuache, rata y rat&oacute;n; as&iacute; como tambi&eacute;n"
"ganado bovino, ovino, caprino, porcino, caballar, y asnal. </p>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
""
"  <p>En el municipio&nbsp; como ya se a dicho en lo referente a la historia,"
"    la fundaci&oacute;n de este pueblo fue debido a la miner&iacute;a, ya que"
"    los explotadores de estas regiones llamadas expediciones, ten&iacute;an"
"    el cargo preciso de buscar minerales, por ello al encontrar yacimientos"
"    de plata y oro con todas sus aleaciones, se instalaron al poniente de la"
"    hoy poblaci&oacute;n de Nieves e iniciaron los trabajos para extraer este"
"    mineral. </p>"
"  <p>As&iacute; pues la actividad econ&oacute;mica primordial en este pueblo"
"    fue la extracci&oacute;n de minerales, que en&nbsp; la actualidad ya no"
"    se explota.<br />"
"  </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto""><p>La regi&oacute;n del municipio pertenece al per&iacute;odo cuaternario;"
"  su composici&oacute;n es de roca &iacute;gnea, brecha volc&aacute;nica"
"  y tobas. </p>"
"  <p>Los tipos de suelo localizados en el municipio son: el vertisol cr&oacute;mico"
"    y la mayor&iacute;a de lomas y cerros es de clase geozen haplico. </p>"
"  <p>El 40% del territorio municipal es agr&iacute;cola y se utiliza para"
"    la siembra de temporal, ya que el riego es muy poco y solamente en las"
"    comunidades de Anc&oacute;n, Alfonso Medina y col. Fco. I. Madero tienen"
"    algunas hect&aacute;reas de riego en las m&aacute;rgenes del R&iacute;o"
"    Aguanaval, aguas que llegan por un canal de la presa ""<U+0080><U+009C>El Cazadero""<U+0080><U+009D> del"
"    municipio de R&iacute;o Grande, Zacatecas. El 15% est&aacute; ocupado en"
"    viviendas el 43% de lomas, cerros y pastizales dedicado al pastoreo de"
"    la ganader&iacute;a y un 3% lo ocupan oficinas y espacios p&uacute;blicos,"
"  como son las escuelas. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32014/32t014-01.jpg"" width=""300"" /></p>"
"  <p><strong>Templo de Santa Maria de las Nieves<br />"
"  </strong> Esta parroquia es la m&aacute;s"
"importante de la cabecera municipal y data&nbsp;&nbsp; de principios del"
"siglo XVI tipo barroco de una sola nave y forma de cruz romana, con una"
"c&uacute;pula al centro teniendo las ocho partes principales que son: Casquete,"
"linterna, c&uacute;pula, cornisa, tambor, pachina, luneta y alfeizar.&nbsp;&nbsp;"
"Al frente en el costado del lado poniente se encuentra un reloj que fue"
"instalado en el a&ntilde;o de 1892 comprado por el montep&iacute;o que"
"existi&oacute; en esta poblaci&oacute;n&nbsp; y el costo&nbsp; fue de $1,500.00. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p>Este Municipio no tiene ning&uacute;n museo. </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p>Las fiestas populares que se llevan a cabo en este municipio es la feria"
"regional&nbsp; del 1&deg; de Agosto al 6 del mismo mes, en honor de Nuestra"
"Se&ntilde;ora de las Nieves, en la cabecera municipal, inici&aacute;ndose"
"las tradicionales peregrinaciones desde el 27 se julio, con danzas de pluma"
"y matlachines que son las danzas de esta regi&oacute;n. </p>  "
"  <p>Tambi&eacute;n del 23 de agosto al primero de septiembre se lleva a"
"    cabo la fiesta religiosa en honor de la Virgen de los Remedios en la localidad"
"    de Jaralillo, de este Municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>En este municipio&nbsp; desde anta&ntilde;o la m&uacute;sica que se"
"escucha es la ranchera, norte&ntilde;a, corridos, etc. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>No existen en&nbsp; este municipio, existi&oacute; un taller de onix"
"donde se fabricaban infinidad de figuras de este&nbsp; material;&nbsp;"
"pero actualmente esta cerrado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Pinturas </strong></p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong> <br />"
"  Carne con chile&nbsp; rojo con bastante condimentos , en las fiestas"
"religiosas lo sirven&nbsp; con distintas sopas de pasta, nombr&aacute;ndole"
"reliquia. Las rancher&iacute;as del municipio la vida es similar a la de"
"la cabecera municipal, quiz&aacute; por el apego a las costumbres de nuestros"
"antepasados&nbsp; pero se ha hecho costumbre que con motivo de algunas"
"fiestas religiosas o en matrimonios, el platillo t&iacute;pico es el guisado"
"de puerco.&nbsp;</p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto"">No tiene. 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p><strong>Cabecera municipal: </strong></p>"
"  <p><strong>Nieves.-</strong> Sus actividades econ&oacute;micas son las"
"    Agropecuarias y el comercio.&nbsp; </p>"
"  <p><strong>La Laguna.-</strong> Al igual que la cabecera municipal la principal actividad"
"    es la Agropecuaria y el comercio. </p>"
"  <p>Tambi&eacute;n tenemos otras comunidades importantes como son: Luis"
"    moya, Apaseo, San Lucas,&nbsp; San Gil, Santa Rita, que tambi&eacute;n"
"  su principal actividad econ&oacute;mica es la agropecuaria y el comercio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto"">"
"    <p align=""center""><img src=""32014/32g014-01.jpg"" alt=""Presidencia municipal"" width=""300"" />    </p>"
"    <p>Presidente Municipal&nbsp; <br />"
"    Sindico&nbsp; <br />"
"    8 Regidores de Mayor&iacute;a Relativa&nbsp; <br />"
"    5 Regidores de Representaci&oacute;n Proporcional <br />"
"    </p>"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td valign=""top""><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"      <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Gobernaci&oacute;n</td>"
"    <td valign=""top""><center>"
"      Presidente"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Hacienda</td>"
"    <td valign=""top""><center>"
"      Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Educaci&oacute;n y Cultura</td>"
"    <td valign=""top""><center>"
"      1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Derechos Humanos&nbsp;</td>"
"    <td valign=""top""><center>"
"      6&ordf;.&nbsp;Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Promoci&oacute;n de Desarrollo"
"      Econ&oacute;mico&nbsp;</td>"
"    <td valign=""top""><center>"
"      8&ordm;. Regidor."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Deportes&nbsp;</td>"
"    <td valign=""top""><center>"
"      4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top"">Equidad entre G&eacute;neros&nbsp;</td>"
"    <td valign=""top""><center>"
"      3er. Regidor"
"    </center></td>"
"    </tr>"
"    </table>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><img src=""32014/32og014.jpg"" width=""380"" /></p>"
"    </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>La autoridades auxiliares que coadyuvan con el ayuntamiento son los"
"    delegados municipales, los que son nombrados por elecci&oacute;n directa"
"    y democr&aacute;tica en cada una de las comunidades rurales y solamente"
"    en la Cabecera Municipal 4 delegados nombrados por el ayuntamiento, que"
"    son los auxiliares de cada cuartel ya que la poblaci&oacute;n esta dividida"
"    en 4 cuarteles. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">Este municipio corresponde al Distrito electoral II al Distrito local&nbsp;"
"XVII. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p>En esta localidad se han actualizado los Reglamentos siguientes : <br />"
"  Reglamento Interior del Ayuntamiento. <br />"
"  Reglamento de Seguridad. <br />"
"  Reglamento de Alcoholes. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""> <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""241"" align=""center"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""93"" valign=""top""><center>"
"    <b>Periodo de<br /> "
"    Gobierno</b>"
"    </center></td>"
"    <td width=""56"" valign=""top""><center>"
"    <b>Partido <br />"
"    Pol&iacute;tico</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Leopoldo Hern&aacute;ndez Torres</td>"
"    <td valign=""top""><center>"
"    1951-1952"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Isidro M&eacute;ndez Marrufo</td>"
"    <td valign=""top""><center>"
"    1952-1953"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Zapata Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1953-1954"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rafael Aguilera Aguilera</td>"
"    <td valign=""top""><center>"
"    1955-1956"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor Manuel del Real"
"    Salazar</td>"
"    <td valign=""top""><center>"
"    1956-1959"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Severo Adame Balderas</td>"
"    <td valign=""top""><center>"
"    1959-1965"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Emilio Ag&uuml;ero</td>"
"    <td valign=""top""><center>"
"    1965-1966"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alberto Videma Palacios&nbsp;</td>"
"    <td valign=""top""><center>"
"    1966-1966"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Noberto S&aacute;nchez</td>"
"    <td valign=""top""><center>"
"    1966-1966"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alfredo Esquivel</td>"
"    <td valign=""top""><center>"
"    1966-1967"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Vicente Campa&nbsp;&nbsp;"
"    Natera</td>"
"    <td valign=""top""><center>"
"    1967-1968"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Justino Balderas Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1968-1971"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">V&iacute;ctor M. Salazar</td>"
"    <td valign=""top""><center>"
"    1971-1974"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jes&uacute;s Molina Mancinas&nbsp;</td>"
"    <td valign=""top""><center>"
"    1974-1977"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">C&eacute;sar Medina Campa</td>"
"    <td valign=""top""><center>"
"    1977-1979"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; D. Gallardo Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1979-1980"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Arnulfo Ferreiro Arreola</td>"
"    <td valign=""top""><center>"
"    1980-1983"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Abel R&iacute;os del Real</td>"
"    <td valign=""top""><center>"
"    1983-1984"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jaime Fabela Mares</td>"
"    <td valign=""top""><center>"
"    1984-1987"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Limones Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1987-1990"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Francisco Mu&ntilde;oz</td>"
"    <td valign=""top""><center>"
"    1990-1993"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Lorenzo Adame L.</td>"
"    <td valign=""top""><center>"
"    1993-1994"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Rafael Lira de la Rosa</td>"
"    <td valign=""top""><center>"
"    1994-1998"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Jos&eacute; Manuel Balderas Hern&aacute;ndez</td>"
"    <td valign=""top""><center>"
"    1998-2001"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel Lorenzo Campa Mares</td>"
"    <td valign=""top""><center>"
"    2001-2004"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Ulices Ferniza Montes</td>"
"    <td valign=""top""><center>"
"    2004-2007"
"    </center></td>"
"    <td valign=""top""><center>"
"    PRD"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Blas Avalos Mireles </td>"
"    <td valign=""top"" align=""center"">2007-2010</td>"
"    <td valign=""top"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Alfredo Ort&iacute;z del R&iacute;o</td>"
"    <td valign=""top"" align=""center"">2010-2013</td>"
"    <td valign=""top"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Manuel Benigno Gallardo Sandoval</td>"
"    <td valign=""top"" align=""center"">2013-2016</td>"
"    <td valign=""top"" align=""center"">PRI</td>"
"  </tr>"
""
"  </table>  </td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Geograf&iacute;a de Zacatecas, Profr. Pompeyo D&aacute;vila Reyes <br />"
"  </li>"
"  <li>Apuntes del Historiador, P. J. Bakewell <br />"
"  </li>"
"  <li>Memorias de 1829 A 1834, C. Francisco Garc&iacute;a Salinas <br />"
"  </li>"
"  <li>Monograf&iacute;a de Ri&oacute; Grande, Profr. Salvador G&oacute;mez"
"  Molina <br />"
"  </li>"
"  <li>Los Partidos Pol&iacute;ticos de M&eacute;xico, Lic. Mois&eacute;s"
"  Hern&aacute;ndez Molina <br />"
"  </li>"
"  <li>Los Grandes Problemas Nacionales, Andr&eacute;s Molina Enr&iacute;quez <br />"
"  </li>"
"  <li>Apuntes del Cronista de Fresnillo, Augusto Isunza Escoto. </li>"
"  </ul>"
"  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
" </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica""> Coordinador, investigador y escritor: Profr. J. Jes&uacute;s Molina Mancinas</p></td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
