"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas-Fresnillo</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">FRESNILLO</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">Fresnillo. </td>"
" <td class=""texto""><p><strong>Etimol&oacute;gico</strong> <br />"
"   El nombre de Fresnillo, etimol&oacute;gicamente"
"es un derivado de la palabra fresno (del Lat&iacute;n frexinus) que significa"
"fresno joven. (&aacute;rbol de madera dura y el&aacute;stica)</p>"
"   <p><strong>Tradicional</strong><br /> "
"   El nombre de &quot;Fresnillo&quot; se ha venido usando desde la llegada"
"   de los primeros conquistadores a esta regi&oacute;n, donde hab&iacute;a"
"   una gran laguna y en una de sus orillas, la del lado poniente, hab&iacute;a"
"   un ojo de agua donde a su lado crec&iacute;a un &aacute;rbol de los que"
"   se conocen como fresnos, y como &eacute;ste &aacute;rbol a&uacute;n era"
"   peque&ntilde;o, y para identificar el lugar, los exploradores que llegaron"
"   el d&iacute;a 2 de Septiembre del a&ntilde;o de 1554, le llamaron: &quot;El"
"  Ojo de Aguas de Fresnillo&quot;. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center""><img src=""escudos/32esc010.jpg""  height=""180"" width=""149"" /></td>"
"  <td width=""463"" class=""texto""><p>El escudo con el que actualmente cuenta la ciudad no es, como ha ocurrido"
"con otras muchas ciudades del pa&iacute;s, otorgado por la Corona en tiempos"
"de la Colonia. Creemos que debido a la inestabilidad de las poblaciones"
"mineras, en las que algunas minas pod&iacute;an entrar en bonanza de un"
"momento a otro, para igual parar los trabajos ante la inundaci&oacute;n"
"de los lugares de trabajo o la desaparici&oacute;n del mineral de valor,"
"la Corona entregaba esos t&iacute;tulos solo a las poblaciones con una"
"estabilidad probada. Aunque esto tambi&eacute;n nos causa extra&ntilde;eza,"
"pues Fresnillo fue uno de los lugares en su momento, con una producci&oacute;n"
"importante de Plata. </p>  "
"  <p>Hasta ahora no hemos encontrado documento alguno que nos sugiera que"
"    existe la concesi&oacute;n de su Escudo de Armas, pero nuestras investigaciones"
"    en este particular est&aacute;n vigentes. </p>"
"  <p>El&nbsp; escudo de Fresnillo, que actualmente es utilizado, se genera"
"    en el a&ntilde;o de 1954, en el que conmemoramos, con una Feria, el IV"
"    Centenario de la llegada de la expedici&oacute;n espa&ntilde;ola a &eacute;ste"
"    lugar. (Tradicionalmente lo conocemos como El IV Centenario de la &quot;Fundaci&oacute;n"
"    de Fresnillo&quot;, aunque sin documento de fundaci&oacute;n tampoco)<br />"
"    La historia de este escudo, es la siguiente: En el a&ntilde;o de 1953,"
"    un grupo de fresnillenses inquietos, estuvieron reuni&eacute;ndose regularmente"
"    con el objeto de establecer la fecha de la fundaci&oacute;n de nuestra"
"    Ciudad. </p>"
"  <p>No exist&iacute;a en ese momento documento alguno en el cual se mencionara"
"    la fecha de Fundaci&oacute;n. Tampoco hab&iacute;a mucha informaci&oacute;n"
"    de su historia que pudiera dar luz en el pasado para mencionar a ciencia"
"    cierta determinada fecha como la real de su fundaci&oacute;n. </p>"
"  <p>Se revisaron documentos en poder de particulares, tanto de esta ciudad"
"    como de otros puntos del pa&iacute;s. Se entrevistaron muchas personas,"
"    sin resultados positivos, pero s&iacute; se encontr&oacute; el testimonio"
"    escrito de ...&quot;una expedici&oacute;n que sali&oacute; de Zacatecas el d&iacute;a"
"    primero de septiembre del a&ntilde;o de 1554, con rumbo al norte en busca"
"    de minas&quot;... &eacute;sta expedici&oacute;n llega a este lugar el d&iacute;a"
"    2 de septiembre. Los expedicionarios pernoctan en este lugar y se establecen"
"    temporalmente antes de seguir su viaje al norte. </p>"
"  <p>Bas&aacute;ndose en esa informaci&oacute;n, el Comit&eacute; Pro festejos"
"    decide organizar una serie de eventos para conmemorar ese IV Centenario"
"    de la Fundaci&oacute;n de Fresnillo, tomando como punto de referencia esa"
"    fecha: 2 de Septiembre de 1554. </p>"
"  <p>Entre las muchas actividades que programaron, se emiti&oacute; una Convocatoria"
"    para un concurso que tendr&iacute;a como objetivo la Creaci&oacute;n del"
"    Escudo de Fresnillo. </p>"
"  <p>El 20 de marzo del a&ntilde;o de 1954, en el que el Comit&eacute; presidido"
"    por el Sr. Manuel Ledesma, reconocen al Sr. Tapia Varela como triunfador"
"    del concurso. Ese Escudo original permaneci&oacute; varios d&iacute;as"
"    en exhibici&oacute;n p&uacute;blica en el aparador de una tienda c&eacute;ntrica"
"    de la ciudad, habiendo recibido la aprobaci&oacute;n del pueblo de Fresnillo"
"    y por lo tanto, como aval para la decisi&oacute;n del jurado. </p>"
"  <p>Para dar formalidad al caso, el H. Ayuntamiento de Fresnillo, en la"
"    sesi&oacute;n del mes de abril de 1954, por acuerdo un&aacute;nime, ese"
"    Escudo pasa a formar parte de la vida integral de Fresnillo, declar&aacute;ndolo"
"    como su Escudo Oficial, como lo sigue siendo hasta la fecha. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>	"
"  <p>El lugar donde ahora se encuentra ubicado el Municipio de Fresnillo,"
"    y en general todo lo que comprende nuestro Estado de Zacatecas, ha tenido"
"    la presencia del hombre desde hace millones de a&ntilde;os. <br />"
"    Prueba de &eacute;sta afirmaci&oacute;n tenemos los siguientes datos: </p>"
"  <p>Dep&oacute;sitos de huesos de mamuts en la Zona de &quot;Santa Anita&quot; y &quot;El"
"    Pardillo&quot; </p>"
"  <p>Ejemplares l&iacute;ticos en nuestro poder, localizados en terrenos"
"    de la regi&oacute;n de Urite, del municipio de Fresnillo (estudios hechos"
"    a puntas de flecha por personal de<a href=""http://www.inea.sep.gob.mx/""> INAH</a>, ubican algunos ejemplares en 10 mil a&ntilde;os A.C., otros en"
"    3 mil a&ntilde;os A. C. Y otros de tiempos de la Colonia.) <br />"
"    Huellas de asentamientos temporales humanos cerca del cerro de &quot;Chilitos&quot;,"
"    donde se han encontrado puntas de flecha con sus raspadores, cer&aacute;mica"
"    y semillas de cereales, principalmente de ma&iacute;z, que se pueden ubicar"
"    en &eacute;pocas anteriores la llegada de los espa&ntilde;oles. </p>"
"  <p>Pinturas rupestres en la Ca&ntilde;ada de Linares, de las que en su"
"    momento se hicieron pruebas, habi&eacute;ndolas ubicado en milenio 10,"
"    antes de nuestra Era. </p>"
"  <p>Con esta informaci&oacute;n, podemos deducir que el paraje donde se"
"    asienta Fresnillo, era continuamente visitado por grupos de tribus n&oacute;madas&nbsp;"
"    que hac&iacute;an sus recorridos en busca de caza, como los guachichiles,"
"    zacatecos, pimes, iritilas, apaches, comanches, etc., permanec&iacute;an"
"    un tiempo en un lugar y continuaban su recorrido hacia otras tierras.&nbsp; </p>"
"  <p>Prefer&iacute;an los lugares donde hab&iacute;a agua, y aqu&iacute;"
"    en la zona de Fresnillo, hab&iacute;a muchos embalses naturales y corrientes"
"    de agua. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>    Nuestra Historia empieza entre los a&ntilde;os de 1551 &oacute; 1552."
"    aunque no contamos con la fecha exacta, de acuerdo a los acontecimientos"
"    que tenemos registrados, s&iacute; podemos ubicarla&nbsp; precisamente"
"    en esa &eacute;poca, cuando Diego Fern&aacute;ndez de Proa&ntilde;o, en"
"    una de las incursiones que hizo en la regi&oacute;n, en la b&uacute;squeda"
"    de nuevas minas, llega al lugar que conocemos ahora con el nombre de &quot;Cerro"
"    de Proa&ntilde;o&quot;, donde se descubre a flor de tierra evidencias de mineral </p>"
"  <p>Ignoramos la raz&oacute;n por la cual esa expedici&oacute;n de Diego"
"    Fern&aacute;ndez de Proa&ntilde;o no se detuvo m&aacute;s tiempo a explorar"
"    la riqueza que conten&iacute;a este cerro. </p>"
"  <p>Encontramos una versi&oacute;n, que no hemos confirmado, que menciona"
"    que esa expedici&oacute;n tra&iacute;a como objetivo &quot;la b&uacute;squeda"
"    de un enorme cerro, todo de metal (no menciona qu&eacute; tipo de metal)"
"    mismo que al decir de los naturales, se encontraba al viento norte, tierra"
"    adentro&quot;. </p>"
"  <p>La realidad es que Diego Fern&aacute;ndez de Proa&ntilde;o, se concreta"
"    a bautizar con su segundo Apellido el Cerro, y dos d&iacute;as despu&eacute;s,"
"    contin&uacute;a su viaje hacia el norte. </p>"
"  <p>A su regreso a Zacatecas, reporta al Virrey su hallazgo, pero aparentemente"
"    no hubo mucho inter&eacute;s por su descubrimiento, y el Cerro de Proa&ntilde;o"
"    queda olvidado durante algunos a&ntilde;os, y solamente se toma como punto"
"    de referencia por parte de las subsecuentes expediciones. </p>"
"  <p>En esas &eacute;pocas, poco a nada se conoc&iacute;a de la regi&oacute;n"
"    comprendida al norte de la <a href=""32056a.html"">ciudad de Zacatecas</a>,"
"    por lo que, quienes contaban con los recursos necesarios, costeaban expediciones"
"    en busca de minas y para fundar poblaciones o Villas Espa&ntilde;olas. </p>"
"  <p>Francisco de Ibarra, reci&eacute;n llegado de Espa&ntilde;a, originario"
"    de la Provincia de Guip&uacute;zcoa, era sobrino de Don Diego de Ibarra,"
"    Yerno del Virrey Don Luis de Velasco, y entr&oacute; como paje en la Corte"
"    del Virrey cuando ten&iacute;a apenas 14 a&ntilde;os (1553)Al siguiente"
"    a&ntilde;o, su t&iacute;o, Don Diego, lo manda a Zacatecas con las intenciones"
"    de hacer exploraciones, y a pesar de su corta edad, pero confiando en el"
"    apoyo de muchos otros espa&ntilde;oles experimentados con quienes Don Diego"
"    llevaba amistad, organiza una expedici&oacute;n para explorar las tierras"
"    del norte. Le env&iacute;a los suficientes recursos y pone al frente de"
"    ese grupo al joven Francisco de Ibarra, que ya entonces contaba con 15"
"    a&ntilde;os de edad, pero asesorado por el experimentado descubridor de"
"    Zacatecas, Juan de Tolosa. </p>"
"  <p>Salen de Zacatecas el d&iacute;a Primero del mes de septiembre de 1554,"
"    y llegan al lugar donde ahora se asienta Fresnillo el d&iacute;a 2 de septiembre,"
"    despu&eacute;s de recorrer aproximadamente 60 kil&oacute;metros.&nbsp; </p>"
"  <p>Aqu&iacute;, en este lugar, hab&iacute;a un Ojo de Agua a la orilla"
"    de una Laguna, en cuyas m&aacute;rgenes crec&iacute;a un peque&ntilde;o"
"    Fresno, por lo que Francisco de Ibarra lo bautiza como &quot;Ojo de aguas del"
"    fresnillo&quot;. </p>"
"  <p>Como acompa&ntilde;antes en la expedici&oacute;n de Francisco de Ibarra,"
"    ven&iacute;an , entre otros: Juan de Tolosa (Como Maestre de Campo y Primer"
"    Lugarteniente), Pedro de Hermosillo, Miguel de Castro, Mart&iacute;n de"
"    Careaga, Pedro L&oacute;pez del Per&uacute;l, Miguel Ruiz Giral, Mart&iacute;n"
"    de Renter&iacute;a, Juan de Garc&iacute;a, Domingo de Villabono, Fray Ger&oacute;nimo"
"    de Mendoza (Sobrino de Don Antonio de Mendoza, Primer Virrey de Nueva Espa&ntilde;a)</p>"
"  <p>Adem&aacute;s tra&iacute;an Armas, caballos, ganado y 62 mulas cargadas"
"    con v&iacute;veres y municiones, as&iacute; como un n&uacute;mero no determinado"
"    de esclavos negros e indios. </p>"
"  <p>La expedici&oacute;n permaneci&oacute; algunos d&iacute;as en este lugar."
"    Estuvieron haciendo algunas exploraciones en el Cerro que Proa&ntilde;o. </p>"
"  <p>La intenci&oacute;n de Francisco de Ibarra era la de fundar un pueblo"
"    en este lugar, por lo que, al saber que Fray Jer&oacute;nimo de Mendoza"
"    decide quedarse un tiempo m&aacute;s aqu&iacute; para ampliar sus investigaciones"
"    acerca de unos yacimientos salinos que exist&iacute;an en lugares cercanos"
"    al Ojo de aguas del Fresnillo, deja a algunos ind&iacute;genas con este"
"    objeto, partiendo el grueso de la expedici&oacute;n con rumbo al norte,"
"    hasta que llegaron al &quot;<a href=""32039a.html"">R&iacute;o Grande</a>&quot;, (Aguanaval),"
"    mismo que cruzaron con dificultad, para luego dirigirse con rumbo a <a href=""32040a.html"">Sain</a>."
"    No se sabe de m&aacute;s actividades que haya habido en este lugar. Sin"
"    duda Fray Jer&oacute;nimo de Mendoza permanece unos d&iacute;as y se retira"
"    con su grupo a las Salinas, y vuelve a quedar abandonado este paraje. </p>"
"  <p><strong>Los primeros pobladores </strong></p>"
"  <p>Este lugar sigui&oacute; conoci&eacute;ndose como &quot;El Ojo de Aguas del"
"    Fresnillo&quot;, y era utilizado como punto de descanso por los expedicionarios"
"    y viajeros que hac&iacute;an uso del &quot;Camino Real&quot; a las Minas de San Mart&iacute;n"
"    y <a href=""32042a.html"">Sombrerete</a>. Doce a&ntilde;os estuvo en esta"
"    forma. </p>"
"  <p>El d&iacute;a 8 de octubre del a&ntilde;o de 1566, llegan al lugar que"
"    ahora conocemos como &quot;Plateros&quot;, un grupo de mineros que ven&iacute;an"
"    de Zacatecas en busca del &quot;Cerro del Pe&ntilde;ol&quot;. Despu&eacute;s de algunos"
"    d&iacute;as de b&uacute;squeda, ante la imposibilidad de localizarlo, deciden"
"    pernoctar en las lomas de ese lugar. Por la ma&ntilde;ana, tal vez por"
"    la costumbre, empezaron a explorar en los alrededores, y con sorpresa encontraron"
"    a flor de tierra piedras mineralizadas, por lo que deciden quedarse a trabajar"
"    en ese lugar, bautizando el sitio como &quot;San Demetrio&quot;, nombre del Santo"
"    que se festejaba ese d&iacute;a. </p>"
"  <p>Los nombres de los mineros que llegaron a San Demetrio, son los siguientes:"
"    Antonio del Valle, Pedro de Medina, Diego del Castillo y Juan Roll&oacute;n. </p>"
"  <p>Al descubrimiento de las Minas de San Demetrio, vinieron muchos mineros"
"    de Zacatecas a buscar fortuna, algunos de los cuales , despu&eacute;s de"
"    estar ah&iacute; un buen tiempo (Un mes aproximadamente), el d&iacute;a"
"    24 de noviembre del mismo a&ntilde;o, deciden venir a explorar el cerro"
"    de proa&ntilde;o, lugar que ya se conoc&iacute;a desde hac&iacute;a varios"
"    a&ntilde;os y distante tan solo unos kil&oacute;metros de San Demetrio. </p>"
"  <p>Llegan ese mismo d&iacute;a al &quot;Ojo de aguas del Fresnillo&quot; el d&iacute;a"
"    de Santa Catalina. Ellos fueron: Jacome Shafin (Chipriota), Alonso Gonz&aacute;lez"
"    (Portugu&eacute;s) Pablo Torres (Castellano)</p>"
"  <p>Pocas semanas despu&eacute;s llegaron al Ojo de Aguas del Fresnillo:"
"    Pedro Gayt&aacute;n, Gaspar de Espinoza, Francisco de Ocampo, G&oacute;mez"
"    de Gesto y Alonso Tabuyo. </p>"
"  <p>Y a principios del a&ntilde;o de 1567 llegaron: Alonso de Alarc&oacute;n,"
"    Gaspar Manso, Juan Huidrobo, Francisco Ruiz, Juan de Landeras&nbsp; y Antonio"
"    Valdenebro. </p>"
"  <p>Todos Ellos, con su personal de trabajo (esclavos e indios) establecieron"
"    un poblado en este mismo lugar, el cual a partir de ese momento y hasta"
"    la fecha, ha tenido vida. </p>"
"  <p>Un censo poblacional de 1612 / 1632. </p>"
"  <p>El Dr. Monte R. Kenaston, un Investigador Norteamericano de la Universidad"
"    de Memphis Tenessee, E. U. A.., en sus investigaciones encontr&oacute;"
"    un Censo Poblacional de los habitantes de Fresnillo, practicado en los"
"    a&ntilde;os 1612/1632, siendo &eacute;ste como sigue: espa&ntilde;oles"
"    267, mulatos 153, mestizos y negros 852, total 1,272 habitantes. </p>"
"  <p>En esas &eacute;pocas las incursiones de los Indios que ven&iacute;an"
"    de las regiones del Norte en sus recorridos en busca de caza, entre otros"
"    los Guachichiles, que eran los m&aacute;s aguerridos, continuamente ten&iacute;an"
"    enfrentamientos con los primeros habitantes del Ojo de Aguas del Fresnillo,"
"    generalmente con malos resultados para los colonizadores, pues los <a href=""http://www.indigenas.gob.mx/"">ind&iacute;genas</a> ten&iacute;an dotes especiales para la guerra y su bien ganada fama de"
"    ser los mejores arqueros de Am&eacute;rica, por lo que el Virrey Don Mart&iacute;n"
"    de Enr&iacute;quez, ordena la construcci&oacute;n de un &quot;presidio&quot; aqu&iacute;"
"    en Fresnillo (&quot;Presidios&quot; les llamaban a los Fuertes o Cantones con Guarniciones"
"    Militares para la protecci&oacute;n de los habitantes) asignando al Capit&aacute;n"
"    Rodrigo R&iacute;o de la Loza al mando de ocho soldados para la protecci&oacute;n"
"    de esta regi&oacute;n. </p>"
"  <p>Este Fuerte o Cant&oacute;n Militar se ubic&oacute; precisamente en"
"    el lugar en el que ahora se encuentra la presidencia Municipal de Fresnillo. </p>"
"  <p><strong>Las primeras autoridades civiles y religiosas</strong></p>"
"  <p>Contamos en nuestro archivo con los nombres de las personas que ten&iacute;an"
"    la responsabilidad civil y religiosa desde el a&ntilde;o de 1568 hasta"
"    1621. Solamente mencionaremos los tres primeros que ostentaron el cargo"
"    en ambos casos: </p>"
"  <p><strong>Alcaldes Mayores </strong><br />"
"    1568 Cap. Diego N&uacute;&ntilde;ez de Miranda&nbsp; <br />"
"    1573 Crist&oacute;bal Caldera&nbsp; <br />"
"    1578 Juan de Avellaneda </p>"
"  <p><strong>Curas y Vicarios&nbsp;</strong> <br />"
"    1569 Miguel de Goya <br />"
"    1579 Bachiller G&oacute;mez <br />"
"    1608 Luis de Am&eacute;zaga </p>"
"  <p>La villa de fresnillo en los a&ntilde;os de 1682 / 1757. <br />"
"    La vida en la &quot;Villa de las Aguas del Fresnillo&quot; segu&iacute;a su curso"
"    y con una poblaci&oacute;n de m&aacute;s de mil habitantes... Los espa&ntilde;oles"
"    viv&iacute;an en la zona comprendida en el lugar que ahora conocemos como"
"    Centro Hist&oacute;rico, mientras que los indios y negros se ubicaban en"
"    dos barrios que se encontraban en el lugar que ahora conocemos como &quot;Barrio"
"    Alto&quot;. De esos barrios ind&iacute;genas uno era el &quot;Barrio de Michoac&aacute;n&quot;"
"    donde habitaban los indios tarascos y el otro el Barrio de &quot;Tonal&aacute;&quot;,"
"    donde estaban los Indios tecuexes y tlaxcaltecas. </p>"
"  <p>De 1682 a 1757, las minas estuvieron trabajando regularmente. Eran decenas"
"    de lugares, la mayor parte ubicadas en las faldas del Cerro de Proa&ntilde;o.&nbsp; </p>"
"  <p>En el a&ntilde;o de 1757, ya hab&iacute;an avanzado la profundizaci&oacute;n"
"    de los trabajos en las minas (m&aacute;s o menos 50 metros) y empezaron"
"    a tener muchos problemas a causa del agua. Los costos de producci&oacute;n"
"    se les dispararon al tener que gastar m&aacute;s en el desag&uuml;e. En"
"    ese a&ntilde;o se reportan solamente 40 minas trabajando&nbsp; y muchas"
"    de ellas, como se comunicaban por abajo entre s&iacute;, ninguno de los"
"    mineros quiso invertir m&aacute;s en el desag&uuml;e, ya que al hacerlo"
"    tambi&eacute;n tendr&iacute;an que desaguar las otras minas y los trabajos"
"    fueron abandonados. Al no haber producci&oacute;n, los propietarios de"
"    las minas entraron en crisis econ&oacute;mica que ya ven&iacute;an arrastrando"
"    tiempo atr&aacute;s. El Virrey de Ahumadas, Marqu&eacute;s de las Amarillas,"
"    era quien estaba proporcionado los av&iacute;os a los mineros, quienes"
"    al no poder pagar su deuda, sus minas fueron embargadas. El Virrey se queda"
"    con todas las minas y nombra como Administrados al Sr. Manuel Aldaco quien"
"    no pudo hacer mucho y la minas permanecen paradas durante muchos a&ntilde;os. </p>"
"  <p>Situaci&oacute;n pol&iacute;tica y producci&oacute;n total de las minas"
"    de Fresnillo durante la administraci&oacute;n del Lic. Francisco Garc&iacute;a"
"    Salinas. (1834) <br />"
"    La situaci&oacute;n pol&iacute;tica en el pa&iacute;s era muy inestable."
"    Hab&iacute;a fricciones entre el Gobierno de Zacatecas del Lic. Francisco"
"    Garc&iacute;a Salinas y el Gobierno Central del General Antonio L&oacute;pez"
"    de Santa Anna. </p>"
"  <p>El 23 de mayo de 1834, se da a conocer al pa&iacute;s el &quot;Plan de Cuernavaca&quot;,"
"    por medio del cual Santa Anna se proclamaba como Dictador, desconociendo"
"    a todos los Gobernadores del Pa&iacute;s. Garc&iacute;a Salinas se niega"
"    a aceptar ese plan y se une a los Gobernadores de los Estados de Guanajuato"
"    y de Jalisco para oponerse a Santa Anna, y deciden prepararse para formar"
"    la &quot;Rep&uacute;blica Occidental&quot;, teniendo como base inicial estos Estados"
"    y empiezan los preparativos de guerra contra el Dictador. </p>"
"  <p>Hab&iacute;a esp&iacute;as de Santa Anna en este lugar y en los otros"
"    Estados, quienes le informaban al Dictador de todos los movimientos que"
"    los Gobernadores hac&iacute;an.&nbsp; </p>"
"  <p>Al no tener pretexto para castigar a Garc&iacute;a Salinas, el Dictador"
"    urde un plan. En el peri&oacute;dico &quot;El Tel&eacute;grafo&quot;, propiedad de"
"    Santa Anna, en una de las ediciones de diciembre aparece un art&iacute;culo"
"    en el cual se afirma que &quot;El Ayuntamiento de Fresnillo hab&iacute;a propuesto"
"    que se pusiera fuera de la Ley a Santa Anna&quot;. <br />"
"    Con ese art&iacute;culo Santa Anna estaba preparando el terreno y justificaciones"
"    para llevar a cabo su plan de castigar a Garc&iacute;a Salinas y de paso"
"    apoderarse de las minas de Fresnillo. </p>"
"  <p>As&iacute; termina el a&ntilde;o de 1834. Garc&iacute;a Salinas termina"
"    su mandato y se retira a la vida privada, ll&eacute;ndose a radicar a su"
"    Hacienda por el rumbo de Jerez. </p>"
"  <p>En lo que respecta a las minas, el 30 de noviembre del a&ntilde;o de"
"    1834, el Lic. Francisco Garc&iacute;a Salinas rinde el informe final de"
"    su actuaci&oacute;n como Administrador de las Minas de Fresnillo, donde"
"    reporta que en los poco m&aacute;s de dos a&ntilde;os de operaci&oacute;n"
"    de las minas se obtuvo una ganancia neta de 4 millones, 742 mil 373 pesos."
"    (En esa cantidad se hab&iacute;an convertido los 150 mil pesos que hab&iacute;a"
"    conseguido en pr&eacute;stamo en el a&ntilde;o de 1831)</p>"
"  <p><strong>Siglo XX</strong></p>"
"  <p>    Particularmente el Siglo XX fue rico en acontecimientos notables que"
"    han permitido el crecimiento de nuestro Municipio, gracias a la conjunci&oacute;n"
"    de numerosos factores, entre otros, y tal vez uno de los m&aacute;s importantes,"
"    el avance Tecnol&oacute;gico al que ahora tenemos acceso, lo que nos ha"
"    permitido modificar las formas de prestaci&oacute;n de servicios a los"
"    habitantes de nuestra Ciudad, elevando la calidad de vida de los fresnillenses. </p>"
"  <p>Particularmente en las &uacute;ltimas tres d&eacute;cadas, la imagen"
"    urbana de la ciudad ha cambiado notablemente con&nbsp; las nuevas construcciones,"
"    se han abierto nuevos caminos para comunicar a las m&aacute;s de 250 comunidades"
"    con que cuenta el municipio, algunas muy alejadas, y muchos de esos caminos"
"    ya han sido pavimentados, integrando a la modernidad a sus habitantes,"
"    quienes ya cuentan adem&aacute;s con casetas de la red telef&oacute;nica"
"  &oacute; enlaces por telefon&iacute;a celular.</p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto""><p><strong>Francisco Gotilla </strong><br />"
"  Pintor. Su cuadro &quot;Tata Jesucristo&quot;, triunfador de la primera Bienal"
"de Grabado y Pintura Latinoamericana.&nbsp; </p>  "
"  <p><strong>Manuel M. Ponce (1882-1948)&nbsp;</strong> <br />"
"    M&uacute;sico de gran talento, entre sus canciones: &quot;Alevantate&quot;, &quot;La"
"    Pajarera&quot;, &quot;Estrellita&quot;, &quot;Lejos de Ti&quot;, &quot;A orillas del palmar&quot;.&nbsp; </p>"
"  <p>    <strong>Cande lario Rivas, (1860-1916)&nbsp; </strong><br />"
"    Famoso compositor y director de orquesta. Su obra &quot;Fantas&iacute;a"
"    Heroica&quot; 1910. </p>"
"  <p><strong>Genaro Garc&iacute;a </strong><br />"
"    Abogado, escritor e histori&oacute;grafo, su obra &quot;Car&aacute;cter"
"    de la conquista espa&ntilde;ola en Am&eacute;rica y en M&eacute;xico&quot;.&nbsp; </p>"
"  <p><strong>Daniel Peralta Rojero, (1929-1971)&nbsp; </strong><br />"
"    Pintor, escultor de fama internacional, su obra &quot;La Madre&quot; que se encuentra"
"    en el jard&iacute;n del mismo nombre. </p>"
"  <p><strong>Manuel Valerio Ortega&nbsp; </strong><br />"
"    Ingeniero minero, inventor, periodista, m&uacute;sico y poeta. En 1983"
"    invent&oacute; en Fresnillo un sistema parar el beneficio de los minerales"
"    de Oro y Plata. </p>"
"  <p><strong>Tom&aacute;s M&eacute;ndez Sosa, (1928-1996)&nbsp; </strong><br />"
"    Compositor de m&uacute;sica vern&aacute;cula y ranchera de fama internacional,"
"    en sus canciones m&aacute;s destacadas est&aacute; &quot;currucucu paloma&quot;. </p>"
"  <p><strong>Antonio N&uacute;&ntilde;ez de Miranda, (1618-1695)&nbsp;</strong> <br />"
"    Sacerdote jesuita, hijo del capit&aacute;n Diego N&uacute;&ntilde;ez"
"    de Miranda, primeros pobladores del Mineral de Fresnillo, estudioso y fil&oacute;sofo,"
"    su obra &quot;Biblioteca de escritores de la compa&ntilde;&iacute;a de Jes&uacute;s&quot;. </p>"
"  <p><strong>Dr. Ricardo Monreal &Aacute;vila&nbsp; </strong><br />"
"    Pol&iacute;tico, l&iacute;der del milenio y Gobernador del <a href=""http://www.zacatecas.gob.mx/"">Estado"
"  de Zacatecas</a>. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Cronolog&iacute;a de Hechos <b>Hist&oacute;ricos</b></strong></td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1554.</p></td>"
"    <td valign=""top""><p>El dos  de septiembre, se dio la llegada al paraje conocido como &quot;Ojo de aguas  del Fresnillo&quot;, de la expedici&oacute;n comandada por Francisco de Ibarra y  Juan de Tolosa.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1566.</p></td>"
"    <td valign=""top""><p>El 25  de noviembre, llegaron los primeros pobladores permanentes a la zona de  Fresnillo a explotar las minas del Cerro de Proa&ntilde;o.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1821</p></td>"
"    <td valign=""top""><p>El 4 de  julio Zacatecas qued&oacute; oficialmente libre de la Dominaci&oacute;n Espa&ntilde;ola.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1822.</p></td>"
"    <td valign=""top""><p>El 4 de  enero, naci&oacute; en la Hacienda de San Mateo, (Entonces perteneciente al Partido  de Fresnillo) el Gral. Jes&uacute;s Gonz&aacute;lez Ortega.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1824.</p></td>"
"    <td valign=""top""><p>Por  Decreto del 17 de marzo, se segregaron del Partido de Fresnillo: <a href=""file:///D:\Documentos\SERV%20SOCIAL\PAGINA%20WEB\Enciclopedia%20DVD%20en%2010.2.124.90%20%28Z%29\EMM_zacatecas\municipios\32020a.html"">J&eacute;rez</a>, <a href=""file:///D:\Documentos\SERV%20SOCIAL\PAGINA%20WEB\Enciclopedia%20DVD%20en%2010.2.124.90%20%28Z%29\EMM_zacatecas\municipios\32048a.html"">Tlaltenango </a>y Colotl&aacute;n.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1832.</p></td>"
"    <td valign=""top""><p>El 28  de mayo el Congreso Local de Zacatecas, concede a Fresnillo el t&iacute;tulo de  Ciudad.</p></td>"
"  </tr>"
"  "
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><b>Localizaci&oacute;n</b></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px"" width=""600px"" class=""texto""><tr>"
"  	<td ><img src=""mapas/32m010.jpg""/></td>"
"    <td><p>La Cabecera Municipal, que se denomina &quot;Fresnillo de Gonz&aacute;lez"
"    Echeverr&iacute;a&quot;, se encuentra ubicada a 63 Kil&oacute;metros, al Noroeste"
"    de la <a href=""32056a.html"">Ciudad de Zacatecas </a>por la Carretera Federal"
"    No.45</p>"
"    <p class=""texto"">Coordenadas Geogr&aacute;ficas Extremas <br />"
"  Latitud Norte (Al Norte) 23&deg;, 36' <br />"
"  Latitud Norte (Al Sur) 22&deg;, 49' <br />"
"  Longitud Oeste (Al Este) 102&deg;, 29' <br />"
"  Longitud Oeste (Al Oeste) 103&deg;, 31' <br />"
"  Declinaci&oacute;n Magn&eacute;tica 10&deg; 32' </p>    </td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>5,092.92 Kil&oacute;metros Cuadrados. (Representa el 6.6% de la superficie"
"del Estado)</p>"
"  <p align=""center""><img src=""../../EMM31yucatan/municipios/31003/32m010-01.jpg"" alt=""Panor&aacute;mica de Fresnillo"" width=""431"" height=""285"" /></p>"
"  <p><strong>El Municipio de Fresnillo Colinda :</strong> <br />"
"    Al Norte: Con los Municipios de <a href=""32040a.html"">Sain Alto</a>, <a href=""32039a.html"">R&iacute;o"
"Grande</a> y <a href=""32006a.html"">Ca&ntilde;itas de F. Pescador</a> <br />"
"Al Este: Con <a href=""32051a.html"">Villa de Cos</a>, <a href=""32037a.html"">P&aacute;nuco</a>, <a href=""32005a.html"">Calera</a> y <a href=""32013a.html"">Gral. Enrique Estrada</a> <br />"
"Al Sur: Con Gral. Enrique Estrada, Calera, <a href=""32020a.html"">Jerez</a> y <a href=""32049a.html"">Valpara&iacute;so</a>. <br />"
"Al Oeste: Con Valpara&iacute;so, <a href=""32042a.html"">Sombrerete</a> y Sain Alto. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto""><p>Sierras y Valles comprendidos en parte de la Sierra Madre, y tenemos"
"  Sierras, sierras con Mesetas, Lomer&iacute;os con bajadas, Mesetas, Mesetas"
"  con Ca&ntilde;adas, Llanuras y Valles, y en la Mesa del Centro, que comprende"
"  Llanuras y Sierras que compartimos con el Estado de San Luis Potos&iacute;,"
"  Lomer&iacute;os con Bajadas, Mesetas y Llanuras. </p>"
"  <p><strong>Principales Serran&iacute;as de la Regi&oacute;n </strong><br />"
"    Sierra de Chapultepec 2,920 mts. snm <br />"
"  Sierra de Fresnillo&nbsp; 2,850 mts. snm </p>"
"  <p><strong>Cerros Prominentes </strong><br />"
"    La Tinaja&nbsp;&nbsp; 2,250 msnm <br />"
"    La Hormiga&nbsp;&nbsp; 2,310&nbsp; msnm <br />"
"    Cerro Grande&nbsp; 2.420&nbsp;&nbsp; msnm <br />"
"    El Cacalote&nbsp;&nbsp; 2,510 msnm <br />"
"    Morones&nbsp;&nbsp; 2,620&nbsp; msnm <br />"
"    Tres Piedras&nbsp;&nbsp; 2,790 msnm <br />"
"  Sierra de Fresnillo&nbsp; 2,850 msnm </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Principales Corrientes de Agua </strong><br />"
"  Aguanaval, Cabrales, Chiquito, San Francisco, El Aguila, &Aacute;brego,"
"Las Hermanas, Los Morones, Plateros, Prieto, Presa de Linares, El Refugio-Guadalupe,"
"Buenavista, Las Tortuguillas, Paso de Arena, Cerro Blanco. </p>"
"  <p>(La Mayor&iacute;a en la actualidad se encuentran secos en el recorrido"
"    posterior a Embalses y Presas)</p>"
"  <p><strong>Principales Cuerpos de Agua </strong><br />"
"    Presa Gobernador Leobardo Reynoso <br />"
"    Presa Santa Rosa <br />"
"    Laguna de Santa Ana </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>Predomina el clima templado regular, semi-seco en un 91.72% en su territorio,"
"y templado sub-h&uacute;medo con lluvias en verano, y de menor humedad"
"en el 8.28% del terreno. </p>  "
"  <p><strong>Temperaturas Promedio<br />"
"  </strong>Primavera&nbsp; 19&deg; C. <br />"
"    Verano&nbsp;&nbsp; 20&deg; C <br />"
"    Oto&ntilde;o&nbsp;&nbsp; 15&deg; C. <br />"
"  Invierno&nbsp;&nbsp; 10&deg; c. </p>"
"  <p>En Fresnillo de 1949 Al 2000 </p>"
"  <p>Temperatura promedio: 16.8&deg; <br />"
"    Temp. prom.&nbsp; del a&ntilde;o m&aacute;s fr&iacute;o 14.5&deg; <br />"
"  Temp. prom. del a&ntilde;o m&aacute;s caluroso 20.7&deg; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto"">  <p align=""center""><img src=""32010/32m010-02.jpg"" alt=""Jard&iacute;n Obelisco"" width=""371"" height=""279"" /></p>"
"  <p><strong>Flora</strong>    </p>"
"  <p>En la mayor parte de su territorio predomina la vegetaci&oacute;n del"
"semi - desierto y de la cl&aacute;sica de las partes altas, como mezquites,"
"huizaches, pinos y pinabetes, magueyes, palmas, y es rico tambi&eacute;n"
"en las diversas variedades de plantas medicinales. </p>"
"  <p><strong>Agr&iacute;cola:</strong> (35.03% la superficie municipal)(algunas especies)"
"    ma&iacute;z, frijol, chile, durazno, cebada. <br />"
"    <strong>Pastizal:</strong> Navajita, zacate&nbsp; banderilla,&nbsp; navajita velluda,"
"  zacat&oacute;n liendrilla, zacate tres barbas. <br />"
"  <strong>Bosque: </strong>Pi&ntilde;onero, roble, encino blanco, encino colorado. <br />"
"  <strong>Matorral:</strong> Gobernadora, hojas&eacute;n, nopal de duraznillo, mezquite,"
"palma. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En la actualidad han desaparecido muchas especies de la fauna que originalmente"
"poblaba nuestro territorio, pero todav&iacute;a existen una gran variedad"
"de aves y peque&ntilde;as especies, entre las que podemos mencionar: Palomas"
"ahuilotas y de alas blancas, codornices comunes y las espinosas, guajolotes"
"silvestres, aguilillas, halcones de pradera y peregrinos, y halconcillos,"
"quebrantahuesos, gavilanes, aguilas reales. Est&aacute;n en proceso de"
"extinci&oacute;n las auras o gallinazos, los zopilotes y los cuervos, y"
"en temporada migratoria, contamos con los patos de collar, gansos blancos"
"y los de canad&aacute;, as&iacute; como grullas grises y correcaminos. </p>"
"  <p>De las peque&ntilde;as especies, ardillas de tierra, grises, rojas y"
"    voladoras, techadotes, ratas de campo y ratas canguro, liebres tordas,"
"    de panza blanca y las de cola negra, conejos, jabal&iacute;s de collar,"
"    coyotes, zorras grises, norte&ntilde;as, mapaches, comadrejas, tejones,"
"    linces o gatos monteses, pumas, venados cola blanca, zorrillos, tlacuaches. </p>"
"  <p><strong>Miner&iacute;a</strong></p>"
"  <p>Los yacimientos minerales de Plata, Plomo, Cobre y Zinc"
"    que existen en nuestro territorio, han sido, sin duda uno de los recursos"
"    naturales importantes que fueron la base para el establecimiento de nuestras"
"    principales poblaciones, como lo son la Cabecera Municipal y Plateros.&nbsp;</p>"
"  <p align=""center""><img src=""32010/32m010-03.jpg"" alt=""Transportador mineral"" width=""406"" /> </p>"
"  <p>A partir del a&ntilde;o de 1566, fecha en la que formalmente se establecen"
"en lo que ahora es el territorio de Fresnillo los primeros mineros, hasta"
"la fecha, casi cuatrocientos cincuenta a&ntilde;os despu&eacute;s, las"
"minas han estado trabajando, de acuerdo a los tiempos, en mayor o menor"
"intensidad. </p>"
"  <p>Esta industria ha dado empleo a miles de obreros y ha colaborado con"
"    el crecimiento de la poblaci&oacute;n a lo largo de los a&ntilde;os, hasta"
"    la fecha, en la que, con tecnolog&iacute;a de punta a&uacute;n est&aacute;n"
"    explotando las Vetas del Cerro de Proa&ntilde;o. Hay reservas de mineral,"
"    ya cuantificadas, para seguir operando a este ritmo de extracci&oacute;n"
"  y trabajo, durante los pr&oacute;ximos cincuenta a&ntilde;os. </p>"
"  <p>Independientemente de los minerales que actualmente est&aacute;"
"    explotando la Empresa Pe&ntilde;oles, hay en nuestro territorio yacimientos"
"    de Tungsteno, Antimonio, Mercurio y Barita, que no est&aacute;n siendo"
"    explotados.<br />"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto""><p>La regi&oacute;n pertenece a los periodos Cuaternarios, Terciarios y"
"  Cret&aacute;cico. Para el Cuaternario su composici&oacute;n es de rocas"
"  sedimentarias e &iacute;gneas extrusiva con aluvial (49.21% de la superficie"
"  municipal), adem&aacute;s de conglomerado y basalto. Para el terciario"
"  presenta rocas sedimentarias e &iacute;gneas extrusiva con riolita-toba"
"  &aacute;cida (30.29% de la superficie municipal) principalmente)</p>"
"  <p>Los tipos de suelo localizados en el municipio son de cuatro tipos:"
"  xeroso, casta&ntilde;osem, foezem y regosol. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32010/32t010-01.jpg"" alt=""Monumento al minero""  width=""403"" /></p>"
"  <p>Lamentablemente, al paso de los tiempos, la Picota ha hecho desaparecer"
"una gran cantidad de edificios que se encontraban en la zona c&eacute;ntrica"
"de la Ciudad. Esos edificios, tal vez no hayan sido de gran valor arquitect&oacute;nico,"
"y adem&aacute;s el costo de la reparaci&oacute;n, hubiera sido exorbitante,"
"lo aceptamos, pero pudiera haberse hecho la construcci&oacute;n de los"
"nuevos edificios respetando el estilo de los antiguos. Sin embargo, Ya"
"est&aacute; hecho. No nos queda m&aacute;s que preservar esos pocos que"
"nos quedan. </p>"
"  <p><strong>El Ex - Templo de la Concepci&oacute;n</strong> <br />"
"    Este es un sal&oacute;n de regulares dimensiones que se encuentra en"
"    la esquina de las Calles Rosas Moreno y Juan de Tolosa. Actualmente ya"
"    qued&oacute; integrado al nuevo Edificio del Anexo de la Presidencia Municipal."
"    En su tiempo el Ex templo, era parte del Convento que fuera construido"
"    aproximadamente en 1580, por&nbsp; los primeros evangelizadores que llegaron"
"    a Fresnillo, y que ocupaba toda la manzana comprendida entre Rosas Moreno,"
"    Juan de Tolosa, Calle de la luz y Art&iacute;culo 123. De esas construcciones,"
"    solamente el Ex Templo es lo que queda en pi&eacute;. </p>"
"  <p>El Presidio. <br />"
"    En el a&ntilde;o de 1580 se construye el &quot;Presidio&quot; de Fresnillo, nombre"
"    con el que se conoc&iacute;a a los Fuertes o Baluartes ocupados por soldados"
"    para proteger a los colonizadores de las incursiones de los indios. Ocupaba"
"    toda la manzana comprendida entre las calles Juan de Tolosa, Rosas&nbsp;"
"    Moreno, 1&deg; de Mayo y Reforma. Actualmente ese edificio con las remode laciones"
"    que ha tenido en varias ocasiones, est&aacute; ocupado por la Presidencia"
"    Municipal de Fresnillo. </p>"
"  <p><strong>El Teatro Jos&eacute; Gonz&aacute;lez Echeverr&iacute;a </strong><br />"
"    La construcci&oacute;n de &eacute;ste Teatro inici&oacute; aproximadamente"
"en el a&ntilde;o de 1850, para terminarla cincuenta a&ntilde;os despu&eacute;s."
"En los primeros a&ntilde;os posteriores a 1900, era el lugar donde se llevaban"
"a efecto todas las principales actividades sociales y art&iacute;sticas"
"de este lugar. Por los a&ntilde;os 30's se convierte en cine, actividad"
"que prevalece hasta casi 20 a&ntilde;os despu&eacute;s. Actualmente, despu&eacute;s"
"de la remode laci&oacute;n que hiciera el Gobierno del Estado, se utiliza"
"&uacute;nicamente para conferencias, presentaci&oacute;n de obras teatrales,"
"y toda clase de espect&aacute;culos art&iacute;sticos. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p><strong>&Aacute;gora Jos&eacute; Gonz&aacute;lez Echeverr&iacute;a. </strong><br />"
"  Originalmente fue construido para albergar la Escuela Pr&aacute;ctica"
"de Minas, dependiente de la Escuela Nacional de Minas de la Capital del"
"Pa&iacute;s. En la construcci&oacute;n de este edificio tuvo mucha ingerencia"
"el Sr. Jos&eacute; Gonz&aacute;lez Echeverr&iacute;a, quien en esas &eacute;pocas"
"estuviera como Gobernador del Estado y como Administrador de las Minas"
"de Fresnillo. Solamente estuvo en funcionamiento como Escuela de Minas"
"tres a&ntilde;os. Tiempo despu&eacute;s, se convierte en Sede del Hospicio,"
"luego en la &quot;Ciudad de los Ni&ntilde;os&quot; y finalmente, como hasta la fecha,"
"es nuestra Casa de la Cultura, donde se alojan Cinco Museos, donde se conservan"
"y exhiben art&iacute;culos personales y obra de Manuel M. Ponce, Francisco"
"Goitia, Tom&aacute;s M&eacute;ndez Sosa, Daniel Peralta y Mateo Gallegos."
"La Biblioteca Principal, Las Aulas de la Universidad Aut&oacute;noma de"
"Fresnillo y el Museo de Miner&iacute;a, donde se encuentran innumerables"
"piezas que muestran la forma en la que la mina de Fresnillo trabajara en"
"otras &eacute;pocas. </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p>Feria Regional Cada a&ntilde;o, desde el a&ntilde;o de 1954, en los"
"d&iacute;as cercanos anteriores y posteriores al d&iacute;a 2 de Septiembre,"
"se celebra en nuestra regi&oacute;n la &quot;Feria de Fresnillo&quot;, conmemorando"
"la fecha de la llegada de la primer expedici&oacute;n de conquistadores"
"a nuestra regi&oacute;n, y que nosotros conocemos como la fecha de la Fundaci&oacute;n"
"tradicional de nuestra Ciudad (2 de Septiembre del a&ntilde;o de 1554).&nbsp; </p>  "
"  <p>En estas fechas se realizan una serie de eventos populares, Art&iacute;sticos"
"    y Culturales, en el que participan expositores locales y for&aacute;neos."
"    Miles de personas de nuestro Estado, de otras entidades del pa&iacute;s"
"    y del extranjero nos visitan durante esos d&iacute;as, y participan en"
"    los bailes, competencias deportivas, espect&aacute;culos art&iacute;sticos"
"    y eventos culturales que los Comit&eacute;s responsables de la organizaci&oacute;n"
"    ofrecen.&nbsp; </p>"
"  <p>En el a&ntilde;o 2004 estaremos celebrando en forma especial los &quot;450"
"    A&ntilde;os de la Fundaci&oacute;n Tradicional de Fresnillo&quot;.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n dado que no hay traje exclusivo del municipio.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>El corrido zacatecano se le designa con este nombre, con los de tragedia,"
"versos. Los m&uacute;sicos fresnillenses y muchos de sus habitantes son"
"muy espec&iacute;ficos y dadoas a compones corridos alusivos a cualquier"
"evento o personaje; por la falta de recursos econ&oacute;micos y de promoci&oacute;n"
"se mantienen en el anonimato. </p>"
"  <p>El municipio es semillero de grandes m&uacute;sicos como el pianista"
"    internacional de principios de siglo Manuel M. Ponce, o el cantante y compositor"
"    de m&uacute;sica vern&aacute;cula Tom&aacute;s M&eacute;ndez. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto""><p>Pinturas rupestres en la Ca&ntilde;ada de Linares, de las que en su"
"    momento se hicieron pruebas, habi&eacute;ndolas ubicado en milenio 10,"
"  antes de nuestra Era. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p>Asado de bodas. Birria, gorditas rellenas de guisados enchiladas <br />"
"  </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto""><p>6 Museos en &quot;El &Aacute;gora&quot;, Hacienda &quot;Proa&ntilde;o&quot;, Parque Ecol&oacute;gico"
"en el Cerro de Proa&ntilde;o. Balneario Ejidale. &quot;El Baluarte&quot;, Balneario"
"particular &quot;Santa Cruz&quot;, cascos de haciendas: &quot;Rancho Grande&quot;, &quot;Santa Cruz&quot;,"
"&quot;Valdeca&ntilde;as&quot; </p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p>El&nbsp; Municipio de Fresnillo cuenta con 242 Comunidades dispersas"
"  en sus 5,372 kil&oacute;metros cuadrados de territorio, de las cuales,"
"  las m&aacute;s importantes por su n&uacute;mero de habitantes, son las"
"  siguientes: </p>"
"  <p>San Jos&eacute; de Lourdes, <br />"
"    L&aacute;zaro C&aacute;rdenas (Rancho grande) <br />"
"    Plateros <br />"
"    Estaci&oacute;n San Jos&eacute; <br />"
"  Miguel Hidalgo (Hidalgo) </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32010/32g010-01.jpg"" alt=""Presidencia municipal"" width=""409"" />"
"  <p>Conformaci&oacute;n del H. Ayuntamiento de Fresnillo. <br />"
"Comisiones del H Ayuntamiento Municipal de Fresnillo (2007-2010) </p>"
"  <p>El ayuntamiento de Fresnillo es un &oacute;rgano colegiado de elecci&oacute;n"
"  popular directa, encargado del gobierno municipal, y con personalidad jur&iacute;dica. </p>"
"  <p>Est&aacute; integrado por: </p>"
"  <p>Ayuntamiento 2007-2010 </p>"
"  <p>1 Presidente Municipal <br />"
"  1 S&iacute;ndico <br />"
"  12 Regidores de mayor&iacute;a relativa <br />"
"  8 Regidores de representaci&oacute;n proporcional <br />"
"  Las Comisiones de Regidores del H. Ayuntamiento de Fresnillo, son las"
"siguientes: <br />"
"  </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" cols=""2"" >"
"  <tr>"
"    <td valign=""top""><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"    <b>Encargado</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Gobernaci&oacute;n, Seguridad P&uacute;blica y Espect&aacute;culos</p></td>"
"    <td valign=""top""><p align=""center"">Presidente Mpal.</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Justicia y Derechos Humanos</p></td>"
"    <td valign=""top""><p align=""center"">1<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Hacienda</p></td>"
"    <td valign=""top""><p align=""center"">S&iacute;ndico</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Salud, Asistencia Social, Ecolog&iacute;a y Medio Ambiente</p></td>"
"    <td valign=""top""><p align=""center"">3<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Desarrollo Urbano, Agua Potable y Alumbrado P&uacute;blico</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Desarrollo Agropecuari</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Desarrollo Econ&oacute;mico y Social</p></td>"
"    <td valign=""top""><p align=""center"">6<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Asuntos Migratorios</p></td>"
"    <td valign=""top""><p align=""center"">7<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Educaci&oacute;n, Cultura y Deporte</p></td>"
"    <td valign=""top""><p align=""center"">8<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  Para la Equidad Entre los G&eacute;neros</p></td>"
"    <td valign=""top""><p align=""center"">9<U+00B0>. Regidor</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  del Consejo de Desarrollo Municipal</p></td>"
"    <td valign=""top""><p align=""center"">10<U+00B0>. Regidor</p></td>"
"  </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><img src=""32010/32og010.jpg"" width=""380"" /></p>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Las &uacute;nicas Autoridades Auxiliares que tenemos en el Municipio,"
"    son los que existen en todas las 242 Comunidades del Municipio, donde en"
"    cada una, hay un delegado municipal y un ayundante.&nbsp; </p>"
"  <p>Ambos son electos por los propios habitantes de la comunidad en la que"
"    viven y el tiempo de duraci&oacute;n de su responsabilidad, coincide con"
"    el lapso de cada Administraci&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto""><p>La Ciudad de Fresnillo cuenta con dos Distritos Electorales Locales,"
"  que son: VIII Distrito al sur, XI Distrito al norte. </p>"
"  <p>Distrito Electoral Federal. <br />"
"    El Municipio de Fresnillo es Cabecera del I Distrito Electoral Federal,"
"  mismo que comprende los siguientes Municipios: </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p>Los Reglamentos vigentes en la actual administraci&oacute;n, actualizados"
"por el presente H. Ayuntamiento Municipal, son los siguientes: </p>"
"  <p>Reglamento de Alcoholes <br />"
"    Reglamento de Archivo Municipal <br />"
"    Reglamento del Consejo Municipal de Cultura <br />"
"    Reglamento de Espect&aacute;culos <br />"
"    Reglamento de Fot&oacute;grafos y Camar&oacute;grafos <br />"
"    Reglamento de Imagen Urbana <br />"
"    Reglamento de Mercados y Comercio Ambulante <br />"
"    Reglamento de Panteones <br />"
"    Reglamento de Seguridad P&uacute;blica <br />"
"    Reglamento Interior <br />"
"    Reglamento de Protecci&oacute;n Civil <br />"
"    Reglamento Municipal de Panteones <br />"
"    Reglamento de Rastro </p>"
"  <p>Tambi&eacute;n contamos con el Bando de Polic&iacute;a y Gobierno.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td width=""259"" align=""center"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""95"" valign=""top""><center>"
"    <b>Periodo de<br />"
"      Gobierno</b>"
"    </center></td>"
"    <td width=""53"" valign=""top""><center>"
"    <b>Partido<br />"
"    </b><b>Pol&iacute;tico</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Pedro  Casas Torres</p></td>"
"    <td valign=""top""><p align=""center"">1950-1953</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Dositeo  S&aacute;nchez Pulido</p></td>"
"    <td valign=""top""><p align=""center"">1953</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Santos  Alaniz</p></td>"
"    <td valign=""top""><p align=""center"">1953-1954</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Edmundo  Lozano</p></td>"
"    <td valign=""top""><p align=""center"">1954-1955</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>David  V. Camacho</p></td>"
"    <td valign=""top""><p align=""center"">1955-1959</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Guillermo  Errecalde</p></td>"
"    <td valign=""top""><p align=""center"">1959-1962</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Luis  Acevedo Soto</p></td>"
"    <td valign=""top""><p align=""center"">1962-1965</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Heriberto  Gonz&aacute;lez</p></td>"
"    <td valign=""top""><p align=""center"">1965-1968</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>&Aacute;ngel  Mac&iacute;as L&oacute;pez</p></td>"
"    <td valign=""top""><p align=""center"">1968-1971</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Carmelo  Pi&ntilde;a Estrada</p></td>"
"    <td valign=""top""><p align=""center"">1971-1974</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Dr.  Heron Rojas S&aacute;nchez</p></td>"
"    <td valign=""top""><p align=""center"">1974-1977</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Dr.  Alberto Gonz&aacute;lez D&iacute;az</p></td>"
"    <td valign=""top""><p align=""center"">1977-1977</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jes&uacute;s  Salas Trejo (Interino)</p></td>"
"    <td valign=""top""><p align=""center"">1977-1980</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Bonilla Robles</p></td>"
"    <td valign=""top""><p align=""center"">1980-1983</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Luis  Mccormick</p></td>"
"    <td valign=""top""><p align=""center"">1983-1985</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Rosa  Ma. O de Casta&ntilde;eda (interino)</p></td>"
"    <td valign=""top""><p align=""center"">1985-1986</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Ch&aacute;vez S&aacute;nchez</p></td>"
"    <td valign=""top""><p align=""center"">1986-1989</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Lic.  Adolfo Ya&ntilde;ez Rodr&iacute;guez</p></td>"
"    <td valign=""top""><p align=""center"">1989-1992</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Dr.  Heron Rojas S&aacute;nchez</p></td>"
"    <td valign=""top""><p align=""center"">1992-1995</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Lic.  Crescencio Herrera</p></td>"
"    <td valign=""top""><p align=""center"">1995-1998</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Ch&aacute;vez S&aacute;nchez</p></td>"
"    <td valign=""top""><p align=""center"">1998-2001</p></td>"
"    <td valign=""top""><p align=""center"">PRD</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Gonzalo  Ledesma Bretado</p></td>"
"    <td valign=""top""><p align=""center"">2001-2004</p></td>"
"    <td valign=""top""><p align=""center"">PRD</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Rodolfo  Monreal &Aacute;vila</p></td>"
"    <td valign=""top""><p align=""center"">2004-2007 </p></td>"
"    <td valign=""top""><p align=""center"">PRD</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>David  Monrreal Avila </p></td>"
"    <td valign=""top""><p align=""center"">2007-2010</p></td>"
"    <td valign=""top""><p align=""center"">PT</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Juan Garc&iacute;a Paes  </td>"
"    <td align=""center"" valign=""top"">2010-2013</td>"
"    <td valign=""top""><div align=""center"">PT</div></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Benjamin Medrano Quezada</td>"
"    <td align=""center"" valign=""top"">2013-2016</td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Cuaderno Estad&iacute;stico Municipal de Fresnillo, Zac., Edici&oacute;n"
"2001,-Inst. Nacional de Estad&iacute;stica Geograf&iacute;a e Inform&aacute;tica"
"(<a href=""http://www.inegi.gob.mx/"">INEGI</a>)"
"  <li>  Archivos Particulares del Sr. Rafael Pinedo Robles, Cronista de Fresnillo. <br />"
"  "
"  <li>Archivos Municipales de Fresnillo. <br />"
"  <li>Archivos del Centro de Investigaciones Hist&oacute;ricas de Fresnillo,"
"    A. C.&nbsp;  "
"    </ul>  </td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Producci&oacute;n y Redacci&oacute;n: Rafael Pinedo Robles.- Cronista de"
"Fresnillo.- Abril del a&ntilde;o 2002. <br />"
"Informaci&oacute;n Parcial: Sr. Carlos L&oacute;pez G&aacute;mez.-"
"Centro de Investigaciones Hist&oacute;ricas de Fresnillo, A. C. (CIHFAC)</p>"
"  "
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
" <strong><b>Estado de Zacatecas.  </strong></tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
