"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas-Huanusco</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
""
""
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>HUANUSCO</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Huanusco. </td>"
"  <td class=texto>"
"  <P>Huanusco proviene del n&aacute;huatl ahunochco que significa lugar de"
"tunas con ahuates (espinas).&nbsp; . </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139><img SRC=""escudos/32esc018.jpg""  width=""150""></td>"
"  <td class=texto width=463>"
"  <P>El escudo oficial del municipio presenta en su parte superior el edificio"
"del palacio municipal y la plaza principal. abajo, al guerrero huanol,"
"hijo del ultimo cacique, huataca. a un lado al fraile San Francisco de"
"Asis, patrono de nuestra parroquia, y alrededor el mensaje ""<U+0080><U+009C>tierra de huanoch""<U+0080><U+009D>,"
"quien fuera el &uacute;ltimo sacerdote ind&iacute;gena.&nbsp; </P></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P>Fue asentamiento de los indios caxcanes en el a&ntilde;o de 1542. Este"
"municipio form&oacute; parte del antiguo partido de Villanueva, la cual"
"ten&iacute;a varias cofrad&iacute;as, siendo Huanusco la tercera, d&aacute;ndole"
"el t&iacute;tulo de la pur&iacute;sima la cual se instituy&oacute; can&oacute;nicamente"
"por el illmo. Obispo Don Diego Camacho en 1709. Los bienes de su fundaci&oacute;n"
"fueron 110 reses, 31 caballos, 1 macho, 10 burros, 114 ovejas, 54. ps."
"3 rs., con el aumento que tuvieron estos fondos, se compr&oacute; en el"
"a&ntilde;o de 1716, medio sitio de ganado mayor, y en 1754 se compr&oacute;"
"un sitio cuyo pago se concluy&oacute; en 1759. Con este sitio y medio,"
"946 reses, 71 bestias caballares y 276 ps. en reales, contaba la cofrad&iacute;a"
"en 1807. pero en el a&ntilde;o de 1810 y siguientes de la revoluci&oacute;n,"
"se perdi&oacute; todo. Hasta que en 1820, se cri&oacute; de nuevo resultando"
"en el herradero 43 cabezas de ganado mayor y 16 yeguas. </P>"
"  <p>Posteriormente form&oacute; parte de la alcald&iacute;a de Juchipila"
"    y despu&eacute;s de mecatabasco (hoy tabasco)la fundaci&oacute;n de este"
"    pueblo data de 1824. pero en 1857 al promulgarse la constituci&oacute;n"
"    general de la rep&uacute;blica, todav&iacute;a figuraba como pueblo comprendido"
"    dentro del municipio anteriormente mencionado."
"  <p>El 27 de septiembre de 1869 el Gobernador de Zacatecas, don Victoriano"
"    Zamora decreta el establecimiento de una nueva municipalidad, la de Huanusco,"
"    dependiente del partido de Villanueva."
"  <p>En 1918 se le da a Huanusco la categor&iacute;a de municipio libre,"
"  en congruencia con la constituci&oacute;n de 1917.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Dr. Calixto Medina Medina </strong><br>"
"    Fue Diputado Federal y&nbsp; Senador de la Republica. M&eacute;dico"
"que se ha distinguido por su alto esp&iacute;ritu filantr&oacute;pico y"
"humanitario. </P>"
"  <p><strong>Sr. &Aacute;ngel M&aacute;rquez </strong><br>"
"    Se distingui&oacute; por acompa&ntilde;ar como primer corneta en las"
"    batallas del General J. Isabel Robles."
"  <p><strong>Sr. Eduardo Ruiz </strong><br>"
"    Fungi&oacute; algunas veces como doble del General J. Trinidad Garc&iacute;a"
"    de la Cadena, en misiones peligrosas para el ilustre personaje, muriendo"
"  en la ciudad de Jalpa a manos de los franceses  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b>"
"  <td style=""PADDING-TOP: 10px"">"
"   <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"   <tr>"
"   <td align=""center""><strong>A&Ntilde;O</strong></td>"
"   <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1805</p></td>"
"   <td valign=""top""><p>El  primero de diciembre, se registr&oacute; la primer acta de bautismo.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1824</p></td>"
"   <td valign=""top""><p>Form&oacute;  parte de la Alcald&iacute;a de Juchipila y despu&eacute;s de Mecatabasto (hoy Tabasco)</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1857</p></td>"
"   <td valign=""top""><p>Al  promulgarse la Constituci&oacute;n General de la Rep&uacute;blica, todav&iacute;a figuraba como  pueblo dentro del municipio de Juchipila.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1869</p></td>"
"   <td valign=""top""><p>El  Gobernador de Zacatecas, Don Victoriano Zamora decreta el establecimiento de  una nueva municipalidad, la de Huanusco, dependiente del partido de  Villanueva.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1918</p></td>"
"   <td valign=""top""><p>Se le  da la categor&iacute;a de Municipio Libre.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1935</p></td>"
"   <td valign=""top""><p>El 2 de  febrero muere sacrificado por los cristeros el profesor Sa&uacute;l J. Maldonado.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1935</p></td>"
"   <td valign=""top""><p>El 27  de octubre muere sacrificada por los cristeros la maestra Mar&iacute;a Rodr&iacute;guez  Murillo.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1983</p></td>"
"   <td valign=""top""><p>El 26  de octubre se re&uacute;nen los pobladores para honrar la memoria de la maestra  Mar&iacute;a Rodr&iacute;guez Murillo.</p></td>"
"   </tr>"
"   <tr>"
"   <td><p align=""center"">1985</p></td>"
"   <td valign=""top""><p>El 13  de octubre, se adopta el Escudo de Armas del Municipio.</p></td>"
"   </tr>"
"   </table>"
"  <p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m018.jpg""  height=350 width=340></td>"
"    <td class=texto><p>El municipio de Huanusco se localiza en la parte suroeste del estado"
"      de Zacatecas sus coordenadas son 21&deg; 46""<U+0080><U+0099> de latitud norte y 102&deg;"
"      58""<U+0080><U+0099> de longitud oeste, con una altura sobre el nivel del mar de 1500m.&nbsp; </p>"
"    <P class=texto>Colinda al norte con el municipio de <a href=""32044a.html"">Tabasco</a>,"
"      Zac. y <a href=""32015a.html"">Joaqu&iacute;n Amaro</a>, Zac. al sur con el"
"      de <a href=""32019a.html"">Jalpa</a>, Zac. al oriente con el municipio de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_Zacatecas"">Calvillo</a>,&nbsp;"
"      Ags. al sureste con el municipio de Villa Hidalgo, <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_jalisco"">Jalisco</a> , y al oeste con el municipio de <a href=""32048a.html"">Tlaltenango</a>,"
"      Zac. la distancia aproximada de la cabecera municipal a la capital del"
"  estado es de 142 Km. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>La extensi&oacute;n territorial del municipio es de 372 km2.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto><p align=""center""><img src=""32018/32m018-01.jpg"" width=""420"" /></p>"
"  <p>Al sureste se encuentran las estribaciones de la sierra de Tachichila,"
"donde se localiza el cerro de la antorcha. al poniente se encuentran las"
"estribaciones de la sierra de morones y hacia el noreste se localizan las"
"estribaciones de la sierra fr&iacute;a. Tambi&eacute;n se cuenta con estribaciones"
"o prominencias peque&ntilde;as como el cerro del burro al oeste; los cerros"
"de los tenamaxtles en los morale&ntilde;os, el cerrito del Tejiadero donde"
"existen restos de asentamientos ind&iacute;genas, as&iacute; mismo el cerro"
"de las liebres al noroeste y el cerro del Guesalillo hacia el norte donde"
"se localiza la antena retransmisora morones propiedad de Telmex. </p></td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>De norte a sur el municipio es atravesado&nbsp; por el r&iacute;o Juchipila."
"cuenta tambi&eacute;n con una peque&ntilde;a vertiente llamada el arroyo"
"de Jes&uacute;s Mar&iacute;a, que nace en la sierra de morones que corre"
"de oeste a este, para desembocar en el r&iacute;o Juchipila. as&iacute;"
"como el r&iacute;o Calvillo que corre de este a oeste. se encuentra tambi&eacute;n"
"el arroyo del Carrizo que nace en el cerro del Carrizo y desemboca en el"
"drenaje de Jes&uacute;s Maria cerca de la comunidad de Arellanos. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>La temperatura media es de 16&deg; cent&iacute;grados, la precipitaci&oacute;n"
"pluvial media anual es de 500 a 600 mm. los vientos dominantes del sur"
"var&iacute;an a una velocidad media&nbsp; de 8 Km./hr. en primavera, verano"
"y oto&ntilde;o; y de&nbsp; 14 km/hr. en invierno. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>Principales Ecosistemas</td>"
"  <td class=texto>"
"  <P><STRONG>Flora</STRONG></P>"
"  <P>Existe una amplia variedad de especies vegetales. en las partes altas"
"podemos encontrar encinos, pinos y cedros y en&nbsp; partes mas bajas mezquites,"
"madro&ntilde;os, huisaches, magueyes, manzanilla, osote (palobobo), temachaca,"
"varaduz, roble, jarilla, cuachalala, mimbre, u&ntilde;a de gato, huiscolote,"
"tepozan, pitahayos, sauces, bugambilia, el guam&uacute;chil, el huaiz,"
"el garambullo, los nopales, la jacaranda, el para&iacute;so o lila, la"
"magnolia, retama, tule, zapote blanco, pitayos, granjeno, biznaga, capul&iacute;n,"
"romero, pirul, helechos, flor de pe&ntilde;a, pastora, estafiate, alizo,"
"salvia real, sangre de cristo, sabino, ahuehuetes o secoya, gran variedad"
"de hierbas medicinales y de pastizales. <BR>"
"  </P>"
"  <P><STRONG>Fauna</STRONG></P>"
"  <P><strong>Mam&iacute;feros: </strong>Conejo, liebre, jabal&iacute; de collar, puma americano,"
"onza, venado cola blanca, gato montes, coyote, zorra gris, mapache, techalote"
"o ardilla, armadillos, comadreja, ardilla voladora, tlacuache, solitario,"
"zorrillo,&nbsp; rata de campo, rat&oacute;n de campo, tejon, talcoyote"
"&oacute; cacomixtle, gato domestico, caninos, equinos, bovinos, ovinos. <br>"
"  <strong>Ofidios:</strong> V&iacute;bora de cascabel, chirrionera, coralillo, salamanquesa,"
"    la serrana, alicante, torcuata, flechilla, v&iacute;bora de u&ntilde;a,"
"  culebras. <br>"
"  <strong>Ar&aacute;cnidos: </strong>Viuda negra, tarantula, alacran, ara&ntilde;a patona,"
"    ara&ntilde;a pedorra, capulina, madre de alacran,&nbsp; vinagrillo. <br>"
"    <strong>Gusanos:</strong> Arlomo, gusano quemador, ciempi&eacute;s.  <br>"
"    <strong>Insectos:</strong> Lib&eacute;lulas, luci&eacute;rnaga, jicote aguamielero, huarichis,"
"    hormiga mielera, hormiga arriera, hormiga de hueso, hormiga curra, mariposas.  <br>"
"    <strong>Reptiles:</strong> Escorpi&oacute;n o mounstro de gila, lagartijas, cuixpales"
"    o cuixpalones, iguanas, camaleones.  <br>"
"    <strong>Aves: </strong>Codorniz com&uacute;n, codorniz moctezuma, paloma g&uuml;ilota,"
"    paloma a la blanca, paloma de collar, b&uacute;hos, lechuzas, coa, cenzontles,"
"    cardenales, gorriones, tildios, madrugadores, garzas, pitacoche, p&aacute;jaro"
"    carpintero, corre caminos, fais&aacute;n, guajolote silvestre, palomo del"
"    cerro, &aacute;guila real, aguilillas, halc&oacute;n, gavil&aacute;n, zopilote,"
"    cuervo, aura, la viejita, la hormiguera, paloma parda, paloma de ala pinta,"
"    calandria, agraristas, chanates, chileros, jilguero, el p&aacute;jaro tigre,&nbsp;"
"    p&aacute;jaro chivo, p&aacute;jaro azul, alondras, chupa rosas, golondrinas,"
"    chirina, urraca, salta pared.  </P>     </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con yacimientos de aguas termales, en la comunidad"
"de la higuera las cuales no son explotadas turisticamente. Existen tambi&eacute;n"
"yacimientos minerales los cuales fueron explotados hace ya bastante tiempo"
"y en la actualidad no se aprovechan sus beneficios.<BR>"
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>Sus suelos pertenecen al cenozoico; rocas sedimentarias, del cuaternario;"
"  aluviones. su composici&oacute;n es de tipo caf&eacute;, rojizo y amarillo"
"  de los bosques; en la parte centro son limo - arcillosos."
"  <p>El 30% del territorio municipal es agr&iacute;cola y se utiliza"
"    para&nbsp; la siembra del cultivo de temporal&nbsp; como el ma&iacute;z,"
"    el frijol, y el sorgo principalmente; el 10% esta ocupado en viviendas,"
"    el 3% para el comercio y el 1% para oficinas y espacios p&uacute;blicos"
"    y un 56% corresponde a agostaderos y tierras ociosas.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32018/32t018-01.jpg"" ALT=""Templo de San Francisco"" width=""409"" ></P>"
"  <p>Entre sus atractivos culturales y tur&iacute;sticos el municipio cuenta"
"con diversos sitios arqueol&oacute;gicos con estructuras como: las ruinas"
"de las liebres con su templo adorativo; las ruinas del tepehue; las ruinas"
"del cerrito pel&oacute;n. El Templo de Guatimala, los templos de la Luz"
"y los Soyates, un pared&oacute;n con piedras bolas en San Vicente, la Capilla"
"de San Pedro ap&oacute;stol con m&aacute;s de trescientos a&ntilde;os de"
"antig&uuml;edad, el Templo de San Francisco de As&iacute;s, el palacio"
"municipal cuya construcci&oacute;n data de 1870.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>El municipio cuenta con un museo ubicado en la cabecera municipal, de"
"tipo antropol&oacute;gico, arqueol&oacute;gico, mineral&oacute;gico, numism&aacute;tico,"
"hist&oacute;rico y f&oacute;siles. en el se encuentran 70 rocas, 21 f&oacute;siles,"
"9 piezas arqueol&oacute;gicas, 87 monedas y billetes y 498 estampillas. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P>Del 28 de septiembre al 5 de octubre se celebra la feria tradicional"
"donde se venera al Santo Patrono San Francisco de As&iacute;s, en la cabecera"
"municipal. <br>"
"El 15 de mayo se lleva a cabo la fiesta religiosa en honor de San Isidro"
"Labrador en las localidades de Arellano y los Soyates. <br>"
"El 29 de junio se celebra la festividad de San Pedro ap&oacute;stol"
"en la comunidad del mismo nombre. <br>"
"El 19 de marzo se lleva a cabo la festividad en honor del se&ntilde;or"
"San Jos&eacute; en las comunidades de la palma y los Rodr&iacute;guez. <br>"
"El 3 de mayo se venera a la Santa Cruz en las Comunidades del Remudadero"
"de Abajo y la Luz. <br>"
"El 5 de febrero se lleva a cabo la fiesta religiosa en honor a San"
"Felipe de Jes&uacute;s en la localidad de la Ci&eacute;nega de Abajo. <br>"
"El 13 de junio se venera a San Antonio de Padua en la localidad de"
"san Antonio de Oriente. <br>"
"El 28 de septiembre veneran a San Miguel Arc&aacute;ngel en la comunidad"
"de Loma Larga. <br>"
"El 15 de septiembre se venera a la Virgen de la Soledad en la Rancher&iacute;a"
"de el Ojo de Agua de las Flores. <br>"
"El 4 de julio se venera a la Virgen del Refugio en la localidad de"
"Guatimala. <br>"
"El 8 de diciembre se celebra la festividad de la Pur&iacute;sima Concepci&oacute;n"
"en la comunidad del Verbaniz. <br>"
"El 12 de enero se venera a la Virgen de Guadalupe en las localidades"
"de Mexiquito (Rancho Nuevo) y La Higuera. <br>"
"El de 12 de diciembre se venera a nuestra Se&ntilde;ora la Virgen de"
"Guadalupe en diferentes localidades como el cerro de la antorcha, la ermita"
"de la cabecera municipal, y la ermita del rancho de los Arellano ubicada"
"en el Cerro del Tejiadero. <br>"
"Estas celebraciones comprenden actos lit&uacute;rgicos como coloquios,"
"pastorelas, carros aleg&oacute;ricos, danzas, y la homil&iacute;a. Adem&aacute;s"
"de los eventos sacros tambi&eacute;n se presentan diferentes espect&aacute;culos"
"como coleaderas, jaripeos, peleas de gallos, carreras de caballos, bailes,"
"eventos culturales, exposiciones pict&oacute;ricas, agr&iacute;colas y"
"ganaderas. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>En el municipio la m&uacute;sica que predomina es la del folklore ranchero,"
"con la influencia del ritmo chicano. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>El municipio cuenta con artesanos donde se fabrican o elaboran fustes"
"y sillas de montar, almartigones, cabezadas, cabrestos, bozales, bordados,"
"deshilados, elaboraci&oacute;n de prendas piteadas, miniaturas en hierro,"
"puertas y sillas r&uacute;sticas de madera, prensas para la elaboraci&oacute;n"
"de tortillas y para queso, tallado en cantera, ropa t&iacute;pica bordada. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P><STRONG>Alimentos</STRONG> </P>"
"  <P>Los guisos y platillos m&aacute;s representativos de la regi&oacute;n"
"y el municipio son: el pozole de ma&iacute;z colorado, las gordas de cuajada,"
"los tamales de chile rojo y verde y de az&uacute;car, los tamales de elote,"
"los tamales sordos, quesadillas de flor de calabaza, quesadillas de huitlacoche,"
"quesadillas de jazpite o hierba del venado, atole de cacahuate, atole de"
"mezquite, las enchiladas rojas, menudo, mole dulce, mole doble, suegras"
"o quesadillas, pipi&aacute;n, asado de cerdo, atole blanco, atole gordo,"
"atole de abrojo, tejuino, birria, gordas de ma&iacute;z colorado, empanadas"
"de calabaza, mexquitamal, picadillo de semilla de calabaza, charrascas"
"o charamuscas, sopa de elote, ponteduro, tacazotas (gordas de ma&iacute;z"
"tierno), guisado de hongo de ozote, t&eacute; de cuachalal&aacute;, caldo"
"de temachaca, pipitoria, gordas de chilaquiles, gordas de manteca picadas. </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P>El municipio cuenta con diversos lugares tur&iacute;sticos como la Presa"
"y el Ojo de Agua, tanto en la ribera del r&iacute;o Juchipila as&iacute;"
"como en las sierras que lo rodean, teniendo el inconveniente de que a&uacute;n"
"no han sido explotadas por falta de infraestructura y capacitaci&oacute;n"
"en este ramo, tambi&eacute;n existen la Pila Matrera, Charco de la Campana,"
"La Ladera del S&aacute;late; El Charco de las Figuras, Manantiales de aguas"
"termales en la Higuera y los Ahuehuetes. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p><strong>Huanusco </strong><br>"
"  Es la localidad donde esta ubicada la cabecera municipal, su actividad"
"  principal es la agricultura y la ganader&iacute;a y en menor escala el"
"  comercio, el numero de habitantes aproximadamente es de 1,762, se encuentra"
"  a una distancia aproximada de 142 Km. de la capital del estado."
"  <p><strong>Ci&eacute;nega de Abajo </strong><br>"
"    Su actividad econ&oacute;mica principal es el ramo agropecuario y la"
"    elaboraci&oacute;n de juegos pirot&eacute;cnicos, tiene una poblaci&oacute;n"
"    aproximada de 161 habitantes y se localiza a 8km. hacia el noroeste de"
"    la cabecera municipal."
"  <p><strong>Remudadero de Abajo </strong><br>"
"    Su actividad principal es la agricultura y la ganader&iacute;a. tiene"
"    una poblaci&oacute;n aproximada de 148 habitantes y se localiza hacia el"
"    norte&nbsp; y a una distancia de 7 Km. de la cabecera municipal."
"  <p><strong>Mexiquito (Rancho Nuevo) </strong><br>"
"    Comunidad de 148 habitantes que se localiza hacia el sur y a una distancia"
"    aproximada de 7 Km. de la cabecera municipal. los habitantes tambi&eacute;n"
"    se dedican al ramo agropecuario."
"  <p><strong>San Pedro Ap&oacute;stol </strong><br>"
"    Esta comunidad tiene una poblaci&oacute;n de 187 habitantes dedicados"
"    a la agricultura y ganader&iacute;a. se encuentra hacia el sureste y a"
"    8 Km. de la cabecera municipal."
"  <p><strong>La Higuera </strong><br>"
"    Comunidad que se localiza hacia el oriente cuenta con una poblaci&oacute;n"
"aproximada de 282 habitantes, y se localiza a 40 Km. aproximadamente de"
"la cabecera municipal, esta comunidad cuenta con manantiales de aguas termales,"
"los habitantes se dedican a la agricultura y ganader&iacute;a. </p>"
"  <p><strong>San Jos&eacute; de la Palma </strong><br>"
"    Comunidad del municipio, que se localiza tambi&eacute;n hacia el oriente,"
"    cuenta con una poblaci&oacute;n de 327 habitantes con una distancia aproximada"
"    de la cabecera municipal de 43 Km., dedicados al ramo agropecuario."
"  <p><strong>Los Soyates </strong><br>"
"    Esta comunidad se localiza tambi&eacute;n&nbsp; hacia el oriente con"
"    una distancia aproximada de 65 Km. de la cabecera municipal con una poblaci&oacute;n"
"    de 286 habitantes, dedicados tambi&eacute;n a la agricultura y ganader&iacute;a."
"  <p><strong>La Luz </strong><br>"
"    Tambi&eacute;n se localiza hacia el oriente con una distancia aproximadamente"
"    de 66 Km. con una poblaci&oacute;n de 229 habitantes, dedicados a la agricultura"
"    y ganader&iacute;a."
"  <p>La mayor fuerza econ&oacute;mica del municipio, proviene de los residentes"
"y migrantes del vecino pa&iacute;s de los Estados Unidos de Norte Am&eacute;rica.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><ul>"
"  <li>Presidente Municipal <br>"
"    </li>"
"  <li>1 S&iacute;ndico <br>"
"  </li>"
"  <li>6 Regidores de Mayor&iacute;a Relativa <br>"
"  </li>"
"  <li>4 Regidores de Representaci&oacute;n Proporcional.</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento </strong>  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" >"
"    <tr>"
"    <td valign=""top""><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"      <b>Encargado</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Seguridad P&uacute;blica</p></td>"
"    <td valign=""top""><p align=""center"">Presidente Municipal</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Obras P&uacute;blicas</p></td>"
"    <td valign=""top""><p align=""center"">1er. Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Hacienda</p></td>"
"    <td valign=""top""><p align=""center"">S&iacute;ndico</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Ecolog&iacute;a</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0>. Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  del Sector Agropecuario</p></td>"
"    <td valign=""top""><p align=""center"">3er. Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Educaci&oacute;n y Cultura</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0>. Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Salud</p></td>"
"    <td valign=""top""><p align=""center"">5to. Regidor</p></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Comisi&oacute;n  de Protecci&oacute;n Civil</p></td>"
"    <td valign=""top""><p align=""center"">1er. Regidor.</p></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32018/32og018.jpg"" width=""380""></P>    </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <P>El municipio de Huanusco cuenta con 24 delegados municipales los cuales"
"fueron elegidos por votaci&oacute;n y en apego a la Ley Org&aacute;nica"
"del municipio. siendo los siguientes: </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>Huanusco&nbsp; pertenece al XIV Distrito Local Electoral y al V Distrito"
"Federal Electoral. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>El Reglamento en que se basa para su buen funcionamiento el municipio"
"de Huanusco es la Ley Org&aacute;nica del Municipio. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td ALIGN=CENTER VALIGN=CENTER><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Per&iacute;odo de <br>"
"    Gobierno</b>"
"    </center></td>"
"    <td VALIGN=TOP>"
"    <center>"
"      <b>Partido <br>"
"      Pol&iacute;tico</b>"
"    </center>    </td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Juan Ruiz Lara&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1947-1949"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Albino Morales M&aacute;rquez&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1950- 1951"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Juan Macias Camacho</td>"
"    <td VALIGN=TOP><center>"
"    1951-1952"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; Medina Medina</td>"
"    <td VALIGN=TOP><center>"
"    1953-1955"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Pedro Saucedo Sandoval</td>"
"    <td VALIGN=TOP><center>"
"    1956-1958"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Rosendo Ponce Soto</td>"
"    <td VALIGN=TOP><center>"
"    1959-1961"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Pedro Flores M&eacute;ndez</td>"
"    <td VALIGN=TOP><center>"
"    1962-1964"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Antelmo V&aacute;zquez</td>"
"    <td VALIGN=TOP><center>"
"    1965-1967"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; Gallardo G&oacute;mez</td>"
"    <td VALIGN=TOP><center>"
"    1968-1970"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ram&oacute;n Figueroa Medina</td>"
"    <td VALIGN=TOP><center>"
"    1971-1973"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Humberto V&aacute;zquez Elizalde</td>"
"    <td VALIGN=TOP><center>"
"    1974-1976"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. Guadalupe Gonz&aacute;lez"
"    Glz</td>"
"    <td VALIGN=TOP><center>"
"    1977-1979"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Godofredo Medina Benitez</td>"
"    <td VALIGN=TOP><center>"
"    1980-1982"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Adulfo Fr&iacute;as Garc&iacute;a&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1983-1985"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Isidro M&eacute;ndez Rodr&iacute;guez</td>"
"    <td VALIGN=TOP><center>"
"    1986-1988"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Efra&iacute;n Medina Romero</td>"
"    <td VALIGN=TOP><center>"
"    1986-1992"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Hugo V&aacute;zquez Elizalde</td>"
"    <td VALIGN=TOP><center>"
"    1992-1995"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Rosalina Rivera Lara</td>"
"    <td VALIGN=TOP><center>"
"    1996-1998"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; Gonz&aacute;lez Mu&ntilde;oz</td>"
"    <td VALIGN=TOP><center>"
"    1998-2001"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Armando Medina Medina</td>"
"    <td VALIGN=TOP><center>"
"    2001-2004"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Humberto Melchor V&aacute;zquez "
"    Guerrero </td>"
"    <td VALIGN=TOP><center>"
"    2004-2007"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Francisco Vazquez Sandoval </td>"
"    <td VALIGN=TOP align=""center"">2007-2010</td>"
"    <td VALIGN=TOP align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Conrrado Hern&aacute;ndez M&aacute;rquez  </td>"
"    <td VALIGN=TOP align=""center"">2010-2013</td>"
"    <td VALIGN=TOP align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=TOP>Carlos Aurelio Pe<U+00F1>a Badillo</td>"
"      <td VALIGN=TOP align=""center"">2013-2016</td>"
"      <td VALIGN=TOP align=""center"">PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  La presente definici&oacute;n del contenido municipal de Huanusco se realiz&oacute;"
"principalmente investigando en el Archivo Hist&oacute;rico del estado siendo"
"las fuentes las siguientes: <br>"
"<ul><li>Zacatecas Geograf&iacute;a Escolar <br>"
"Autor: Profr. Zenaido Rodr&iacute;guez 1946 pags. 14, 17 y 61 <br>"
"</li>"
"  <li>Informe del C. Marcos de Esparza pags. 10, 11 y 12 <br>"
"  </li>"
"  <li>Memoria Administrativa del Lic. Eduardo G. Pankhurst <br>"
"  </li>"
"  <li>Los Municipios de Zacatecas. Colecci&oacute;n Enciclopedia de los Municipios"
"  de M&eacute;xico pags. 102, 103, 104, 105 y 106.</li>"
"</ul></td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><span class=""ftecnica"">M.V.Z. Jos&eacute; Justino Rodr&iacute;guez Macias&nbsp;<br> "
"  <br>"
"</span>Colaboradores:<span class=""ftecnica""><br> "
"<br>"
"Sr. Audomaro Mota Rivera&nbsp; <br>"
"Ing. Arturo Robledo Garc&iacute;a&nbsp; <br>"
"Srita. Amparo Ar&aacute;mbula Ruiz <br>"
"&nbsp;Profra. Guillermina Garc&iacute;a Valenzuela&nbsp; <br>"
"T.S. Ma. Esther Rivera Vega <br>"
"Lic. Alejandro Almaraz Becerra. </span></td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
