"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas-General Enrique Estrada.</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"" align=""center"">GENERAL ENRIQUE ESTRADA</td>"
"  </tr>"
"</table>"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr><td height=""10px"" colspan=""2""></td></tr>"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
" </tr>"
" <tr>"
" <td class=""subtitulos""><strong>Denominaci&oacute;n</strong></td>"
" <td class=""subtitulos""><strong>Toponimia</strong></td>"
" </tr>"
"  <tr>"
" <td width=""240px"" class=""texto"">General Enrique Estrada. </td>"
" <td class=""texto""><p>Este nombre se le dio en honor&nbsp; al nombre de un destacado militar"
"zacatecano Gral. Enrique Estrada&nbsp;&nbsp; nacido&nbsp; en el Municipio&nbsp;"
"de Moyahua&nbsp; quien tuvo una relevante&nbsp; participaci&oacute;n&nbsp;"
"durante la revoluci&oacute;n,&nbsp; desde&nbsp; la etapa Maderista, Constitucionalista"
"y&nbsp; post-revolucionario adem&aacute;s&nbsp; de haber sido Gobernador"
"del estado de Zacatecas, Senador&nbsp; por el mismo estado y Superintendente&nbsp;"
"de Ferrocarriles&nbsp; a nivel nacional. </p>"
"   </td>"
" </tr>"
"</table>"
""
""
"<table width=""621"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""139"" align=""center"">&nbsp;</td>"
"  <td width=""463"" class=""texto""><p>El escudo de armas&nbsp; es una representaci&oacute;n&nbsp; significativa&nbsp;"
"de &eacute;ste municipio. </p>  "
"  <p>En el escudo o blas&oacute;n se muestra un paisaje&nbsp; de cultivo&nbsp;"
"    poco despu&eacute;s&nbsp; de la aurora&nbsp; representativo&nbsp; de la"
"    actividad econ&oacute;mica&nbsp; que predomina&nbsp; en el lugar: La agricultura,"
"    a gran distancia&nbsp; se distinguen&nbsp; varias monta&ntilde;as&nbsp;&nbsp;"
"    acompa&ntilde;adas por un sol.&nbsp; En la parte media del blas&oacute;n&nbsp;"
"    y sobre&nbsp;&nbsp; el paisaje&nbsp; se dibuja&nbsp; un medio brazo que"
"    sobresale.,&nbsp; por&nbsp; encima de la mano del brazo&nbsp; brota una"
"    planta de ma&iacute;z,&nbsp; fruto de la esperanza y el progreso,&nbsp;"
"    la planta es alimentada con trabajo&nbsp; que emerge del esfuerzo realizado"
"    por el hombre, as&iacute; mismo,&nbsp; la planta&nbsp; proporciona vigor"
"    al hombre&nbsp; para que &eacute;ste&nbsp; continu&eacute; nutri&eacute;ndola. </p>"
"  <p>El Lema del Escudo: Trabajo, Uni&oacute;n. Libertad.&nbsp; </p>"
"  <p>Trabajo: Aportaci&oacute;n de los habitantes&nbsp; que se efect&uacute;a&nbsp;"
"    mediante el ejercicio&nbsp; de sus aptitudes y capacidades, prueba&nbsp;&nbsp;"
"    para conseguir el desarrollo. </p>"
"  <p>Uni&oacute;n:&nbsp; La permanente influencia&nbsp; del campesino&nbsp;"
"    con el campo,&nbsp; las diferencias y/o&nbsp; semejanzas,&nbsp; sentimientos"
"    e ideas,&nbsp; factores econ&oacute;micos, pol&iacute;ticos y culturales"
"    propios de cada comunidad&nbsp; pertenecientes al municipio&nbsp; defini&eacute;ndolo&nbsp;"
"    como unidad. </p>"
"  <p>Libertad: El municipio tiene derecho&nbsp; de efectuar cambios&nbsp;"
"    satisfactorios en su cultura&nbsp; y no depende&nbsp;&nbsp; de un poder"
"    externo para modificarla&nbsp; </p>"
"  <p>En la parte superior&nbsp; se dibujan&nbsp; dos lambrequines&nbsp; iguales&nbsp;"
"    que adornan la imagen. </p>"
"  <p>En la parte posterior inferior media&nbsp; se distingue&nbsp; el contorno"
"    de hojas&nbsp; de la planta de ma&iacute;z&nbsp; y en la parte posterior"
"    superior&nbsp; la porci&oacute;n&nbsp; de una mazorca de ma&iacute;z&nbsp;"
"    representando&nbsp; a un grupo de personas&nbsp; que forman&nbsp; una sociedad&nbsp;&nbsp;"
"    equitativa, responsable&nbsp; y moralizada, elementos&nbsp; indispensables"
"    para cumplir&nbsp; con el objetivo&nbsp; com&uacute;n&nbsp; del municipio:"
"    atender&nbsp; las necesidades&nbsp; que representan&nbsp; el progreso y"
"    desarrollo. </p>"
"  <p>Por ultimo&nbsp; se aprecia un grano que representa el ayuntamiento"
"    municipal, quien tiene&nbsp; la funci&oacute;n de autoridad&nbsp; as&iacute;"
"    como la representaci&oacute;n&nbsp; y direcci&oacute;n del mismo. En dicho"
"    grano se aprecia&nbsp; la imagen&nbsp; de San Isidro Labrador&nbsp; quien"
"    es&nbsp; el Santo Patrono&nbsp; de la Cabecera Municipal evidenciando con"
"    esto&nbsp; el profundo&nbsp; esp&iacute;ritu&nbsp; religioso del pueblo.&nbsp; </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=""texto""><p>El actual Municipio&nbsp; de Gral. Enrique Estrada, Zacatecas&nbsp;"
"cuenta&nbsp;&nbsp; en su Jurisdicci&oacute;n&nbsp; territorial&nbsp;&nbsp;"
"con varias Comunidades&nbsp; que tienen un origen cronol&oacute;gico&nbsp;"
"diferente&nbsp; y&nbsp; con respecto a la Cabecera Municipal (originalmente"
"llamada&nbsp; Arroyo de Enmedio), esta surge&nbsp; al despuntar&nbsp; el"
"Siglo&nbsp; decimon&oacute;nico&nbsp;&nbsp;&nbsp; como un lugar&nbsp; de"
"descanso de las dirigencias&nbsp; que transitaban&nbsp; por el camino de"
"la Plata&nbsp; desde&nbsp; el Siglo decimosexto para llevar&nbsp; hasta"
"la Ciudad de M&eacute;xico&nbsp; los metales preciosos&nbsp; de Fresnillo,"
"Sombrerete y Tajo de Ibarra entre otros&nbsp; para conducirlos&nbsp; hasta"
"Europa. </p>	"
"  <p>En &eacute;sta Posta&nbsp; se construyeron&nbsp; originalmente&nbsp;"
"    sobre el arroyo&nbsp; un tajo&nbsp; y una atargea para que los animales&nbsp;"
"    abrevaran, tambi&eacute;n&nbsp; sobre el cause del arroyo&nbsp; se construy&oacute;"
"    una noria&nbsp; de la cual&nbsp; la gente&nbsp; se abastec&iacute;a para"
"    sus&nbsp; diversas necesidades. </p>"
"  <p>Contempor&aacute;neamente&nbsp; se&nbsp; construy&oacute; un mes&oacute;n"
"    frente al actual&nbsp; Jard&iacute;n Hidalgo&nbsp; para dar alojamiento&nbsp;"
"    a&nbsp;&nbsp; los viajeros,&nbsp; el que se compon&iacute;a&nbsp; de extensas&nbsp;"
"    caballerizas, una noria, bebederos para el ganado, grandes pesebres para"
"    la pastura,&nbsp; patio central&nbsp; y algunos cuartos&nbsp; que serv&iacute;an"
"    de recamaras. </p>"
"  <p>Arroyo de Enmedio (actual Cabecera Municipal), naci&oacute;&nbsp; como"
"    un rancho&nbsp; enclavado&nbsp; en la Hacienda&nbsp; de Ba&ntilde;on&nbsp;"
"    pero como propiedad distinta de &eacute;sta., sus primeras construcciones&nbsp;"
"    se erigieron&nbsp; cerca del arroyo&nbsp; y hacia el norte del mismo,&nbsp;"
"    de modo paulatino&nbsp;&nbsp; pero progresivo&nbsp; fue creciendo&nbsp;"
"    dicho centro poblado. </p>"
"  <p>Numerosas versiones insisten&nbsp; en que Arroyo de Enmedio&nbsp; fue"
"    fundado en el a&ntilde;o de 1801, no obstante,&nbsp; la referencia Hist&oacute;rica&nbsp;"
"    m&aacute;s antigua&nbsp; que hace menci&oacute;n que &eacute;ste centro"
"    poblado&nbsp; es una disposici&oacute;n&nbsp; del Exgobernador&nbsp; del"
"    Estado de Zacatecas Francisco Garc&iacute;a Salinas, quien dispone los"
"    siguiente: Siendo muy urgente&nbsp; de asegurar el camino&nbsp; que va"
"    de esta Ciudad&nbsp; Fresnillo&nbsp; contra las diferente incursiones&nbsp;"
"    de los bandidos, he dispuesto&nbsp; que&nbsp; el&nbsp; los ranchos de La"
"    Calera, Arroyo de Enmedio y Chupaderos&nbsp; se levante&nbsp; un piquete&nbsp;"
"    de milicia c&iacute;vica de caballer&iacute;a compuesta de los ciudadanos&nbsp;"
"    que constan&nbsp; en&nbsp; la&nbsp; Adjunta lista y de otros que&nbsp;"
"    se alistar&aacute;n&nbsp; pr&oacute;ximamente&nbsp; en el ultimo punto&nbsp;"
"    al cargo&nbsp; del C. F&eacute;lix Medina&nbsp; que con el car&aacute;cter&nbsp;"
"    de Alf&eacute;rez lo comandar&aacute;&nbsp; &iacute;nterinamente&nbsp;"
"    en arreglo al cuerpo a que deba pertenecer&nbsp; dicho piquete. </p>"
"  <p>La disposici&oacute;n&nbsp; anteriormente citada&nbsp; fue suscrita"
"    con la siguiente&nbsp; fecha: Dios y Librad Zacatecas, Marzo 13&nbsp; de"
"    1830. La veracidad&nbsp; de la Fecha&nbsp; de fundaci&oacute;n&nbsp; debe"
"    ser cre&iacute;ble. </p>"
"  <p>Dependencia Pol&iacute;tica de Arroyo de En Medio </p>"
"  <p>Es menester citar un documento hist&oacute;rico&nbsp; conocido como"
"    ""<U+0080><U+009C>Memorias de&nbsp; Garc&iacute;as&nbsp; Salinas""<U+0080><U+009D>, donde se establece&nbsp;"
"    la Jurisdicci&oacute;n&nbsp; Pol&iacute;tico-Administrativa&nbsp; dentro"
"    de la cual se encontraba&nbsp; el Rancho de Arroyo de Enmedio durante la"
"    administraci&oacute;n de &eacute;ste gobernante,&nbsp; que abarco&nbsp;"
"    de 1829-1834, y que en parte reza:&nbsp; </p>"
"  <p>El partido de Fresnillo comprende&nbsp; adem&aacute;s&nbsp;&nbsp; de&nbsp;"
"    la municipalidad&nbsp; de la Cabecera, las de San Cosme, Valpara&iacute;so,"
"    San Mateo y San Antonio de Padua. La expresada Municipalidad contiene&nbsp;"
"    en su demarcaci&oacute;n siete&nbsp; haciendas de campos que son: Valde"
"    Ca&ntilde;as, Santa Cruz, Trujillo, Abrego, Rancho Grande, Salada y Mezquite,"
"    adem&aacute;s&nbsp; de cincuenta y ocho ranchos&nbsp; por el orden s&iacute;guete:&nbsp;"
"    Adjuntas, Pe&ntilde;asco, Boquilla de Pe&ntilde;as,&nbsp; Tapias, Arroyo"
"    de Enmedio, Ojuelos, Ci&eacute;negas. </p>"
"  <p>Algunos Propietarios del Rancho&nbsp; </p>"
"  <p>Retomando la afirmaci&oacute;n&nbsp; de que durante el Siglo XIX , Arroyo"
"    de Enmedio, fue un Rancho&nbsp; enclavado&nbsp; en una Hacienda&nbsp; Ojuelos"
"    de Ba&ntilde;&oacute;n e independiente de ella como propiedad, se hace"
"    necesario se&ntilde;alar&nbsp; que sostengo dicha tesis,&nbsp; fund&aacute;ndome&nbsp;"
"    en testimonios escritos&nbsp; que hacer alusi&oacute;n&nbsp;&nbsp; a algunas"
"    personas&nbsp; se&ntilde;al&aacute;ndolas de manera&nbsp; sucesivas como"
"    due&ntilde;as del rancho., se dispone de los nombres de propietarios&nbsp;"
"    del referido rancho&nbsp; a partir de mediados&nbsp; del siglo antepasado,&nbsp;"
"    cuya enumeraci&oacute;n hago enseguida: </p>"
"  <p>Por escritura publica&nbsp; que el d&iacute;a 26 de diciembre de mil"
"    ochocientos sesenta y dos&nbsp;&nbsp; don Jos&eacute; Fern&aacute;ndez"
"    de C&oacute;rdova&nbsp; adquiri&oacute; en posesi&oacute;n y propiedad&nbsp;"
"    mediante el contrato de compra-venta&nbsp; del Sr. Jun Francisco del Hoyo,"
"    el Rancho Nombrado Arroyo de Enmedio Situado en la Jurisdicci&oacute;n"
"    de Fresnillo. </p>"
"  <p>Al transcurrir casi cuatro a&ntilde;os de&nbsp; la adquisici&oacute;n,"
"    don Jos&eacute; Fern&aacute;ndez de C&oacute;rdova decide otorgar su testamento&nbsp;"
"    en los siguientes t&eacute;rminos: </p>"
"  <p>En el Nombre de Dios&nbsp; todo Poderoso, uno&nbsp;&nbsp; en esencia"
"    y trino en personas se hace publico y notorio a los que la presente vieren"
"    C&oacute;mo Yo Jos&eacute; Fern&aacute;ndez&nbsp; de C&oacute;rdova, casado,&nbsp;&nbsp;"
"    de cuarenta y dos a&ntilde;os de edad, natural&nbsp; de la Hacienda de"
"    San Mateo, hijo legitimo de mis finados padres Don&nbsp; Jos&eacute; Fern&aacute;ndez"
"    de C&oacute;rdova&nbsp;&nbsp; y Do&ntilde;a Dolores Moncada y Cesma, vecinos"
"    y naturales que fueron&nbsp; de la Ciudad de M&eacute;xico,&nbsp; hall&aacute;ndose&nbsp;"
"    quebrantada mi salud hago,&nbsp; otorgo y ordeno&nbsp; mi testamento en&nbsp;"
"    la forma siguiente:&nbsp; </p>"
"  <p>Octava. Declaro por mis bienes... el rancho nombrado Arroyo de Enmedio,"
"    situado en el camino&nbsp; que va para Fresnillo. <br />"
"    D&eacute;cima.. Nombro por mi &uacute;nica y universal heredera a Do&ntilde;a"
"    Carmen del Hoyo por no tener&nbsp; los forzoso. </p>"
"  <p>Arroyo de En Medio Es Fraccionado </p>"
"  <p>Una vez que la se&ntilde;ora&nbsp; Do&ntilde;a Carmen del Hoyo adquiri&oacute;"
"    el rancho&nbsp; por herencia&nbsp; de su finado esposo, al transcurso&nbsp;"
"    de poco m&aacute;s de tres a&ntilde;os&nbsp; decide vender&nbsp; parte"
"    de &eacute;l,&nbsp; como lo aseveramos&nbsp; fund&aacute;ndonos en testimonio"
"    escrito que en parte&nbsp; a la letra dice:&nbsp; en fecha abril 5 del"
"    a&ntilde;o 1870, la se&ntilde;ora Do&ntilde;a Carmen del Hoyo, como due&ntilde;a"
"    del referido rancho,&nbsp; ha&nbsp; deliberado venderlo en fracciones&nbsp;"
"    y poni&eacute;ndolo&nbsp; en ejecuci&oacute;n&nbsp; por la presente, y"
"    en la mejor forma legal, otorga&nbsp; que vende&nbsp; en enajenaci&oacute;n"
"    perpetua&nbsp; a Don Nabor Robles, vecino del rancho&nbsp; de arroyo de"
"    Enmedio,&nbsp;&nbsp; media caballer&iacute;a de ganado mayor,&nbsp; teniendo"
"    por el oriente cinco cuerdas y media&nbsp; y una vara,&nbsp; por el norte&nbsp;"
"    veintid&oacute;s&nbsp;&nbsp; cuerdas&nbsp; y cuatro varas, por el poniente"
"    cinco cuerdas y media&nbsp; y una vara y por el sur veintid&oacute;s cuerdas"
"    y cuatro varas. Que igualmente es&nbsp; due&ntilde;a de un solar&nbsp;"
"    en el mismo punto&nbsp; comprendiendo&nbsp; cincuenta varas en&nbsp; cuadro,"
"    y tambi&eacute;n lo vende&nbsp; al mismo se&ntilde;or Robles,&nbsp; todo"
"    por la cantidad de 137.00 pesos&nbsp;&nbsp; libres para la vendedora. </p>"
"  <p>De lo asentado y dispuesto por Do&ntilde;a Carmen del Hoyo&nbsp; se"
"    deduce que a partir de la primera venta parcial que realiz&oacute;,&nbsp;"
"    se continuaron haciendo&nbsp; desmembramientos&nbsp; del rancho a diferentes"
"    postores. </p>"
"  <p>Se asegura que el rancho de Arroyo de Enmedio fue&nbsp; de la familia,"
"    Soto Valle antes de pertenecer&nbsp; a Don Juan Francisco del Hoyo,&nbsp;"
"    aunque sin precisar fecha exacta durante la cual&nbsp; lo poseyeron. </p>"
"  <p>A partir de la fecha&nbsp; del primer desmembramiento, se sucedieron"
"    otros&nbsp; que derivaron&nbsp; en que Arroyo de Enmedio&nbsp; fuera fraccionado&nbsp;"
"    en varias propiedades&nbsp; hacia&nbsp; fines del siglo diecinueve. </p>"
"  <p>Sin embargo&nbsp; se puede firmar&nbsp; y sostener que a principios"
"    del Siglo XX gran parte de Arroyo de Enmedio era propiedad&nbsp; de Don"
"    Jos&eacute; S&aacute;nchez., otra fracci&oacute;n&nbsp; importante&nbsp;"
"    es el Terrero que en la &eacute;poca de referencia&nbsp; perteneci&oacute;"
"    se&ntilde;or Don Casimiro Flores, adem&aacute;s del rancho los &Aacute;ngeles"
"    propiedad de una familia&nbsp; de apellido Mej&iacute;a. </p>"
"  <p>Siglo XX. </p>"
"  <p>Desde el siglo diecinueve&nbsp; se rend&iacute;a culto a San Isidro"
"    Labrador&nbsp; y se oficiaban las misas&nbsp; en el mes&oacute;n de Don&nbsp;"
"    Antonio Ruiz. La imagen de San Isidro Labrador&nbsp; fue tra&iacute;da&nbsp;"
"    de la comunidad&nbsp; de Cieneguitas de Tapias&nbsp; por la se&ntilde;ora"
"    Do&ntilde;a Carmen Zapata. </p>"
"  <p>En el a&ntilde;o de mil novecientos&nbsp; se inici&oacute;&nbsp; la"
"    edificaci&oacute;n del templo,&nbsp; en terreno donado&nbsp; por el se&ntilde;or"
"    Don Margarito Rivera y cuya construcci&oacute;n fue terminada&nbsp; en"
"    el a&ntilde;o&nbsp; de mil novecientos siete, donde es impuesto&nbsp; San"
"    Isidro Labrador&nbsp; como patrono&nbsp; de la comunidad. </p>"
"  <p>Hacia la misma &eacute;poca de la construcci&oacute;n del templo&nbsp;"
"    y&nbsp; frente al mismo&nbsp; el se&ntilde;or&nbsp; Pablo Ch&aacute;vez"
"    don&oacute; un terreno, el que se destin&oacute;&nbsp; para construir&nbsp;"
"    lo que se llam&oacute; plaza San Isidro, hoy&nbsp; Jard&iacute;n Hidalgo. </p>"
"  <p>Desde fines del siglo diecinueve y hasta principios del siglo veinte"
"    se contaba&nbsp;&nbsp; con una Comisar&iacute;a&nbsp; en el lugar que actualmente"
"    ocupa&nbsp; el Palacio Municipal&nbsp; y frente a la Comisar&iacute;a,&nbsp;"
"    al otro lado de la plaza&nbsp; se encontraba&nbsp; la primera c&aacute;rcel. </p>"
"  <p>Fue Don Jos&eacute; S&aacute;nchez&nbsp; quien don&oacute; el terreno&nbsp;"
"    para que se construyeran&nbsp; las instalaciones&nbsp; de la Presidencia"
"    Municipal&nbsp; hacia mil novecientos diecinueve y,&nbsp; para mil novecientos"
"    veintid&oacute;s&nbsp; se termin&oacute; la construcci&oacute;n&nbsp; del"
"    inmueble. </p>"
"  <p>Arroyo fe En medio se Decreta Congregaci&oacute;n Municipal. </p>"
"  <p>En 1918&nbsp; se registro&nbsp; uno de&nbsp; los acontecimientos pol&iacute;ticos&nbsp;"
"    m&aacute;s trascendentes&nbsp; en la historia&nbsp; de &eacute;ste municipio,"
"    ya que el Congreso&nbsp; del Estado&nbsp; decret&oacute;&nbsp; se erigiera"
"    en Congregaci&oacute;n Municipal el rancho&nbsp; de Arroyo de Enmedio,&nbsp;"
"    conforme al Decreto n&uacute;mero 98, publicado el 8 de Junio&nbsp; de"
"    1918&nbsp; siendo Gobernador interino Heraclio Rodr&iacute;guez Real, que"
"    textualmente dice: <br />"
"    El congreso del Estado Libre y Soberano de Zacatecas decreta: </p>"
"  <p>Art&iacute;culo Primero. Se erige en Congregaci&oacute;n Municipal&nbsp;"
"    el centro poblado denominado Arroyo de Enmedio,&nbsp; ubicado&nbsp; en"
"    el municipio de Fresnillo. </p>"
"  <p>Art&iacute;culo Segundo.&nbsp; La jurisdicci&oacute;n&nbsp; de dicha"
"    Congregaci&oacute;n Municipal ser&aacute; la de los terrenos&nbsp; anexos&nbsp;"
"    al centro poblado referido y la de los ranchos inmediatos&nbsp; de nominados"
"    La Presa, Terrero, Arroyo de Enmedio, Los &Aacute;ngeles, Taray, Saucito"
"    y La Escondida. </p>"
"  <p>Art&iacute;culos Transitorios: </p>"
"  <p>Art&iacute;culo Primero. Se convoca a elecciones extraordinarias&nbsp;"
"    para la instalaci&oacute;n&nbsp; de la Junta Municipal&nbsp; a que se refiere&nbsp;"
"    el inciso IV del Art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica"
"    del Estado, a los vecinos&nbsp; de los lugares comprendidos&nbsp; en la"
"    jurisdicci&oacute;n&nbsp; de la Congregaci&oacute;n&nbsp; que se erige&nbsp;"
"    en el presente Decreto. </p>"
"  <p>Art&iacute;culo Segundo.&nbsp;&nbsp; Las elecciones&nbsp; a que se refiere"
"    el, Art&iacute;culo anterior se verificar&aacute;n&nbsp; el domingo 30"
"    de junio&nbsp; del presente a&ntilde;o, tomando posesi&oacute;n&nbsp; los"
"    funcionarios&nbsp; que resulten electos&nbsp; el d&iacute;a&nbsp; 14 de"
"    julio siguiente. </p>"
"  <p>Es importante hacer notar&nbsp; que el centro poblado&nbsp; conserv&oacute;,"
"    a partir de erigirse en Congregaci&oacute;n Municipal,&nbsp; pero ya oficialmente,&nbsp;"
"    su nombre original, El de Arroyo&nbsp;&nbsp; de Enmedio. </p>"
"  <p>&nbsp;Es de destacarse los sucesivos cambios de nombre&nbsp;&nbsp; del"
"    actual Municipio&nbsp; desde que se erige en Congregaci&oacute;n Municipal&nbsp;"
"    hasta que se decreta&nbsp; Municipio Libre y Aut&oacute;nomo. </p>"
"  <p>Es sustituido el nombre&nbsp; de Arroyo de Enmedio </p>"
"  <p>Fue&nbsp; durante la administraci&oacute;n&nbsp; de&nbsp; doctor Donato"
"    Moreno&nbsp; como Gobernador Constitucional&nbsp; del Estado de Zacatecas&nbsp;"
"    que el nombre de Arroyo de Enmedio&nbsp; fue sustituido&nbsp; por el de"
"    General Enrique Estrada,&nbsp; seg&uacute;n Decreto&nbsp; n&uacute;mero"
"    89,&nbsp; publicado el mi&eacute;rcoles 23 de noviembre&nbsp; de 1921,&nbsp;"
"    mismo que debemos citar: el Congreso del Estado Libre y Soberano de Zacatecas,"
"    en nombre del pueblo Decreta: </p>"
"  <p>Articulo &Uacute;nico. El poblado de Arroyo de Enmedio, del municipio"
"    de Fresnillo, se denominar&aacute;&nbsp; en lo sucesivo&nbsp; General Enrique"
"    Estrada. </p>"
"  <p>Nuevo nombre a la&nbsp; congregaci&oacute;n&nbsp; </p>"
"  <p>El s&aacute;bado 7 de mayo de 1927&nbsp; &eacute;sta Congregaci&oacute;n"
"    Municipal&nbsp; sufre un cambio de nombre, seg&uacute;n Decreto&nbsp; n&uacute;mero"
"    170,&nbsp; que establece: </p>"
"  <p>Art&iacute;culo &Uacute;nico. A partir de la fecha&nbsp; de la promulgaci&oacute;n&nbsp;&nbsp;"
"    del presente decreto, la Congregaci&oacute;n Municipal&nbsp; llamada General"
"    Enrique Estrada&nbsp; del municipio de Fresnillo, llevar&aacute; por nombre"
"    Congregaci&oacute;n Municipal&nbsp; Ignacio Zaragoza. </p>"
"  <p>El nombre actual&nbsp; de &eacute;ste Municipio. </p>"
"  <p>Hacia&nbsp; fines del 1942&nbsp; y&nbsp; como consecuencia&nbsp; de"
"    la muerte&nbsp; del Gral. e Ingeniero Enrique Estrada,&nbsp; le es devuelto"
"    el nombre&nbsp; del mencionado personaje&nbsp; a esta Congregaci&oacute;n"
"    Municipal, de acuerdo al Decreto n&uacute;mero 133 publicado el&nbsp; 9"
"    de diciembre&nbsp;&nbsp; del mismo a&ntilde;o que establece: </p>"
"  <p>Articulo &Uacute;nico. Como justo y merecido homenaje&nbsp; a la memoria&nbsp;"
"    del C. General Enrique Estrada,&nbsp; Senador por &eacute;sta Entidad Federativa,&nbsp;"
"    falleci&oacute; en la capital de la Rep&uacute;blica&nbsp; el d&iacute;a"
"    3 de los corrientes,&nbsp; como soldado&nbsp; y como Gobernador, la Congregaci&oacute;n"
"    Municipal&nbsp; de Ignacio Zaragoza,&nbsp; del Municipio de Fresnillo Zacatecas"
"    se denominar&aacute;&nbsp; en los sucesivo General Enrique Estrada </p>"
"  <p>De gran importancias resulta el hecho&nbsp; de la dotaci&oacute;n&nbsp;"
"    de tierras&nbsp; para uso agropecuario en sus diferentes formas de tenencia&nbsp;"
"    como lo es: peque&ntilde;a propiedad, ejido y colonias agr&iacute;colas.. </p>"
"  <p>General Enrique Estrada se Erige&nbsp; en Municipio Libre </p>"
"  <p>Debemos destacar&nbsp; que en 1964 &eacute;sta&nbsp; Congregaci&oacute;n"
"    Municipal&nbsp; es elevada&nbsp; a la categor&iacute;a pol&iacute;tica&nbsp;&nbsp;"
"    Municipio Libre, conforme lo establece&nbsp; el Decreto n&uacute;mero&nbsp;"
"    382 emitido por el Congreso del Estado,&nbsp; publicado&nbsp; en&nbsp;"
"    s&aacute;bado 14&nbsp; de noviembre, que actualiza la Constituci&oacute;n"
"    Local y establece: </p>"
"  <p>Exposici&oacute;n de motivos: </p>"
"  <p>El gobierno local ha venido procurando actualizar&nbsp; la legislaci&oacute;n"
"    vigente en le Estado para que responda eficazmente a las necesidades&nbsp;"
"    sociales del momento... </p>"
"  <p>Las&nbsp; Congregaciones&nbsp; de El Salvador, municipio de Concepci&oacute;n"
"    del Oro, la de Enrique Estrada,&nbsp; del municipio de Fresnillo&nbsp;"
"    y la de Benito Ju&aacute;rez, del municipio del Teul de Gonz&aacute;les"
"    Ortega deben constituirse&nbsp; en Municipio Libre, ya que re&uacute;nen"
"    los requisitos que establece&nbsp; para el efecto&nbsp; la fracci&oacute;n"
"    1&nbsp; de art&iacute;culo&nbsp;&nbsp;&nbsp; 102 de nuestra Constituci&oacute;n"
"    Pol&iacute;tica puesto que las agrupaciones&nbsp; de los poblados&nbsp;&nbsp;"
"    que las&nbsp; constituyen&nbsp; est&aacute;n ligadas&nbsp; por intereses"
"    comunales y tienen la poblaci&oacute;n que exige la disposici&oacute;n&nbsp;"
"    constitucional mencionada,&nbsp; pudiendo&nbsp; sostener su gobierno municipal&nbsp;"
"    con sus recursos propios... <br />"
"    Art&iacute;culos transitorios. </p>"
"  <p>Art&iacute;culo primero. La presente Constituci&oacute;n&nbsp; entrar&aacute;"
"    en vigor&nbsp; cinco d&iacute;as despu&eacute;s de su publicaci&oacute;n"
"    en el Peri&oacute;dico Oficial, &Oacute;rgano&nbsp; del Gobierno&nbsp;"
"    del Estado. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td valign=""top"" class=""subtitulos""><strong>Personajes Ilustres</strong></td>"
"  <td class=""texto""><p><strong>Francisco Torres Falc&oacute;n. </strong><br />"
"  Humanista y Benefactor social en el Municipio. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1830</p></td>"
"    <td valign=""top""><p>Fundaci&oacute;n  del rancho Arroyo de en Medio.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1870</p></td>"
"    <td valign=""top""><p>La  Se&ntilde;ora Do&ntilde;a Carmen del Hoyo vende el rancho Arroyo de En medio en fracciones.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1900</p></td>"
"    <td valign=""top""><p>Se  inicia la edificaci&oacute;n del templo San Isidro Labrador.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1918</p></td>"
"    <td valign=""top""><p>El  Congreso del Estado Libre y Soberano de Zacatecas erige en Congregaci&oacute;n a  Arroyo de en medio.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1919</p></td>"
"    <td valign=""top""><p>El  Se&ntilde;or Jos&eacute; S&aacute;nchez dono el terreno para la edificaci&oacute;n de la Presidencia  Municipal.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1921</p></td>"
"    <td valign=""top""><p>La  Congregaci&oacute;n Arroyo de En medio ser&aacute; llamada Enrique Estrada,</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1927</p></td>"
"    <td valign=""top""><p>La  Congregaci&oacute;n Enrique Estrada cambia de nombre por Ignacio Zaragoza,  seg&uacute;n&nbsp; Decreto expedido por el Congreso del Estado,</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1942</p></td>"
"    <td valign=""top""><p>Muere  el General Enrique Estrada, en lo sucesivo a la Congregaci&oacute;n Ignacio Zaragoza  se le denominara Enrique Estrada.</p></td>"
"  </tr>"
"  <tr>"
"    <td><p align=""center"">1964</p></td>"
"    <td valign=""top""><p>El  Decreto No.382 emitido por el&nbsp; Congreso del Estado le da la categor&iacute;a de  Municipio Libre a Enrique Estrada,</p></td>"
"  </tr>"
"  "
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos""><p><strong>Localizaci&oacute;n</strong>&nbsp; </p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
" 	 <table cellspacing=""10px""><tr>"
"  	<td ><img src=""mapas/32m013.jpg""/></td>"
"    <td class=""texto"">"
"    <p>Gral. Enrique Estrada, Municipio localizado&nbsp; en el centro este&nbsp;"
"    del Estado de Zacatecas, limita&nbsp; con dos Municipios del mismo Estado,"
"    al norte y al oeste&nbsp; con <a href=""32010a.html"">Fresnillo</a>, al sur&nbsp;"
"    y al este&nbsp; con <a href=""32005a.html"">Calera</a> de V&iacute;ctor Rosales.</p>    <p class=""texto"">Para su ubicaci&oacute;n m&aacute;s precisa&nbsp; se&ntilde;alamos&nbsp;&nbsp;"
"la localizaci&oacute;n geogr&aacute;fica&nbsp; de su cabecera municipal:"
"Latitud, 23&deg;00&acute;00&acute;&acute; al norte del ecuador.,&nbsp;"
"longitud, 102&deg;44&acute;00&acute;&acute; al oeste&nbsp; del meridiano"
"de Greenwich, altitud de&nbsp; 2,150 msnm. </p>    </td></tr>"
"  </table></td>"
"  </tr>"
"  <tr>"
"  <td height=""2""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Extensi&oacute;n</strong></td>"
"  <td class=""texto""><p>La distancia a la capital del Estado es de 36 Km y tiene una extensi&oacute;n"
"de 190 Km<sup>2</sup>. El porcentaje de la extensi&oacute;n territorial&nbsp;"
"del municipio&nbsp; respecto a la de la entidad es el 2.64 %. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto"">El espacio donde se asienta&nbsp; el&nbsp;&nbsp;&nbsp; municipio de"
"Gral. Enrique Estrada es parte&nbsp; de una llanura&nbsp; con suaves ondulaciones"
"(baj&iacute;os y lomas poco pronunciadas) y., cuya altitud&nbsp; sobre"
"el nivel medio del mar&nbsp; es de 2,150 msnm. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=""texto""><p>En lo que concierne a corriente&nbsp; y cuerpos de agua,&nbsp; &eacute;ste"
"municipio&nbsp; cuenta&nbsp; con&nbsp; dos arroyos torrenciales, el de"
"Enmedio y el de Tapias., en cuanto a manantiales, se tienen&nbsp; el Ojo"
"de Agua de la Estancada,&nbsp; el Ojo de Agua&nbsp; de Hoyales, ubicado"
"a la salida norte de la cabecera municipal, y&nbsp; la C&oacute;ngora&nbsp;"
"o Ci&eacute;negas d Cieneguitas de Tapias.,&nbsp; en&nbsp; lo que se refiere"
"a peque&ntilde;as lagunas&nbsp; est&aacute;n&nbsp; la de los Bueyes,&nbsp;"
"la de Junto a los Cardenches y&nbsp; la del Baj&iacute;o de Alfredo &Aacute;vila,&nbsp;"
"cuyos peque&ntilde;os vasos almacenan agua&nbsp; s&oacute;lo&nbsp; en &eacute;poca"
"de lluvias. </p>"
"  <p>Hay tambi&eacute;n corrientes subterr&aacute;neas&nbsp; que se aprovechan&nbsp;"
"    por medio de pozos profundos, y gracias a ellos&nbsp; es posible el riego"
"    en &eacute;sta regi&oacute;n. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Clima</strong></td>"
"  <td class=""texto""><p>&Eacute;ste&nbsp;&nbsp; municipio queda incluido dentro del clima tipo"
"BS1k , semiseco templado, que se caracteriza&nbsp; por un periodo de lluvias&nbsp;"
"de cuatro meses desde principios de junio y todo el verano, y seco el resto"
"de a&ntilde;o&nbsp; aunque en ocasiones suele llover en invierno.,&nbsp;"
"su precipitaci&oacute;n pluvial oscila entre los 400 y los 500 mm. Anuales.,&nbsp;"
"la temperatura media anual&nbsp; es&nbsp; de 14-1 &deg;C., los vientos"
"dominantes&nbsp; en primavera, verano y oto&ntilde;o&nbsp; son del sur"
"y suroeste, a una velocidad de 8 Km/h., en invierno son del norte y del"
"este a una velocidad promedio de 14 Km/h. </p>  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Ecosistemas</strong></td>"
"  <td class=""texto""><p align=""center""><img src=""32013/32m013-01.jpg"" width=""250"" /></p>"
"  <p><strong>Flora</strong><br /> "
"    La vegetaci&oacute;n es determinada por el clima,&nbsp; y la"
"m&aacute;s representativa&nbsp; es de plantas&nbsp; cact&aacute;ceas y"
"palm&aacute;ceas: huizaches, mezquites, cardenches, nopales, palmeras datileras&nbsp;"
"silvestres, &aacute;lamos, magueyes, pirules&nbsp; y pastizales. En el"
"pasado &eacute;sta vegetaci&oacute;n&nbsp; formaba montes,&nbsp; de los"
"que hoy queda muy poco,&nbsp; pues la mayor parte del terreno&nbsp; han"
"sido abierto al cultivo. </p>"
"  <p><strong>Fauna</strong><br /> "
"    &Eacute;sta depende&nbsp; de la flora&nbsp; y escasea al ir disminuyendo"
"  &eacute;sta.,&nbsp;&nbsp; sin embargo,&nbsp; en las reservas de monte&nbsp;"
"    hay coyotes, liebres, conejos, ardillas, tejones,&nbsp;&nbsp; zorrillos,"
"    tlacuaches, techalotes, ratas de monte, tuzas y lagartijos., subsisten&nbsp;"
"    algunas variedades de reptiles como culebras, v&iacute;boras de cascabel"
"    y algunos alicantes.&nbsp; En lo que respecta a las&nbsp; aves&nbsp; se"
"    pueden mencionar&nbsp; los cuervos, saltares, tordos, chileros, gorriones,"
"    canarios, chirinos, torcazas, palomas (g&uuml;ilota, habanera, ala blanca)"
"    y codornices.,&nbsp; en primavera y verano&nbsp; nos visitan las golondrinas,&nbsp;"
"    y en oto&ntilde;o las grullas y las &aacute;nceras emigran a &eacute;sta"
"    regi&oacute;n.,&nbsp; por lo que toca&nbsp; a aves de rapi&ntilde;a,&nbsp;"
"    hay zopilotes o auras.    </p>    </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=""texto""><p><strong>Tipos de suelo </strong><br />"
"  Predominan los suelos casta&ntilde;os&nbsp;"
"  en l&uacute;vico, que se caracterizan por tener&nbsp; una capa superficial&nbsp;"
"  de color pardo&nbsp; rica en materia org&aacute;nica y acumulaci&oacute;n"
"  de calcio en el&nbsp; subsuelo., tambi&eacute;n,&nbsp; en menor proporci&oacute;n&nbsp;"
"  encontramos&nbsp; dos tipos de xerosol l&uacute;vico y xerosol h&aacute;plico,"
"  el primero se caracteriza&nbsp; por ser rojizo&nbsp; o pardo claro y, en"
"  ocasiones&nbsp; acumula&nbsp; mayor humedad que otros xerosoles, el segundo&nbsp;"
"  tiene una capa superficial clara,&nbsp; la que junto con el subsuelo&nbsp;"
"  son&nbsp; arcillosos,&nbsp; aunque hasta 30 cm.&nbsp; la profundidad tiene"
"  una textura media. Son suelos de aluvial, de fertilidad frecuente&nbsp;"
"  de media a alta, con profundidad,&nbsp; de 50 a 90 cm. </p>"
"  <p>Aproximadamente es el 90% de la superficie del municipio&nbsp; la que"
"    se destina&nbsp; para uso agropecuario&nbsp; tanto de temporal&nbsp; como&nbsp;"
"    del reciente&nbsp; riego.,&nbsp; el resto, es el asiento de los diferentes"
"    centros poblados&nbsp; con sus viviendas, comercios,&nbsp; calles, parques"
"  y jardines, caminos, carreteras, edificios de gobierno, cementerios. </p></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a><strong>Atractivos Culturales y Tur&iacute;sticos</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=""texto""><p><strong>No existen </strong></p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Museos</strong></td>"
"  <td class=""texto""><p>No existen </p>	</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=""texto""><p><strong>Fiestas Populares </strong><br />"
"  Hacia mediados del mes de mayo&nbsp; se lleva a cabo&nbsp; la fiesta&nbsp;"
"en honor al Santo patrono de la cabecera municipal&nbsp; que lo es San"
"Isidro Labrador&nbsp; donde,&nbsp; desde el&nbsp; d&iacute;a primero&nbsp;"
"se inicia un quincenario de misas&nbsp; tanto de aurora&nbsp; as&iacute;"
"como&nbsp; en la tarde carros aleg&oacute;ricos&nbsp; y procesiones&nbsp;"
"hasta la parroquia.,&nbsp; los d&iacute;as&nbsp; 14, 15 y 16 de mayo&nbsp;"
"se lleva a cabo la representaci&oacute;n&nbsp; de las tradicionales morismas,"
"adem&aacute;s de&nbsp;&nbsp; la&nbsp; coronaci&oacute;n de la reina de"
"la feria,&nbsp; bailes,&nbsp; juegos mec&aacute;nicos&nbsp; la quema de"
"p&oacute;lvora. En la comunidad de Adjuntas&nbsp; del Pe&ntilde;asco&nbsp;"
"se festeja&nbsp; en el mes&nbsp; de junio&nbsp; al Sagrado Coraz&oacute;n"
"de Jes&uacute;s (en fecha movible) y el 13 de junio&nbsp; a San Antonio"
"de Padua&nbsp; en la Comunidad de Cieneguitas de Tapias.&nbsp; </p>  "
"  <p>En&nbsp; este municipio&nbsp; tambi&eacute;n se celebra&nbsp; con gran&nbsp;"
"    participaci&oacute;n&nbsp; y devoci&oacute;n&nbsp; a la Virgen de Guadalupe&nbsp;"
"    iniciando&nbsp; el 1 de diciembre&nbsp; con&nbsp; un docenario&nbsp; de"
"    misas&nbsp; de aurora&nbsp; y peregrinaciones con carros aleg&oacute;ricos. </p>"
"  <p><strong>Tradiciones </strong><br />"
"    En cuaresma y semana santa&nbsp; se acostumbran&nbsp; los ayunos&nbsp;"
"y la prohibici&oacute;n de consumir&nbsp; la carne roja. </p>"
"  <p>&nbsp;El 2 do noviembre&nbsp; se festeja&nbsp; a los fieles difuntos&nbsp;"
"    visit&aacute;ndolos&nbsp; y obsequi&aacute;ndoles flores.&nbsp; </p>"
"  <p>En diciembre se celebra la navidad&nbsp;&nbsp;&nbsp; con gran entusiasmo&nbsp;"
"    por todas las familias de &eacute;ste municipio. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Traje T&iacute;pico</strong></td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>M&uacute;sica</strong></td>"
"  <td class=""texto""><p>La m&uacute;sica tradicional y que representa a &eacute;ste municipio"
"es&nbsp; si lugar a dudas&nbsp; el tamborazo,&nbsp; que es propio y parte"
"de la regi&oacute;n. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Artesan&iacute;as</strong></td>"
"  <td class=""texto""><p>S&oacute;lo se cuenta&nbsp; con la tradici&oacute;n&nbsp; de tejidos"
"manuales. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Pinturas </strong></p></td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto""><p><strong>Alimentos</strong><br />"
"  Los platillos t&iacute;picos&nbsp; de &eacute;ste municipio son, entre"
"otros: el asado de boda, el mole,&nbsp; la birria de carnero,&nbsp; pozole,&nbsp;"
"menudo o pancita,&nbsp; enchiladas,&nbsp; tamales, bu&ntilde;uelos y&nbsp;"
"las bebidas&nbsp; se&nbsp; componen de atoles de ma&iacute;z&nbsp; blanco"
"o champurrado. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Centros Tur&iacute;sticos </strong></p></td>"
"  <td class=""texto""><p>No existen. </p> 	</td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Principales Localidades </strong></td>"
"  <td class=""texto""><p>Los centros poblados&nbsp; m&aacute;s importantes ( de acuerdo al n&uacute;mero"
"  de habitantes), de la jurisdicci&oacute;n municipal&nbsp; son:&nbsp; </p>"
"  <p>La&nbsp; cabecera municipal denominada Gral. Enrique Estrada., <br />"
"    Colonia Adjuntas&nbsp; del Pe&ntilde;asco.,&nbsp; <br />"
"    Colonia Gral. F&eacute;lix U. G&oacute;mez., <br />"
"    Cieneguitas de Tapias y <br />"
"    5.- Ejido Mesa de Fuentes. </p>"
"  <p><strong>La Cabecera Municipal&nbsp; </strong><br />"
"    Sus principales&nbsp; actividades econ&oacute;micas&nbsp; son&nbsp;"
"    las agropecuarias y el comercio.,&nbsp; el n&uacute;mero aproximado de"
"    habitantes es de 3,000 y su distancia&nbsp; de la capital del estado es"
"    de 35 Km. </p>"
"  <p><strong>Colonia Adjuntas&nbsp; del Pe&ntilde;asco&nbsp;</strong> <br />"
"    Sus actividades productivas son la agropecuarias y un modesto comercio"
"    local y solo median&nbsp; 9 km. con respecto a la cabecera municipal, contando&nbsp;"
"    con aproximadamente 1,200 habitantes. </p>"
"  <p><strong>Colonia Gral. F&eacute;lix U. G&oacute;mez&nbsp;</strong> <br />"
"    Su productividad&nbsp; es en base a la explotaci&oacute;n agr&iacute;cola"
"    y pecuaria, as&iacute;&nbsp; como un&nbsp; comercio muy incipiente.&nbsp;"
"    Su distancia&nbsp; a la cabecera del municipio&nbsp; es de 6 Km. Y cuenta&nbsp;"
"    con un n&uacute;mero estimado de 1,100 habitantes. </p>"
"  <p><strong>Cieneguitas de Tapias&nbsp; </strong><br />"
"    Su actividad productiva se basa&nbsp; en la agricultura,&nbsp; su n&uacute;mero"
"    de habitantes se calcula&nbsp; entre 350 personas&nbsp; y, su distancia"
"    a la cabecera municipal es de 6 Km. </p>"
"  <p><strong>Ejido Mesa de Fuentes&nbsp;</strong> <br />"
"    Siendo &eacute;sta la comunidad m&aacute;s distante&nbsp; con respecto"
"    a la cabecera municipal a 18 Km. y, teniendo como principal fuente de ingresos"
"    a la agricultura y contando&nbsp; con una poblaci&oacute;n calculada en"
"    500 habitantes. </p>"
"  <p>Debemos mencionar que en el aspecto agr&iacute;cola se cultiva en todo"
"    el municipio el fr&iacute;jol, el ma&iacute;z, chile, cebolla, avena, cebada"
"    y el durazno principalmente y en el ramo pecuario&nbsp; se practica la"
"    engorda&nbsp; de ganado bovino, algunos criaderos&nbsp; de ganado en orde&ntilde;a,"
"    criaderos de&nbsp; aves de&nbsp; corral, algunos reba&ntilde;os de&nbsp;"
"    ovicaprinos, sin olvidar&nbsp; algo de colmenas, as&iacute; como criaderos"
"  y engordas de puercos . </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=""texto"">"
"  <p>El &oacute;rgano de gobierno de&nbsp; la&nbsp; instituci&oacute;n municipal"
"    es&nbsp; su cabildo o ayuntamiento,&nbsp;&nbsp; siendo &eacute;ste,&nbsp;"
"    un cuerpo colegiado&nbsp; que se constituye&nbsp; de un presidente, un"
"    sindico y diez&nbsp; regidores, de los que seis&nbsp; son&nbsp; de mayor&iacute;a"
"    relativa&nbsp; y cuatro&nbsp; de representaci&oacute;n proporcional.&nbsp; </p>"
"  <p>El actual ayuntamiento&nbsp; de &eacute;ste municipio&nbsp; inici&oacute;&nbsp;&nbsp;&nbsp;"
"    su periodo&nbsp; constitucional el&nbsp; d&iacute;a 15 de septiembre&nbsp;"
"    del a&ntilde;o 2007 y finalizar&aacute;&nbsp; el 14 de septiembre del a&ntilde;o"
"    2010.,&nbsp; &eacute;ste&nbsp; ayuntamiento&nbsp; integra&nbsp; las siguientes"
"  comisiones. </p>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" cols=""2"" >"
"    <tr>"
"    <td valign=""top""><center>"
"      <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"      <b>Encargado</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><p>De  gobernaci&oacute;n y seguridad p&uacute;blica</p></td>"
"    <td valign=""top""><p align=""center"">Presidente.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>De  hacienda p&uacute;blica&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">Sindico.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Salud y  Educaci&oacute;n&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">3<U+00B0> Regidora.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Obras  p&uacute;blicas&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">3<U+00B0> Regidora</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Catastro</p></td>"
"    <td valign=""top""><p align=""center"">1<U+00B0> Regidor.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Derechos  humanos</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0> Regidor..</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Desarrollo  Social</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0> Regidor.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Equidad  entre los g&eacute;neros&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0> Regidora</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Plazas  y mercados&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1<U+00B0> Regidor.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Ecolog&iacute;a&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">2<U+00B0> Regidor.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Agricultura&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">4<U+00B0> Regidor</p></td>"
"    </tr>"
"  </table>"
"   "
"  </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica  Municipal </strong></p></td>"
"  <td class=""texto""><p align=""center""><img src=""32013/32og013.jpg""  width=""380"" /></p>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Estos funcionarios municipales&nbsp; se denominan&nbsp; oficialmente"
"  como ""<U+0080><U+009C>Delegados Municipales""<U+0080><U+009D>&nbsp;&nbsp;&nbsp; que apoyan al ayuntamiento"
"  a&nbsp; las tareas&nbsp; administrativas&nbsp; en las comunidades&nbsp;"
"  m&aacute;s importantes&nbsp; del municipio&nbsp; los que son electos&nbsp;&nbsp;"
"  en forma p&uacute;blica y mediante&nbsp; voto directo.,&nbsp; para el caso"
"  del municipio&nbsp; de Gral. Enrique Estrada se cuenta&nbsp; con delegado&nbsp;"
"  en 6&nbsp; de las 13 comunidades&nbsp; con que&nbsp; se cuenta., los delegados&nbsp;"
"  tiene en car&aacute;cter&nbsp; de autoridad municipal&nbsp; en&nbsp; la&nbsp;"
"  jurisdicci&oacute;n&nbsp; de su comunidad. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></p></td>"
"  <td class=""texto"">El municipio de Gral. Enrique Estrada forma parte&nbsp; del primer distrito"
"electoral en el &aacute;mbito federal, al tercer distrito&nbsp; en su&nbsp;"
"regionalizaci&oacute;n estatal o local y pertenece&nbsp; a la segunda circunscripci&oacute;n&nbsp;"
"plurinominal. </td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p><strong>Reglamentaci&oacute;n Municipal </strong></p></td>"
"  <td class=""texto""><p>El marco normativo&nbsp; que da existencia&nbsp; y personalidad jur&iacute;dica&nbsp;"
"al municipio de Gral. Enrique Estrada&nbsp; lo dota&nbsp; de atribuciones"
"y funciones&nbsp; en materia legislativa,&nbsp; el cual,&nbsp; en ejercicio"
"de las mismas cuenta con&nbsp; el Bando Municipal de Polic&iacute;a y Gobierno,"
"as&iacute; como,&nbsp; un reglamento interno&nbsp; de la administraci&oacute;n&nbsp;"
"p&uacute;blica municipal. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td height=""76"" class=""subtitulos""><strong>Cronolog&iacute;a de los Presidentes Municipales </strong></td>"
"  <td class=""texto""><table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr>"
"    <td align=""center"" valign=""CENTER""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"    <b>Periodo de<br />"
"      Gobierno</b>"
"    </center></td>"
"    <td valign=""top""><center>"
"    <b>Partido<br />"
"    </b><b>Pol&iacute;tico</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Bernardino Mejia</td>"
"    <td><center>"
"    1950-1953"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Rosauro V&aacute;squez del Mercado</td>"
"    <td><center>"
"    1953-1956"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Rojero Murillo</td>"
"    <td><center>"
"    1956-1959"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Esteban Carranza Ramos</td>"
"    <td><center>"
"    1959-1962"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Juan Pe&ntilde;alver V&aacute;zquez del Mercado</td>"
"    <td><center>"
"    1962-1964"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>(Int.) Salvador Lozano Correa</td>"
"    <td><center>"
"    1964-1965"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Esteban Carranza Ramos</td>"
"    <td><center>"
"    1965-1968"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Salvador Lozano Correa</td>"
"    <td><center>"
"    1968-1971"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Carlos P&eacute;rez Carrillo</td>"
"    <td><center>"
"    1971-1974"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Lara Ram&iacute;rez</td>"
"    <td><center>"
"    1974-1977"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Ernesto Lozano Guti&eacute;rrez</td>"
"    <td><center>"
"    1977-1980"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Netzahualcoyotl Gonz&aacute;lez Ba&ntilde;uelos</td>"
"    <td><center>"
"    1980-1983"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>(Int.) Heliodoro Hern&aacute;ndez Serrano</td>"
"    <td><center>"
"    1983-1983"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Cruz Ju&aacute;rez Hern&aacute;ndez</td>"
"    <td><center>"
"    1983-1986"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>(Int.) Francisco Torres Menchaca</td>"
"    <td><center>"
"    1986-1987"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Belia de Santiago Reyes</td>"
"    <td><center>"
"    1987-1990"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Carlos P&eacute;rez Carrillo</td>"
"    <td><center>"
"    1990-1992"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Anselmo Tovar Navarro</td>"
"    <td><center>"
"    1992-1995"
"    </center></td>"
"    <td><center>"
"    PRI"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Mart&iacute;nez Flores</td>"
"    <td><center>"
"    1995-1998"
"    </center></td>"
"    <td><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Manuel Reveles Hern&aacute;ndez</td>"
"    <td><center>"
"    1998-2001"
"    </center></td>"
"    <td><center>"
"    PRD"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>&Aacute;ngel Gerardo Hern&aacute;ndez V&aacute;zquez</td>"
"    <td><center>"
"    2001-2004"
"    </center></td>"
"    <td><center>"
"    PAN"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Jos&eacute; Salom&eacute; Mart&iacute;nez "
"    Mart&iacute;nez </td>"
"    <td><center>"
"    2004-2007"
"    </center></td>"
"    <td><center>"
"    COAL."
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td>Horacio Mejia Haro </td>"
"    <td align=""center"">2007-2010</td>"
"    <td align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Luis Ortiz de Santiago </td>"
"    <td align=""center"">2010-2013</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Raul de Luna Tovar</td>"
"    <td align=""center"">2013-2016</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  <li>Flores Flores Domingo.""<U+0080><U+009D>Monograf&iacute;a del Municipio General Enrique"
"Estrada.""<U+0080><U+009D> 1998 <br />"
"  <li>Anuario&nbsp; Estad&iacute;stico 2001 <br />"
"  <li>Censo&nbsp; Agropecuario 2001"
"  </ul></td>"
"  </tr>"
"  "
"  "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Coordinador e Investigador : Lic. Domingo Flores&nbsp; Flores <br />"
"Cronista del Municipio. <br />"
"Coordinador e investigaci&oacute;n: Lic. Domingo&nbsp; Flores Flores.</td>"
"  </tr>"
"<!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"-->"
"</table>"
""
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
" <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b>"
"  </tr>"
"</table>"
""
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
