"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Luis Moya</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>LUIS MOYA</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos>Toponimia</td></tr>"
"  <tr>"
"  <td width=240 class=texto>Luis Moya. </td>"
"  <td class=texto>"
"  <P>Se le dio este nombre en homenaje al Gral. Luis Moya Regis (1885-1911),"
"c&eacute;lebre Revolucionario Zacatecano cuyo origen se lo disputan los"
"Municipios de Francisco R. Murgu&iacute;a y Sombrerete, Zac. y quien fuera"
"uno de los primeros que se sublevaron contra el r&eacute;gimen porfirista. </P>"
"  <p>A esta localidad se le llam&oacute; San Francisco de los Adames originalmente"
"    formaba parte de Ojocaliente cuando este a su vez pertenec&iacute;a a la"
"    providencia de San Luis Potos&iacute;.&nbsp; En 1692 se form&oacute; la"
"    cabecera municipal por medio de la c&eacute;dula real de Felipe II. 1857"
"    por mandato constitucional entr&oacute; a figurar en el partido de Ojocaliente"
"    como municipalidad de San Francisco de los Adames. 1935 adopta el nombre"
"    actual de Luis Moya."
"  </td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=""620"" border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=185><img SRC=""escudos/32esc025.jpg"" width=150></td>"
"  <td class=texto width=435>"
"  <P>La descripci&oacute;n del escudo de armas del Municipio de Luis Moya,"
"Zac., inicia con la representaci&oacute;n de la Corona Real que rein&oacute;"
"en Espa&ntilde;a cuando se fund&oacute; la Villa de San Francisco de los"
"Adames, en cuya base se anota el a&ntilde;o de su fundaci&oacute;n (1962)&nbsp;"
"y de ella parte una capa que pende adem&aacute;s un gran racimo de uvas,"
"y en el centro se encuentra el escudo rodeado de pencas florecientes de"
"nopal, plantas de frijol y ma&iacute;z, se&ntilde;alando con todo esto"
"los principales recursos explotados en nuestro municipio.&nbsp; Dentro"
"del escudo, se encuentran los s&iacute;mbolos de la superaci&oacute;n acad&eacute;mica,"
"la Parroquia local, la Presidencia Municipal y se esboza adem&aacute;s"
"la incipiente industria del vestido representado por un rollo de&nbsp;"
"tela. </P>"
"  <p>Dentro del escudo, en la parte superior e inferior se encuentran las"
"    palabras Democracia y Progreso, los dos valores m&aacute;ximos de la sociedad"
"    luismoyense.&nbsp; En el centro del escudo se encuentra representado el"
"    mapa del estado de Zacatecas y dentro de &eacute;l se se&ntilde;ala la"
"    ubicaci&oacute;n de nuestro municipio.&nbsp; Ya en la parte inferior, en"
"    dos listones a cada lado, se encuentran representados el pasado y el presente,"
"    en los dos nombres que ha tenido nuestro municipio; San Francisco de los"
"  Adames&nbsp; y Luis Moya, Zac.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>&Eacute;poca Colonial&nbsp; </strong><br>"
"    La acumulaci&oacute;n de tierras por unas cuantas personas llamados"
"hacendados y la exportaci&oacute;n minera fueron marcadores de la econom&iacute;a"
"Colonial del siglo XVII.&nbsp; No se sabe con fecha exacta, a partir de"
"cuando esta regi&oacute;n de San Francisco de los Adames, La Villa de Sacramento"
"y Real de Minas de Ojocaliente de Bastilla y Pinos fueron parte territorial"
"de San Luis Potos&iacute;.&nbsp; Algunos datos sugieren que la fundaci&oacute;n"
"de San Francisco data del a&ntilde;o de 1692, quiz&aacute; en este tiempo,"
"la regi&oacute;n pertenec&iacute;a al reino de Nueva Galicia al igual que"
"Pinos, Charcas y Ramos San Luis Potos&iacute;.&nbsp; En el a&ntilde;o 1786"
"se promulg&oacute; la ordenanza de Intendencias terminando con los reinos"
"de la Nueva Espa&ntilde;a.&nbsp; San Luis Potos&iacute;, fue una intendencia"
"y posible Pinos, Ojocaliente y San Francisco de los Adame hayan pertenecido"
"tambi&eacute;n a esa intendencia. </P>"
"  <p><strong>La Independencia de 1810 </strong><br>"
"    En la hacienda de San Francisco se supo lo del grito de independencia"
"    pero no participo en nada, hasta el d&iacute;a dos de septiembre de 1811"
"    cuando se realizo un combate entre los insurgentes y realistas en las inmediaciones"
"    de San Francisco y de la hacienda de Griegos. Ah&iacute; en las serran&iacute;as"
"    y encinas, las fuerzas realistas al mando del coronel Jos&eacute; L&oacute;pez"
"    y Gonz&aacute;lez y del cura &Aacute;lvarez derrotaron a las fuerzas insurgentes"
"    comandadas por Jos&eacute; Ma. Calvillo, Oropeza y otro l&iacute;der apellidado"
"    Hermosillo."
"  <p>Don El&iacute;as Amador dice que en este combate hubo 300 muertos, 325"
"heridos y que adem&aacute;s, hubo un hecho de vileza y vejaci&oacute;n"
"cuando el ej&eacute;rcito realista hizo el rape de la cabeza y de las cejas"
"de 400 mujeres y ni&ntilde;os como medidas de escarmiento."
"  <p>Este acontecimiento junto con el del Garabato (Ojocaliente), y otros"
"    m&aacute;s en el estado de Zacatecas, incentivaron el movimiento de Independencia&nbsp;"
"    en el Sur y el Oriente de este provincia Zacatecana. Tres d&iacute;as despu&eacute;s"
"    de la guerrilla de San Francisco de los Adame (5 de septiembre de 1811),"
"    salieron de la ciudad de Zacatecas rumbo a Zacatecas las dos cajas"
"    que conten&iacute;an los cuatro cerebros de la Insurgencia Nacional: El"
"    de Don Miguel Hidalgo y Costilla, el de Ingnacio Allende, el de Juan Aldama"
"    y el de Jos&eacute; Mariano Jim&eacute;nez."
"  <p><strong>Movimiento de las Reforma </strong><br>"
"    En el a&ntilde;o de 1824, cuando en el pa&iacute;s se termin&oacute;"
"la Independencia y se adopt&oacute; al Sistema Federal, San Francisco de"
"los Adames, Ojocaliente y Pinos fueron territorio del Partido de Pinos,"
"seg&uacute;n la Constituci&oacute;n del Estado de Zacatecas promulgada"
"el 17 de enero de 1825.&nbsp; Sin embargo, es hasta la Constituci&oacute;n"
"de M&eacute;xico del a&ntilde;o de 1857 cuando se legaliza formalmente"
"el traslado de Pinos al Estado de Zacatecas y es tambi&eacute;n, cuando"
"Ojocaliente surge como partido del mismo Estado junto con su municipalidad"
"de San Francisco de los Adames."
"  <p>Durante las Intervenci&oacute;n Francesa en M&eacute;xico (1861-1867),"
"    San Francisco de los Adames fue testigo del tr&aacute;nsito, ya en plena"
"    hu&iacute;da, del Ej&eacute;rcito de Oriente al mando de Don Mariano Escobedo."
"  <p>El General de las Fuerzas Francesas, Miguel Miram&oacute;n, hab&iacute;a"
"    atacado la Ciudad de Zacatecas y hab&iacute;a hecho que el Presidente Benito"
"    Ju&aacute;rez escapara a Fresnillo.&nbsp; Como no pudo hacer prisionero"
"  a Ju&aacute;rez, opt&oacute; por regresar por el rumbo de Zacatecas.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Don Juli&aacute;n Adames de la Torre, (1822-1976)&nbsp; </strong><br>"
"    Gobernador del Estado de Zacatecas, Presidente Municipal y Diputado"
"Constituyente del Congreso de Quer&eacute;taro en 1917. </P>"
"  <p><strong>Pedro Ruiz Gonz&aacute;lez, (1928-1975)&nbsp;</strong> <br>"
"    Gobernador del Estado de Zac, Diputado Federal."
"  <p><strong>Do&ntilde;a Delfina Castore&ntilde;a Acosta, (1881-1964)&nbsp; </strong><br>"
"    Benefactor de San Francisco de los Adames, Ojocaliente y Zacatecas."
"  <p><strong>Esteban S. Castore&ntilde;a, (1878-)&nbsp; </strong><br>"
"  Fil&aacute;ntropo de Luis Moya, Ojocaliente y Zacatecas.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1 class=""texto"">"
"    <tr>"
"    <td WIDTH=""55"" VALIGN=TOP><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1692"
"    </center></td>"
"    <td VALIGN=TOP>Algunos datos sugieren este a&ntilde;o"
"    como fecha de Fundaci&oacute;n de San Francisco de los Adames.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1811&nbsp;"
"    </center></td>"
"    <td VALIGN=TOP>Fecha de combate entre Insurgentes y Realistas"
"    en las inmediaciones de San Francisco y de la Hacienda de Griegos.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1824"
"    </center></td>"
"    <td VALIGN=TOP>San Francisco de los Adames fue territorio"
"    del Partido de Pinos.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m025.jpg""></td>"
"    <td  class=texto>"
"    <P>El municipio de Luis Moya, Zac. se encuentra ubicado al sur del estado,"
"      en las coordenadas geogr&aacute;ficas de latitud norte 22&ordm; y 26""<U+0080><U+0099> 05""<U+0080><U+0099>""<U+0080><U+0099>"
"      y de longitud oeste 102&ordm; y 15""<U+0080><U+0099> 45""<U+0080><U+0099>""<U+0080><U+0099>, a una altura de 1990 metros sobre"
"      el nivel del mar. Limita al norte con el municipio de Ojocaliente, al oriente"
"      con <a href=""32024a.html"">Loreto</a> y <a href=""32035a.html"">Noria de &Aacute;ngeles</a>,"
"      al poniente con el municipio de <a href=""32008a.html"">Cuahutemoc</a> y al"
"    Sur con el estado de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_Aguascalientes"">Aguascalientes</a>.&nbsp; </P>"
"    <P class=texto>Su distancia aproximada a la capital del estado es 60 kil&oacute;metros"
"      y hacia la capital de Zacatecas 60 kil&oacute;metros lo que lo caracteriza"
"  como un municipio estrat&eacute;gicamente ubicado. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>El municipio tiene una extensi&oacute;n territorial de 177 Km<sup>2 </sup>("
"0.23% de la superficie total estatal)</P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=""texto"">El municipio est&aacute; situado en un valle de la mesa central.&nbsp;"
"Limitado por la&nbsp; <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">Sierra</a> Fr&iacute;a (aunque ya fuera del municipio) hacia el oeste y hacia el este"
"la cadena monta&ntilde;osa de Sierra de &Aacute;ngeles.&nbsp; La altitud"
"de la cabecera municipal es de 1,990 msnm.&nbsp; Las principales elevaciones"
"monta&ntilde;osas que est&aacute;n dentro de los l&iacute;mites del municipio,"
"son: Cerro Rinc&oacute;n de Lobos (2250 m de altura) ubicado en la Colonia"
"Hidalgo; la Mesa de los Huizaches (2200 msnm) ubicado en Griegos, el Cerro"
"Colorado ubicado en la Noria de Molinos; Los cerros Blanco, Pedrera y Gordo"
"son otras peque&ntilde;as elevaciones ubicados tambi&eacute;n en la Col."
"Hidalgo, junto con el cerro tap&oacute;n que est&aacute; en Griegos.&nbsp;"
"Todos estos cerros son utilizados para agostadero adem&aacute;s de los"
"montes de San Juan de la Natura. Las tierras restantes de nuestro municipio"
"son aptas para la agricultura de riego o de temporal. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>El municipio se encuentra asentado sobre las cuencas r&iacute;o Verde-Grande"
"y la cuenca de San Pablo, el r&iacute;o San Pedro pasa en algunas partes"
"por el municipio siendo de corriente pluvial y adem&aacute;s de favorecer"
"la ecolog&iacute;a de la regi&oacute;n, es utilizado como l&iacute;mite"
"hacia el sur con el estado de Zacatecas. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>Semiseco y templado con una temperatura promedio de 16.1&ordm; C con"
"precipitaciones pluviales muy irregulares que var&iacute;an de 9.7 mil&iacute;metros"
"a los 79 mil&iacute;metros durante los meses de mayo a octubre con un pico"
"m&aacute;ximo en los meses de junio, julio y agosto (datos promedio de"
"1961 al 2000), siendo el a&ntilde;o m&aacute;s seco 1969 y el m&aacute;s"
"lluvioso 1976.&nbsp; El n&uacute;mero de d&iacute;as con heladas por mes"
"var&iacute;a de 1 hasta 30 siendo su temporada de octubre a marzo con picos"
"en noviembre, enero y febrero 4-5. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; <br>"
"    Su vegetaci&oacute;n m&aacute;s representativa es la siguiente: Huizaches,"
"acacia farmeciana, chaparro prieto, nopales y pastos. </P>"
"  <p><strong>Fauna</strong> <br>"
"    Se puede encontrar en este municipio a: Conejo, liebre, coyote, mapache,"
"    zorra gris.&nbsp; Entre las aves podemos mencionar a Codorniz com&uacute;n,"
"  paloma g&uuml;ilota, paloma ala blanca.&nbsp;  </td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>Los principales recursos naturales utilizados en nuestro municipio son"
"    los relacionados con la explotaci&oacute;n de la tierra, sin embargo existen"
"  yacimientos de cantera a&uacute;n no explotados.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto>El tipo de suelo es Xerol-L&uacute;vico-media (X1/2), cuyo suelo se"
"form&oacute; en la era Cenozoica Cuaternaria pero tambi&eacute;n al sureste"
"se origin&oacute; en el periodo Terciario con roca &iacute;gnea extrusiva.&nbsp;"
"El suelo de Luis Moya, Zac. es de utilidad para agricultura mecanizada"
"continua, manual y estacional y solo un porcentaje menor no apta para la"
"agricultura (aprox. 5 %).&nbsp; Respecto a la posibilidad de uso pecuario"
"el 80 % es apto para el desarrollo de praderas cultivadas y 15 % para el"
"aprovechamiento de pastizal y un 5 % para el aprovechamiento de la vegetaci&oacute;n"
"natural &uacute;nicamente para ganado caprino. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>Existen diversos monumentos a Ju&aacute;rez, Hidalgo y Zaragoza tambi&eacute;n"
"ruinas de norias, viejas haciendas como la de San Diego, la de Coecillo,"
"testigos de la batalla de San Jacinto durante ""<U+0080><U+009C>La Guerra de Reforma""<U+0080><U+009D>, Iglesia"
"de San Francisco, cuya belleza se aprecia en su interior. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>No existen museos en el municipio.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P>El 4 al 12 de octubre de cada a&ntilde;o, se celebran las fiestas pagano"
"religiosa en honor del patrono de este municipio San Francisco de Asis.&nbsp;"
"En esta fiesta hay festividades art&iacute;sticas, bailes populares, vendimias,"
"carreras de caballos, torneo de gallos de pelea, Otros d&iacute;as que"
"se celebran es el 1&ordm;. De noviembre (d&iacute;a de los muertos) el"
"4 de julio d&iacute;a de la Virgen del refugio se hacen reliquias.&nbsp;"
"Durante la Semana Santa se lleva a cabo la representaci&oacute;n de ""<U+0080><U+009C>La"
"Pasi&oacute;n de Cristo""<U+0080><U+009D>. </P>"
"  <p><strong>Danza</strong><br>"
"    Se lleva a cabo la danza de matlachines y hasta hace algunos"
"  a&ntilde;os se realizaba la danza de ""<U+0080><U+009C>La Conquista""<U+0080><U+009D>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>La m&uacute;sica que predomina son los corridos y el tamborazo. Luis"
"Moya cuna de Benjam&iacute;n S&aacute;nchez Mota. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Productos de herrer&iacute;a. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P><STRONG>Alimentos</STRONG> <BR>"
"    Gorditas, mole rojo, birria en salsa o en consom&eacute;, pozole rojo"
"y blanco, atole blanco y champurrado, nopales de varios tipos, condoches"
"y camotes.&nbsp;</P>"
"  <P><STRONG>Dulces:</STRONG> biznaga, calabaza, cajeta de membrillo, alfajor de coco.&nbsp; </P>"
"  <P><STRONG>Bebidas: </STRONG>Iztafiate, vino de membrillo, tequila y mezcal.  </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P>No existen. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a>GOBIERNO</td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>Luis Moya: Sus principales actividades econ&oacute;micas es la ganader&iacute;a,&nbsp;"
"  la industria textil y en peque&ntilde;a escala la agricultura, la distancia"
"  aproximada a la Capital del Estado es de 63 Km. con 8,000 habitantes."
"  <ul>"
"    <li> Noria de Molinos</li>"
"    <li> El Coecillo</li>"
"    <li> Col Juli&aacute;n Adame</li>"
"    <li> Esteban S. Castore&ntilde;a</li>"
"    </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><ul><li>Presidente Municipal <br>"
"    </li>"
"    <li>1 S&iacute;ndico <br>"
"    </li>"
"    <li>6 Regidores de Mayor&iacute;a Relativa <br>"
"    </li>"
"    <li>4 Regidores de Representaci&oacute;n Proporcional.</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento. </strong><br>"
"   <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Gobernaci&oacute;n y Seguridad P&uacute;blica</div></td>"
"    <td VALIGN=TOP><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Hacienda</div></td>"
"    <td VALIGN=TOP><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Desarrollo Econ&oacute;mico y Social</div></td>"
"    <td VALIGN=TOP><center>"
"    1&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Educaci&oacute;n y Cultura</div></td>"
"    <td VALIGN=TOP><center>"
"    3&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Salud</div></td>"
"    <td VALIGN=TOP><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Agua Potable y Alcantarillado</div></td>"
"    <td VALIGN=TOP><center>"
"    1&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Derechos Humanos</div></td>"
"    <td VALIGN=TOP><center>"
"    2&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ecolog&iacute;a</div></td>"
"    <td VALIGN=TOP><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Parques y Jardines y Alumbrado P&uacute;blico</div></td>"
"    <td VALIGN=TOP>"
"    <center>"
"      2&ordm;. Regidor"
"      </center>"
"    </div></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32025/32og025.jpg"" width=""380"" ></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Estas autoridades son elegidos mediante voto directo en asamblea comunitaria"
"    y se les toma protesta en la sesi&oacute;n de Cabildo, duran en sus puestos"
"    3 a&ntilde;os y tienen capacidad de mandato en sus comunidades. Son doce"
"  Delegados Municipales.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>Pertenece al III <a href=""http://www.ife.org.mx"">Distrito Federal</a>&nbsp;"
"y al IX Distrito Local. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <ul>"
"    <li>Reglamento Interior del ayuntamiento</li>"
"    <li> Reglamento de la Polic&iacute;a Preventiva</li>"
"    <li> Reglamento Municipal de Seguridad P&uacute;blica</li>"
"    <li> Reglamento del Rastro Municipal</li>"
"    <li> Reglamento del Servicio P&uacute;blico de Cementerios</li>"
"    <li> Reglamento al Premio al M&eacute;rito Civil ""<U+0080><U+009C>Ing. Juli&aacute;n Adame""<U+0080><U+009D></li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td width=""246"" ALIGN=CENTER VALIGN=CENTER><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""81"" VALIGN=TOP><center>"
"    <b>Periodo de <br>"
"    Gobierno</b>"
"    </center></td>"
"    <td width=""54"" VALIGN=TOP><center>"
"    <b>Partido <br>"
"    Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Severo Mart&iacute;nez</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1950-1952"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Mois&eacute;s Arenas&nbsp;</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1953-1955"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; Valdez&nbsp;</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1956-1958"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Antonio L&oacute;pez&nbsp;</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1958"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Luis Cadena</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1959-1961"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Manuel Mart&iacute;nez</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1962-1964"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Aureliano Ruiz&nbsp;</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1965-1967"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Armando D&iacute;az de Le&oacute;n</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1968-1969"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Isa&iacute;as Arteaga</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1969-1970"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Aureliano Ru&iacute;z</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1971-1973"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>H&eacute;ctor Ru&iacute;z L&oacute;pez</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1974-1976"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Roberto Lu&eacute;vano S.</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1977-1979"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Sergio Ruiz&nbsp;</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1980-1981"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Armando Medina A.</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1981-1982"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Javier Ovalle E.</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1983-1985"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Armando Medina Arteaga</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1986-1988"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Tec. Agr. Rub&eacute;n Delgado&nbsp;</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1988-1992"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Arturo aCu&ntilde;a Prince</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1992-1995"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Bercely Romo Ortiz</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1995-1998"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jorge Ortiz Luevano</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      1998-2001"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Alejandro Herrera Verd&iacute;n</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      2001-2004"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Gustavo Ortiz Lu&eacute;vano</div></td>"
"    <td VALIGN=TOP>"
"      <center>"
"      2004-2007"
"      </center>"
"    </div></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Alejandro Herrera Verdin </td>"
"    <td align=""center"" VALIGN=TOP>2007-2010</td>"
"    <td VALIGN=TOP align=""center"">PRD</div></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; Manuel Jaime Delgadillo </td>"
"    <td align=""center"" VALIGN=TOP>2010-2013</td>"
"    <td VALIGN=TOP align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=TOP>Adan Mart<U+00ED>nez Lamas</td>"
"      <td align=""center"" VALIGN=TOP>2013-2016</td>"
"      <td VALIGN=TOP align=""center"">PVEM</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Personajes de Zacatecas. Instituto Nacional de la Educaci&oacute;n para"
"Adultos.&nbsp; SEP. <br>"
"  <li>Monograf&iacute;a del Municipio de Luis Moya. Francisco Javier Arellano"
"    L&oacute;pez 1989. <br>"
"    </li>"
"  <li>Mateos, Juan A.- El Cerro de las Campanas.- Editorial Porr&uacute;a,"
"    colecci&oacute;n ""<U+0080><U+009C>Sepan Cuantos""<U+0080><U+009D>.- M&eacute;xico 1976.- P&aacute;gina 301. <br>"
"    </li>"
"  <li>Estad&iacute;sticas Vitales. Zacatecas. Edici&oacute;n 2001. INEGI <br>"
"    </li>"
"  <li>Anuario estad&iacute;stico Zacatecas. Edici&oacute;n 2001 <a href=""http://www.inegi.gob.mx"">INEGI</a> <br>"
"    </li>"
"  <li>lectura.ilce.edu.mx:3000/sites/estados/libros/zacatecas <br>"
"    </li>"
"  <li>GUIA DE IDENTIFICACI&Oacute;N AVES Y MAM&Iacute;FEROS SILVESTRES DE"
"    MAYOR COMERCIO EN M&Eacute;XICO PROTEGIDOS POR LA CITES. Dr. H&eacute;ctor"
"    Takeshi Arita Watanabe. </li>"
"  <li>Conabio.com.mx. <br>"
"  </li>"
"  <li>ciu.reduaz.mx/investigaci&oacute;n/Sociales. </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"<td class=subtitulos colspan=""2""><p class=""ftecnica"">Investigaci&oacute;n: <br>"
"Dr. Ernesto Alvarado Flores. <br>"
"C. Francisco Javier Arellano L&oacute;pez <br>"
"<br>"
"Colaboradora: <br>"
"  Lic. Mafalda Gam&oacute;n Garc&iacute;a."
"  <br>"
"  <br>"
"  Dise&ntilde;o: <br>"
"  Abel Rodr&iacute;guez.  </p>"
"  </td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
