"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Juchipila</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>JUCHIPILA</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Juchipila.&nbsp; </td>"
"  <td class=texto>"
"  <P>Juchipila viene del n&aacute;huatl Xochipillan, que se compone de xochitl,"
"flor; pill, joven, noble, hermoso; a, an, lugar. Por tanto, Juchipila,"
"lugar de flores nobles o hermosas. . </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139>&nbsp;</td>"
"  <td class=texto width=463>"
"  <P>A partir de 1992, Juchipila cont&oacute; con su escudo de armas que"
"fue dise&ntilde;ado por el alumno de la Escuela Normal Experimental Profr."
"Salvador Varela Res&eacute;ndiz de esta ciudad, Juan Jos&eacute; Mu&ntilde;oz"
"Ba&ntilde;uelos, cuyo significado es el siguiente: </P>"
"  <p>En la parte superior central sobresale el domo de la torre baja del"
"    templo, y al lado izquierdo el momento en que los ind&iacute;genas se arrojaban"
"    al vac&iacute;o, despe&ntilde;&aacute;ndose cuando se dieron cuenta que"
"    la batalla del Mixt&oacute;n estaba perdida, prefiriendo la muerte antes"
"    que convertirse en esclavos de los espa&ntilde;oles. A la derecha la huida"
"    de Tenamaxtle para evitar caer preso del Virrey Antonio de Mendoza luego"
"    que se perdi&oacute; la batalla referida. Al centro y al fondo, la fachada"
"    del Palacio Municipal y m&aacute;s al frente la torre principal del templo,"
"    indicando la fundaci&oacute;n de Juchipila con los indios caxcanes que"
"    bajaron de paz de la fortaleza del Mixt&oacute;n, convencidos por los franciscanos"
"    Antonio de Segovia y Miguel de Bolonia. A la izquierda, m&aacute;s&nbsp;"
"    abajo, tastoanes representando la festividad de Santiago Ap&oacute;stol"
"    el 25 de julio."
"  <p>Y a la derecha el cultivo de la tierra con la siembra de ma&iacute;z"
"    y frijol. M&aacute;s abajo la codiciada ca&ntilde;a de az&uacute;car que"
"    se produc&iacute;a en abundancia en el municipio; y m&aacute;s recientemente"
"    el cultivo de guayabo que ha sido fuente de trabajo aunque no en la misma"
"    escala que la ca&ntilde;a de az&uacute;car. La fecha que aparece en la"
"  parte inferior se refiere a la fundaci&oacute;n de la villa de Juchipila.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes Prehisp&aacute;nicos </strong></P>"
"  <p>&nbsp;Definida la batalla del Mixt&oacute;n a favor de los espa&ntilde;oles"
"    en diciembre de 1541, ante la repugnable orden de Mendoza de matar a todos"
"    los indios sobrevivientes que hayan quedado escondidos en los arroyos,"
"    los frailes franciscanos Antonio de Segovia y Miguel de Bolonia suplicaron"
"    al Virrey que perdonara la vida a esos infelices que todo lo hab&iacute;an"
"    perdido, y ellos subir&iacute;an al cerro a bajarlos de paz. Luego de estos"
"    ruegos y s&uacute;plicas convencieron al Virrey Antonio de Mendoza, logrando"
"    bajar alrededor de seis mil ind&iacute;genas con los cuales fundaron la"
"    villa de Juchipila en el mes de enero, d&iacute;a 20, poco m&aacute;s o"
"    menos, del a&ntilde;o de 1542, consider&aacute;ndose a estos dos frailes"
"    como sus fundadores: Antonio de Segovia y Miguel de Bolonia, en el lugar"
"    en el que se encuentra ahora, conservando el nombre de la antigua Xochipillan,"
"    edificada, seg&uacute;n afirma el historiador de la microhistoria regional,"
"    Jos&eacute; Muro R&iacute;os, en Pueblo Viejo. Esta afirmaci&oacute;n la"
"    fundamenta en sus trabajos de investigaci&oacute;n realizados a trav&eacute;s"
"    del tiempo. El&iacute;as Amador en su Bosquejo Hist&oacute;rico de Zacatecas,"
"    localiza este asentamiento prehisp&aacute;nico en la peque&ntilde;a aldea"
"    de La Tiricia; pero tambi&eacute;n pudo haber sido Guadalajarita o Contitl&aacute;n."
"    O quiz&aacute; el Cerro de las Ventanas. En cualesquiera de estos lugares"
"    que haya sido, debe tenerse presente que Xochipillan lleg&oacute; a ser"
"    el centro comercial de mayor importancia de los se&ntilde;or&iacute;os"
"    que conformaban la Gran Caxcana. No menos importante lo fue en lo econ&oacute;mico"
"    y en lo pol&iacute;tico."
"  <p>Por los objetos encontrados en diversos lugares de la regi&oacute;n"
"caxcana, los arque&oacute;logos identifican las caracter&iacute;sticas"
"de estos objetos con los de la cultura chup&iacute;cuara y la de chalchihuites."
"El sitio arqueol&oacute;gico localizado al sur de esta ciudad ( destruido"
"en su mayor parte por la acci&oacute;n de las lluvias, el tiempo y el viento,"
"y sepultado por la maleza) es el cerro de las Ventanas, que por lo pronto"
"se cree que corresponde a la cultura teotihuacana. Desafortunadamente no"
"se han&nbsp; dado a conocer las conclusiones del trabajo de investigaci&oacute;n"
"que realiz&oacute; la arque&oacute;loga Elizabeth O. Mozzillo de la Universidad"
"de Tulane, E.U. para su tesis doctoral en Arqueolog&iacute;a sobre este"
"sitio poblacional."
"  <p>El asentamiento de Xochipillan tuvo como primeros pobladores a los caxcanes,"
"    tribu de filiaci&oacute;n azteca, la cual ocup&oacute; parte de lo que"
"    hoy son los estados de Zacatecas y Jalisco, caracteriz&aacute;ndose por"
"    una tendencia b&eacute;lica y desplegando una t&aacute;ctica a la ofensiva-defensiva."
"  <p><strong>Antecedentes Coloniales"
"  </strong>"
"  <p>Muy poco se sabe del pasado de los caxcanes hasta antes de la llegada"
"    de los espa&ntilde;oles; dif&iacute;cil es determinar con posibilidades"
"    m&iacute;nimas de error, la fecha de su establecimiento en estas tierras&nbsp;"
"    (1170 aproximadamente)Unos cuantos vestigios existen a&uacute;n, algunos"
"    inexplorados a estas fechas. Gran parte de su cultura contin&uacute;a siendo"
"    un enigma hasta para los especialistas en estos menesteres. Bueno ser&iacute;a"
"    que el gobierno del Estado se preocupara en patrocinar una investigaci&oacute;n"
"    de lo que hay escondido entre los escombros del tiempo; en ruinas sepultadas"
"    por los &aacute;rboles y la maleza, de aquellos primitivos pobladores de"
"    estos lugares."
"  <p>En aquellos tiempos prehisp&aacute;nicos los pueblos del Ca&ntilde;&oacute;n"
"    de Juchipila y otros no comprendidos en su jurisdicci&oacute;n, formaban"
"    un cacicazgo de considerable importancia, cuya capital en lengua caxcana"
"    se nombraba Xochipillan, y ten&iacute;a como tributarios a los se&ntilde;or&iacute;os"
"    de Apotzolco, Xalpan, Ahuanochco, Metahuatzco, Apolco, Mezquitlan, Tepechitlan"
"    y otos m&aacute;s."
"  <p>En 1530 parte del ej&eacute;rcito expedicionario de Nu&ntilde;o Beltr&aacute;n"
"de Guzm&aacute;n comenz&oacute; a ocupar militarmente las tierras de los"
"belicosos caxcanes, cuya conquista de la Gran Caxcana difiere de las otras"
"regiones del pa&iacute;s porque los naturales de estas tierras fueron vencidos"
"por la superioridad de las armas y no por el miedo, el enga&ntilde;o y"
"la superstici&oacute;n."
"  <p>Desde el primer contacto que tuvieron los caxcanes con los blancos,"
"    los hostilizaron. Los embajadores espa&ntilde;oles que fueron respetados,"
"    agasajados y espl&eacute;ndidamente obsequiados en otras regiones de Mesoam&eacute;rica,"
"    encontraron la muerte en la Caxcana, como &uacute;nica respuesta a sus"
"    demandas; el orgullo de esta raza india no toler&oacute; que sus varones"
"    fueran utilizados como bestias de carga por los vencedores, quienes tantos"
"    tamemes tuvieron en otras partes. Muchos soldados espa&ntilde;oles perecieron"
"    en manos de los indios durante los primeros diez a&ntilde;os de intento"
"    de conquista. Y el valiente caudillo de Xochipillan, Xiuhtecuhtli, secundando"
"    al aguerrido Tenamaxtle, organizaron la formidable coalici&oacute;n que"
"    culmin&oacute; en 1541 haciendo que los conquistadores vivieran una &eacute;poca"
"    llena de peligros y contrariedades. Esto motiv&oacute; que en ese a&ntilde;o"
"    de 1541, enfurecidos los indios cayeran sobre los encomenderos y sobre"
"    los frailes que andaban empe&ntilde;ados en la tarea evangelizadora saciando"
"    en ellos su sed de venganza."
"  <p>Esta rebeli&oacute;n de 1541 puso en peligro la conquista de la Nueva"
"    Galicia y la de todo el Virreinato."
"  <p>Vencidos los caxcanes en el cerro del Mixt&oacute;n, comenz&oacute;"
"a ejercerse de hecho el dominio del gobierno espa&ntilde;ol en los pueblos"
"de la Gran Caxcana, y fue entonces cuando los misioneros con la generosidad"
"de su alma pudieron proseguir la cristianizaci&oacute;n de aquellos pueblos"
"que viv&iacute;an en la idolatr&iacute;a."
"  <p>Las poblaciones de importancia quedaron destruidas, entre otras, Juchipila,"
"    por la sangrienta guerra, y mudaron de sitio conservando su nombre pero"
"    adaptado a al fon&eacute;tica del idioma espa&ntilde;ol y trazadas de acuerdo"
"    con las necesidades y costumbres de los espa&ntilde;oles. Imposibilitados"
"    los indios para volver a formar una nueva coalici&oacute;n, resign&aacute;ronse"
"    a aceptar el nuevo modo de vida en paz y concordia vencedores y vencidos,"
"    y comenzaron la reconstrucci&oacute;n de sus antiguas poblaciones, la mayor&iacute;a"
"    de ellas en un nuevo sitio."
"  <p>Decidida la batalla del Mixt&oacute;n, los naturales comprendieron la"
"noble y desinteresada misi&oacute;n de los frailes y pusieron su confianza"
"en ellos, particularmente en Fray Antonio de Segovia, que con palabras"
"llenas de dulzura, caridad y persuasi&oacute;n, se gan&oacute; el coraz&oacute;n"
"de los indios, pues lo que no hab&iacute;an podido conseguir los soldados"
"espa&ntilde;oles con la fuerza de las armas, lo logr&oacute; aquel humilde"
"franciscano con la fuerza de la palabra, facilitando la conquista espiritural"
"de los pueblos del Ca&ntilde;&oacute;n de Juchipila."
"  <p>En la labor de evangelizaci&oacute;n y reorganizaci&oacute;n social,"
"    el padre Segovia llam&oacute; a Fray Miguel de Bolonia por reconocer en"
"  &eacute;l, que era un var&oacute;n santo y de su mismo esp&iacute;ritu"
"    y celo, por tales dones lo envi&oacute; adoctrinar a los pueblos de Juchipila,"
"    Nochistl&aacute;n y los dem&aacute;s que hab&iacute;an tomado parte en"
"    el alzamiento de 1541, recomend&aacute;ndole que asistiera y consolara"
"    a los indios. El padre Miguel de Bolonia suplic&oacute; a Segovia le diera"
"    su bendici&oacute;n y parti&oacute; a pie y descalzo camino a Juchipila,"
"    donde permaneci&oacute; algunos d&iacute;as en el desempe&ntilde;o de su"
"    sagrado ministerio, y en seguida subi&oacute; a las serran&iacute;as en"
"    las cuales andaban dispersos muchos indios que pudo congregar en Juchipila"
"    y convertirlos en la fe de Cristo."
"  <p>Teniendo como punto de partida el convento de la poblaci&oacute;n de"
"    Juchipila fundado por &eacute;l, emprend&iacute;a sus correr&iacute;as"
"    por Nochistl&aacute;n, Jalostotitl&aacute;n, Teocaltiche, Jalpa, Teul,"
"    Tlaltenango, Nayarit, Zacatecas y otras comarcas m&aacute;s, caminando"
"    siempre a pie varias leguas diarias por ser tantos los pueblos que comprend&iacute;an"
"    su jurisdicci&oacute;n y pocos los religiosos de este tiempo."
"  <p>Fue fundador del convento de su Orden (franciscana) y del primitivo"
"    hospital, por lo que los pueblos del Ca&ntilde;&oacute;n de Juchipila est&aacute;n"
"    en deuda con &eacute;l. Al padre Bolonia se le debe tambi&eacute;n gran"
"    parte de la formaci&oacute;n cristiana de la nueva sociedad producto de"
"    la mezcla caxcana y espa&ntilde;ola."
"  <p>Inseparable compa&ntilde;ero de Fray Antonio de Segovia para quien sent&iacute;a"
"cari&ntilde;o y veneraci&oacute;n, procur&oacute; seguirlo en todos sus"
"consejos y ser fiel continuador de la obra emprendida en los pueblos del"
"Ca&ntilde;&oacute;n de Juchipila."
"  <p>En la labor de evangelizaci&oacute;n y reorganizaci&oacute;n social"
"    de los indios, colaboraron tambi&eacute;n varios caballeros espa&ntilde;oles,"
"    cristianos viejos que se avecindaron en Juchipila. En esta importante labor"
"    reconstructiva figura el Capit&aacute;n Don Diego Flores de la Torre, Primer"
"    Encomendero de esta provincia y fundador de este apellido. Hered&oacute;"
"    de su padre, el conquistador de la Nueva Espa&ntilde;a y Alf&eacute;rez"
"    Real, don Hern&aacute;n Flores, estos sentimientos humanitarios."
"  <p>Conquistados y conquistadores se adaptaron a las nuevas circunstancias"
"    que el medio ambiente les ofrec&iacute;a, proliferando el nacimiento de"
"    una nueva sociedad mestiza con la uni&oacute;n de espa&ntilde;oles e indios."
"    Vivieron as&iacute;&nbsp; en paz por casi tres siglos dominados unos, dominadores"
"    los otros, pero ambos bajo los ritos de la misma fe que los frailes hab&iacute;anles"
"    inculcado y que los manten&iacute;a unidos trabajando por la existencia"
"    cada cual a su manera, hasta que comenzaron a gestarse los sentimientos"
"    de independencia de la Corona Espa&ntilde;ola, y se dieron los primeros"
"    estallidos libertarios, ante los cuales los descendientes de los indios"
"    caxcanes y de los espa&ntilde;oles no permanecieron sordos, sino que, abranzando"
"    la causa de la independencia, se adhirieron a los insurgentes."
"  <p><strong>Antecedentes de la Independencia"
"  </strong>"
"  <p>Transcurridos los a&ntilde;os de 1810 a 1821, inicio y consumaci&oacute;n"
"    de la independencia de M&eacute;xico, la raza caxcana dio ejemplo de heroicidad"
"    en esta nueva jornada b&eacute;lica. Ya en el M&eacute;xico independiente,"
"    Juchipila no permaneci&oacute; al margen de los acontecimientos nacionales"
"    como se ver&aacute; en seguida."
"  <p>El 11 de septiembre de 1860 como a eso de la una de la tarde, una gavilla"
"de latrofacciosos en n&uacute;mero de m&aacute;s de 200, atac&oacute; Juchipila,"
"siendo rechazado el ataque por empleados y vecinos, cont&aacute;ndose entre"
"los cuales el Lic. Jos&eacute; Mar&iacute;a Estrada, Juez de Letras; Manuel"
"Guerrero, suplente del Juez Primero de Paz; Severiano Ruvalcaba, Secretario"
"del Ayuntamiento; Andr&eacute;s Portugal, Guarda Municipal; Feliciano Y&aacute;nez,"
"Administrador de correos; Anastasio Rodr&iacute;guez, Recaudador de Rentas;"
"Br&iacute;gido Rodr&iacute;guez, Administrador del Papel Sellado y Juan"
"Portugal, Guarda de Rentas. Entre los vecinos se encontraban: Pablo Portugal,"
"Feliciano R. De Esparza, Pablo Rodr&iacute;guez, Valerio Loera, C&aacute;ndido"
"Rojas, Antonio Mercado, Ignacio Figueroa, Dar&iacute;o Mac&iacute;as, Miguel"
"Figueroa, Agapito Venegas, Cruz L&oacute;pez, Crist&oacute;bal Pereira,"
"Marcial Arellano, Juan Nepomuceno Hidalgo, Carlos Dur&aacute;n, Regino"
"Ruiz, Justo Aguilar, Pioquinto Figueroa, Victoriano Estrada, Epitacio Garc&iacute;a,"
"Cenobio Salas y Cayetano L&oacute;pez. El combate dur&oacute; hasta las"
"ocho de la noche, los asaltantes robaron e incendiaron algunas casas, siendo"
"una de ellas la del licenciado Jos&eacute; Mar&iacute;a Estrada. El cabecilla"
"de los asaltantes, Anastasio Sigala, muri&oacute;, y se llevaron varios"
"heridos y seis muertos. Por parte de los defensores muri&oacute; el teniente"
"coronel Diego Figueroa de un balazo que recibi&oacute; en la cabeza al"
"estar apostado en la torre de la iglesia, y el vecino Pedro Brice&ntilde;o.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"  <p>Quedaron heridos el licenciado Trinidad Garc&iacute;a de la Cadena y"
"    el soldado Bruno Vargas. En total eran 32 de infanter&iacute;a y 22 de"
"    caballer&iacute;a los defensores de la poblaci&oacute;n. Habi&eacute;ndose"
"    negado el Sr. Cura Demetrio Mota a efectuar las exequias al cad&aacute;ver"
"    del Sr. Figueroa, el gobierno dispuso su destierro del Estado."
"  <p><strong>&Eacute;poca&nbsp; de la Reforma </strong>"
"  <p>Al frente de 2000 hombres que capitaneaba, se present&oacute; en las"
"    afueras de las puertas de Juchipila el 25 de noviembre de 1862, el jefe"
"    reaccionario Antonio Aedo, haci&eacute;ndose llamar General en Jefe del"
"    Ej&eacute;rcito de Operaciones. Siti&oacute; la poblaci&oacute;n e intim&oacute;"
"    al Jefe Pol&iacute;tico Feliciano Y&aacute;nez la rendici&oacute;n de la"
"    plaza. Pero el Jefe Pol&iacute;tico reuni&oacute; todos sus elementos de"
"    guerra y a los vecinos y se prepar&oacute; para la defensa, a los cinco"
"    minutos los sitiadores rompieron el fuego encontrando valiente resistencia"
"    por los defensores; hasta las mujeres de todas las esferas sociales se"
"    ocuparon de ayudar a los sitiados, auxiliando a los heridos y preparando"
"    y distribuy&eacute;ndoles alimentos. Estas tareas las desempe&ntilde;aban"
"    en medio&nbsp; del fuego del enemigo. El sitio dur&oacute; ocho d&iacute;as,"
"    hasta que el dos de diciembre llegaron los guardias nacionales de Tlaltenango,"
"    Colotl&aacute;n, Huanusco y Villanueva. Murieron en la acci&oacute;n por"
"    parte de los defensores, Anacleto Estrada, Comandante del Batall&oacute;n,"
"    el capit&aacute;n Felipe Mac&iacute;as de las fuerzas de Colotl&aacute;n;"
"    de Juchipila seis soldados y un vecino. En este combate se distingui&oacute;"
"    el Jefe Pol&iacute;tico de Taltenango, Sr. Gregorio Vel&aacute;zquez Rom&aacute;n"
"    y el Comandante Jos&eacute; Caballero; el C. Ignacio L&oacute;pez de Nava,"
"    de Tabasco; el Jefe Pol&iacute;tico de Juchipila Feliciano Y&aacute;nez"
"    y el Comandante Jos&eacute; Sandoval; el Alf&eacute;rez M&aacute;ximo Medina"
"    y el ayudante Agust&iacute;n Naredo; los capitanes Victoriano Estrada,"
"    Ram&oacute;n L&oacute;pez y Br&iacute;gido Rodr&iacute;guez; el teniente"
"    Camilo Rodr&iacute;guez, y los se&ntilde;ores Andr&eacute;s, Juan y Pablo"
"    Portugal, as&iacute; como el C. Pioquinto Figueroa. La proeza de burlar"
"    la guardia enemiga para pedir refuerzos a Tlaltenango, fue de Bonifacio"
"    Falc&oacute;n, ciudadano com&uacute;n que se convirti&oacute; en h&eacute;roe"
"    del rompimiento del sitio de Juchipila en 1862."
"  <p>En el mes de abril de 1870, don Mariano Garc&iacute;a de la Cadena con"
"200 hombres a su mando atac&oacute; la plaza de Juchipila, siendo derrotado"
"por las fuerzas defensoras a las &oacute;rdenes del Jefe Pol&iacute;tico"
"y Comandante Militar don Br&iacute;gido Rodr&iacute;guez. Murieron en este"
"combate Ram&oacute;n Garc&iacute;a y Refugio Sandoval, sobrino del se&ntilde;or"
"Garc&iacute;a de la Cadena y fueron sepultados en Tlaltenango."
"  <p><strong>&Eacute;poca del Porfiriato </strong>"
"  <p>&nbsp;Debido al descontento que fue generaliz&aacute;ndose en el pa&iacute;s"
"    contra el gobierno del general don Porfirio D&iacute;az, un numeroso grupo"
"    de ciudadanos de Juchipila no permaneci&oacute; insensible ante el sufrimiento"
"    de la clase despose&iacute;da, y los integrantes de ese grupo comenzaron"
"    a reunirse en locales comerciales para comentar los acontecimientos pol&iacute;ticos"
"    nacionales, los cuales se agravaban cada vez m&aacute;s. Estas reuniones,"
"    informales al principio, fueron adquiriendo mayor formalidad conforme avanzaban"
"    las ideas sobre una posible revoluci&oacute;n. El ""<U+0080><U+009C>Imparcial""<U+0080><U+009D> difund&iacute;a"
"    los conceptos revolucionarios de los Flore Mag&oacute;n que calaban la"
"    conciencia de la ciudadan&iacute;a interesada en el cambio del estado de"
"    cosas que prevalec&iacute;a en ese entonces; los pobres se hallaban en"
"    franca desventaja frente a los que detentaban la riqueza de los bienes"
"    materiales y el poder."
"  <p><strong>&Eacute;poca Revolucionaria&nbsp; de&nbsp; 1910 </strong>"
"  <p>Aquel grupo de personas que se reun&iacute;a a dar lectura al peri&oacute;dico"
"    en alta voz para luego comentar las noticias, pronto encontr&oacute; la"
"    manera de ponerse en contacto con don Francisco I Madero, notific&aacute;ndole"
"    del quehacer pol&iacute;tico que estaban desarrollando; el Sr. Madero fortalec&iacute;a"
"    la ideolog&iacute;a revolucionaria de los patriotas de Juchipila con frases"
"    conceptuosas que pugnaban la igualdad y la justicia social para todos."
"  <p>En el grupo figuraba una dama que infund&iacute;a respeto y firmeza"
"    en llevar adelante los trabajos iniciados en respuesta a la opresi&oacute;n"
"    que sobre el pueblo ejerc&iacute;a el gobierno del general D&iacute;az,"
"    y de este modo surgi&oacute; el Club Antirreeleccinista de Juchipila en"
"    el a&ntilde;o de 1909."
"  <p>Esta efervescencia pol&iacute;tica dio como resultado que Porfirio D&iacute;az"
"    perdiera las elecciones de 1910 en este distrito electoral, hecho que enorgullece"
"    a la ciudadan&iacute;a de esta porci&oacute;n del territorio zacatecano,"
"    descendiente de la guerrera raza caxcana. Hubo, naturalmente, represalias,"
"    encarcelamientos y redada a la prisi&oacute;n de Santo Domingo de la capital"
"    del Estado. Despu&eacute;s de algunas averiguaciones, varios prisioneros"
"    quedaron libres; pero 14 de ellos fueron trasladados a la PENITENCIAR&Iacute;A"
"    DEL Distrito Federal; entre estos &uacute;ltimos se encontraban el Sr."
"    Crisp&iacute;n Robles Villegas y el Dr. Jos&eacute; Mac&iacute;as Ruvalcaba."
"    (El Dr. Mac&iacute;as era originario de Apozol)."
"  <p>Los principios de libertad, igualdad y justicia para todos siguieron"
"    latiendo con mucha energ&iacute;a en el coraz&oacute;n de la gente del"
"    campo y de la ciudad, y en el amanecer del 15 de abril de 1913, don Crisp&iacute;n"
"    Robles Villegas comandaba el 40 Regimiento de Caballer&iacute;a del Ej&eacute;rcito"
"  Constitucionalista con el grado de Coronel.</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Xiuhticuhtli </strong><br>"
"    Gobernador o tlatoani de Juchipila a la llegada de los espa&ntilde;oles.&nbsp;"
"Muri&oacute; ahorcado de un &aacute;rbol en Rinc&oacute;n Verde a las faldas"
"del cerro de Mixt&oacute;n, municipio de Apozol, Zac. </P>"
"  <p><strong>Gral. Antonio Rosales Flores (11-07-1822 / 29-06-1865)&nbsp; </strong><br>"
"    Nacido en Juchipila, primero luch&oacute; contra los estadounidenses"
"    en 1847 y despu&eacute;s contra los franceses en 1862.&nbsp; Fue gobernador"
"    de Sinaloa y muri&oacute; defendiendo a la patria en 1865"
"  <p><strong>Bonifacio Falc&oacute;n </strong><br>"
"    H&eacute;roe del sitio de Juchipila en 1862. Burl&oacute; las filas"
"    enemigas dirigi&eacute;ndose a Tlaltenango en busca de refuerzos. Logr&oacute;"
"    el objetivo."
"  <p><strong>Br&iacute;gido Rodr&iacute;guez </strong><br>"
"    Jefe pol&iacute;tico del Partido de Juchipila. Habiendo sido intimidado"
"por el Coronel Santiago Castellanos a entregar la plaza sin ofrecer resistencia,"
"en el a&ntilde;o de 1863, respondi&oacute; que prefer&iacute;a morir, antes"
"que el vandalismo hollara con su inmunda planta la plaza de Juchipila."
"  <p><strong>Coronel Crisp&iacute;n Robles Villegas </strong><br>"
"    Se levant&oacute; en armas contra Victoriano Huerta el 15 de abril"
"    de 1913 y muri&oacute; el 14 de marzo de 1914."
"  <p><strong>Antonio Cervantes, (28-12-21885-/ 18-02-1935) </strong><br>"
"    Agricultor y trabajador de las minas de Zacatecas. Diputado por el"
"    7&deg; Distrito Electoral representando a Juchipila. Particip&oacute; en"
"    el Congreso Constituyente de Queretaro en la elaboraci&oacute;n de la Constituci&oacute;n"
"    General de los Estados Unidos Mexicanos en 1917."
"  <p><strong>Leobardo Reynoso Guti&eacute;rrez, (18-01-1902-/ 02-05-1993)&nbsp; </strong><br>"
"    Pol&iacute;tico y Diplom&aacute;tico mexicano nacido en Juchipila,"
"    desempe&ntilde;&oacute; los cargos de Diputado Federal, Senador de la Rep&uacute;blica,"
"    otra vez Diputado Federal y Gobernador del Estado, Embajador de M&eacute;xico"
"  en Portugal, Guatemala y Dinamarca.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td WIDTH=""55""><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1530"
"    </center></td>"
"    <td VALIGN=TOP>Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n"
"    ocupa las tierras Militarmente de los caxcanes.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1541"
"    </center></td>"
"    <td VALIGN=TOP>A&ntilde;o en que se termina la coalici&oacute;n"
"    organizada por Tenamaxtle, logrando que los Espa&ntilde;oles pasaran tiempos"
"    de gran penuria.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1542"
"    </center></td>"
"    <td VALIGN=TOP>Los Frailes Antonio de Segovia y Miguel"
"    de Bolonia lograron que el Virrey Mendoza perdonara la vida a 6,000 ind&iacute;genas"
"    despu&eacute;s de la Batalla de Mixt&oacute;n.</div></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1543"
"    </center></td>"
"    <td VALIGN=TOP>Fundaci&oacute;n de Juchipila, formado"
"    por el reino de Nueva Galicia.</div></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1780"
"    </center></td>"
"    <td VALIGN=TOP>Forma parte de la Intendencia de Zacatecas"
"    por orden de la Junta de la Real Hacienda de M&eacute;xico.</div></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1824"
"    </center></td>"
"    <td VALIGN=TOP>Es elevada a la categor&iacute;a de Municipalidad.</div></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1862"
"    </center></td>"
"    <td VALIGN=TOP>Sitio de Juchipila.</div></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1908"
"    </center></td>"
"    <td VALIGN=TOP>Formaci&oacute;n del Club Antirreleccionista.</div></td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10 class=""texto"">"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m023.jpg"" /></td>"
"    <td class=texto>"
"    <P>&nbsp;El&nbsp; municipio de Juchipila se localiza en la parte sur de"
"Zacatecas&nbsp; esta enclavado en el mas rico de los ca&ntilde;ones&nbsp;"
"formado&nbsp;&nbsp; por la&nbsp; separaci&oacute;n de la sierras de&nbsp;"
"Morones y Nochistlan, entre&nbsp; los 21&deg; 19&rsquo;&nbsp; y 21&deg; 22&rsquo;&nbsp;"
"de latitud&nbsp; norte;&nbsp; y los 103&deg; 10&rsquo; de longitud&nbsp; oeste"
"del meridiano de Greenwich, a una altura de&nbsp; 1138 metros sobre el"
"nivel del mar.</P>"
"    <P> Limita al norte con el Municipio de&nbsp; <a href=""32001a.html"">Apozol</a>,"
"      al sur&nbsp; con el de <a href=""32033a.html"">Moyahua</a>; al este con el"
"      de <a href=""32034a.html"">Nochistlan</a>, y al oeste con el municipio de <a href=""32047a.html"">Teul de Gonzalez Ortega</a>.&nbsp; </P></td></tr> "
"    <tr>"
"    <td colspan=""2"">El municipio de Juchipila se localiza en la parte sur de"
"      Zacatecas esta enclavado en el mas rico de los ca&ntilde;ones&nbsp;"
"      formado&nbsp;&nbsp; por la&nbsp; separaci&oacute;n de la sierras de&nbsp;"
"      Morones y Nochistlan, entre&nbsp; los 21&deg; 19&rsquo;&nbsp; y 21&deg; 22&rsquo;&nbsp;"
"      de latitud&nbsp; norte;&nbsp; y los 103&deg; 10&rsquo; de longitud&nbsp; oeste"
"      del meridiano de Greenwich, a una altura de&nbsp; 1138 metros sobre el"
"    nivel del mar. "
"    </td></tr></TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32023/32m023-01.jpg"" ALT=""Panor&aacute;mica de Juchipila"" width=""398""/></P>"
"  <P>Su extensi&oacute;n territorial es de 339 Km<sup>2</sup>, su distancia"
"aproximada a la capital del Estado es de 190 Km. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto><p align=""center""><img src=""32023/32m023-02.jpg"" width=""408"" /></p>"
"  <p>Dos cadenas monta&ntilde;osas atraviesan el municipio de <a href=""32023a.html"">Juchipila</a>,"
"al poniente se halla la sierra de Morones con su principal altura el cerro"
"de Santa Cruz; al oriente la sierra de Nochistl&aacute;n en la cual est&aacute;"
"el cerro de San Onofre. </p></td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>Pegado a la cabecera municipal por el lado poniente, pasa el r&iacute;o"
"Juchipila el cual en la temporada de sequ&iacute;a baja demasiado poca"
"agua por las dos presas que fueron construidas en su cauce, y est&aacute;"
"totalmente contaminado por los desag&uuml;es de aguas negras de las poblaciones"
"situadas en su ribera. </P>"
"  <p align=""center""><img src=""32023/32m023-03.jpg"" ALT=""Presa Achoquen"" width=""404"" />"
"  <p>La presa de Achoqu&eacute;n, levantada en el municipio de Apozol, es"
"la principal fuente de riego, aunque en este municipio hay algunas peque&ntilde;as"
"presas que riegan extensiones chicas de terreno; tres pozos profundos para"
"el suministro de agua de dom&eacute;stica y riego."
"  <p>Los arroyos principales son el de Amox&oacute;chitl, el de El Zapote,"
"    el de los Reynoso, el de El Ranchito, que nacen en la sierra de Nochistl&aacute;n;"
"    el de Capula con menos longitud. De la sierra de Morones los arroyos bajan"
"    con m&aacute;s precipitaci&oacute;n por su altura y cercan&iacute;a al"
"    r&iacute;o, tales como el de los Limones, el de El Nopal, el de Palomas"
"  y otros m&aacute;s.  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>El clima de este municipio est&aacute; considerado como subtropical,"
"el cual var&iacute;a de acuerdo con las estaciones del a&ntilde;o: templado"
"al principio de primavera, c&aacute;lido al terminar esta estaci&oacute;n;"
"caluroso en verano, atemper&aacute;ndose por la precipitaci&oacute;n de"
"las lluvias; nuevamente templado en oto&ntilde;o y fr&iacute;o en invierno."
"La temperatura desciende en lo m&aacute;s alto de las monta&ntilde;as."
"Su clasificaci&oacute;n en el ca&ntilde;&oacute;n es el de un clima c&aacute;lido-subh&uacute;medo"
"con lluvias escasas en invierno. </P>"
"  <p>La precipitaci&oacute;n pluvial inicia regularmente a mediados del mes"
"    de junio y se retira en los &uacute;ltimos de septiembre o primeros de"
"    octubre con un promedio de 713 mil&iacute;metros c&uacute;bicos y una temperatura"
"    de 42&ordm;&nbsp; C la m&aacute;xima y 0&ordm; C&nbsp; &oacute; poco menos"
"    la m&iacute;nima, con un promedio anual de 22&ordm; C."
"  <p>Los vientos dominantes proceden del sur a una velocidad promedio de"
"    8 kil&oacute;metros por hora en primavera, verano y oto&ntilde;o, y 14"
"  en invierno.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; <br>"
"    La flora del municipio es rica y variada, dependiendo del medio geogr&aacute;fico."
"En la parte baja hay en gran abundancia el mezquite, el guam&uacute;chil"
"y por la ribera del r&iacute;o se da en gran cantidad el sauz y el sabino;"
"en explanadas y colinas el huizache y el huiscolote; en huertas el nogal"
"y &aacute;rboles frutales de tipo mediterr&aacute;neo como el naranjo,"
"el limonero, el aguacate, la toronja. Y tropicales como el mango, el pl&aacute;tano,"
"el ciruelo y el granado. </P>"
"  <p>En las partes altas tipos de con&iacute;feras: pino, pinabete. Resaltando"
"    que hay una especie de pino considerado casi &uacute;nico en el mundo cuyo"
"    fruto se llama pi&ntilde;&oacute;n gigante. Hay tambi&eacute;n roble, encino,"
"    madro&ntilde;o y cedro. De la familia de las salic&aacute;ceas se da el"
"  &aacute;lamo. En lugares intermedios entre el ca&ntilde;&oacute;n y la"
"    sierra, abundan el tepeguaje, el tepame, el ozote, el copal, el ocotillo,"
"    el granjeno, el mimbre y el manzanillo."
"  <p><strong>Fauna</strong> <br>"
"    La fauna del municipio va en consonancia con la flora. En las faldas"
"    y altos de la sierra se encuentran reptiles tales como lagartija, iguana,"
"    serpiente de cascabel, coralillo, sorcuate y culebra pollera. Aves canoras"
"    como el gorri&oacute;n y el jilguero; de plumaje hermoso, el guacamayo;"
"    rapaces el gavil&aacute;n y la aguililla; c&oacute;rvidos, el cuervo; de"
"    los col&uacute;mbidos, hay especies de palomas como la paloma pinta de"
"    collar, la g&uuml;ilota, la codorniz. A lo largo del r&iacute;o y en presas"
"    se encuentran bandadas de patos y de garzas."
"  <p>Del grupo de los mam&iacute;feros, de la fauna silvestre, digit&iacute;grados,"
"    el lobo y el coyote. De los plant&iacute;grados se cita el le&oacute;n"
"    gato y el gato mont&eacute;s, el tej&oacute;n, zorro gris y otros. Roedores,"
"    ratones, conejos, ardillas, liebres y tuzas. Dom&eacute;sticos, con excepci&oacute;n"
"    del venado que pertenece a la fauna silvestre, ganado vacuno, caprino,"
"    porcino, lanar, caballar y mular.<BR>"
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>El suelo es de dos tipos: &iacute;gneo y sedimentario. La constituci&oacute;n"
"  &iacute;gnea se encuentra en las escabrosidades de las dos cordilleras"
"  de Morones y la de Nochistl&aacute;n, en filones de pe&ntilde;as. Y en"
"  las partes bajas las tierras son sedimentarias debido al deslave de las"
"  cordilleras por la acci&oacute;n de las lluvias que arrastran limos de"
"  lo alto de las monta&ntilde;as, formando un suelo arenoso-arcilloso propio"
"  para la agricultura."
"  <p>El terreno es quebrado, esto hace que no haya mucha tierra de cultivo,"
"    siendo &uacute;nicamente 8,889 hect&aacute;reas dedicadas a la agricultura"
"    de temporal y 995 a la de riego. La superficie utilizada para agostadero"
"    de ganado es de 15,525 hect&aacute;reas y 1,860 forestales; improductivas"
"    por inaccesibles 3,265 hect&aacute;reas. Los cultivos b&aacute;sicos son"
"  el ma&iacute;z y el frijol, predominando el primero sobre el segundo.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32023/32t023-01.jpg"" ALT=""Monumento a la bandera nacional"" width=""412""  /></P>"
"  <P>Este municipio solamente cuenta con una zona arqueol&oacute;gica llamada"
"las Ventanas, la cual no ha sido debidamente explorada, excepto las investigaciones"
"que sobre ella hizo la arque&oacute;loga Elizabeth O. Mozzillo de la universidad"
"de Tulane de Estados Unidos para su tesis doctoral. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>En la cabecera hay s&oacute;lo una parroquia que data del siglo XVII,"
"y dos capillas suficientes para atender las necesidades espirituales de"
"los cat&oacute;licos. Museos y edificios antiguos no hay. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas Populares </strong><br>"
"    En el primer mes del a&ntilde;o, enero, en el tercer domingo, da comienzo"
"la feria regional de Juchipila, la cual se inici&oacute; en un poblado"
"situado al poniente de la cabecea en honor del Santo patrono de ese lugar,"
"San Sebasti&aacute;n. Esta fiesta se termina los primeros d&iacute;as de"
"febrero, pues es de dos semanas solamente. Se traslad&oacute; la fiesta"
"a la cabecera en los albores del siglo XX. </P>"
"  <p><strong>Tradiciones </strong><br>"
"    Celebr&aacute;ndose con devoci&oacute;n la Semana Santa al igual que"
"    en otros lugares del pa&iacute;s, sin nada extraordinario que merezca ser"
"    relatado. Y la Santa Cruz en el mes de mayo. En la localidad de El Remolino"
"    el d&iacute;a tres, en otras se mueve la fecha para no empalmarse."
"  <p>En el mes de junio se lleva a cabo la celebraci&oacute;n de la fiesta"
"    m&aacute;s antigua del municipio, el x&uacute;chil, de tradici&oacute;n"
"    prehisp&aacute;nica. Se celebra &eacute;sta en v&iacute;spera de la octava"
"    del jueves de Corpus Cristo, pero, de unos a&ntilde;os ac&aacute;, se traslad&oacute;"
"    al d&iacute;a s&aacute;bado. Se baila ondeando al frente y dando vuelta"
"    al tapaleolistle sobre la cabeza.  "
"  <p><strong>Danzas</strong><br>"
"    El 24, 25 y 26 de julio se festeja a Santo Santiago Ap&oacute;stol"
"en La Mezquitera norte, y en la sur, el 31 de julio, 1 y 2 de agosto, ambas"
"con danza de tastoanes."
"  <p>El 4 de octubre es la celebraci&oacute;n a San Francisco en el barrio"
"    de Juchipila que lleva ese nombre. La fiesta es con danza todo el d&iacute;a;"
"    el 2 de noviembre hay misas en el pante&oacute;n y visita de la familia"
"    a los fieles difuntos. Y el 8 y el 12 de diciembre son las celebraciones"
"    de la virgen de la Pur&iacute;sima Concepci&oacute;n y la de Guadalupe,"
"    respectivamente,"
"    para, el 16, dar comienzo con las posadas decembrinas; y el 24 por la noche"
"  se re&uacute;ne la familia a cenar para esperar la natividad de Jes&uacute;s.</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>La m&uacute;sica de Xuchil cada a&ntilde;o el d&iacute;a de la feria"
"se toca y se baila esta m&uacute;sica, que es aut&oacute;ctona de los caxcanes"
"primero tiene que bailar las autoridades y posteriormente todo el pueblo"
"participa en este baile. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Se cuenta con varios talleres de orfebrer&iacute;a, donde se confeccionan"
"varios art&iacute;culos de oro. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P><STRONG>Alimentos</STRONG> <BR>"
"    En gastronom&iacute;a no hay nada espec&iacute;fico que sea una distinci&oacute;n,"
"los platillos son comunes a los de toda la regi&oacute;n. En el pasado"
"s&iacute; hab&iacute;a viandas muy propias del municipio; pero con la comunicaci&oacute;n"
"vial que ahora hay, todo se generaliz&oacute;, y los platillos aquellos"
"acostumbrados en ocasiones especiales y los no tan especiales, pasaron"
"a formar parte del recuerdo. </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p><strong>Juchipila </strong><br>"
"  Ees la cabecera municipal y las actividades principales de"
"  sus pobladores son la agricultura, el comercio, la construcci&oacute;n"
"  de viviendas y profesionales en diversas ramas del saber. El n&uacute;mero"
"  aproximado de sus habitantes es de 9,414. Una distancia a la capital del"
"  estado de 190 kil&oacute;metros."
"  <p><strong>La Mezquitera</strong>&nbsp; <br>"
"    La ocupaci&oacute;n principal de sus habitantes es la agricultura,"
"    la hortaliza (poca), cr&iacute;a de aves de corral, y gran n&uacute;mero"
"    de familias vive del trabajo jornalero de los Estados Unidos. Su distancia"
"    aproximada a la cabecera es de un kil&oacute;metro y poco m&aacute;s, poco"
"    menos, 1,000 habitantes."
"  <p><strong>El Remolino</strong>&nbsp; <br>"
"    Se encuentra al sur de la cabecera a una distancia de cuatro kil&oacute;metros."
"    Su principal actividad es la agropecuaria, cultivando el ma&iacute;z, el"
"    frijol y el camote. Cr&iacute;an aves de corral y muchas familias dependen"
"    de los d&oacute;lares que reciben de los Estados Unidos. Tiene una poblaci&oacute;n"
"    de aproximadamente 650 habitantes."
"  <p><strong>Guadalupe Victoria</strong>&nbsp; <br>"
"    Se localiza al suroeste de la cabecera a una distancia de tres kil&oacute;metros."
"Su actividad principal es&nbsp; la misma que la de las otras localidades;"
"la agr&iacute;cola y cr&iacute;a de ganado vacuno pero &uacute;nicamente"
"para la leche del consumo familiar, y en algunas casas se ven aves de corral"
"y cerdos, con una poblaci&oacute;n flotante. </p>"
"  <p><strong>Fraccionamiento Juchipila&nbsp; </strong><br>"
"    Localidad de reciente fundaci&oacute;n pegada a Guadalupe Victoria,"
"    cuyos habitantes viven de la agricultura y de la construcci&oacute;n."
"  <p><strong>Contitlan</strong> <br>"
"    Localizada al sur de la cabecera a una distancia de seis kil&oacute;metros"
"    con una poblaci&oacute;n muy flotante que depende en un alto porcentaje"
"    del trabajo de Estados Unidos y en una baja proporci&oacute;n de actividades"
"    agr&iacute;colas y cr&iacute;as de ganado vacuno sin que esto llegue a"
"  representar una fuente de ingreso sostenible.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32023/32g023-01.jpg""  BORDER=1 height=266 width=416>  </p>"
"  <ul><li>Presidente Municipal <br>"
"    </li>"
"    <li>Un Sindico <br>"
"    </li>"
"    <li>6 Regidores de mayor&iacute;a relativa y&nbsp; <br>"
"    </li>"
"    <li>4 Regidores de representaci&oacute;n proporcional.</li>"
"  </ul>"
"  <p><strong>Comisiones del Ayuntamiento    &nbsp; </strong></p>"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Gobernaci&oacute;n  y Seguridad p&uacute;blica</p></td>"
"    <td VALIGN=TOP><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>De  hacienda:</p></td>"
"    <td VALIGN=TOP><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Educaci&oacute;n,  cultura y deportes</p></td>"
"    <td VALIGN=TOP><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Desarrollo  agroindustrial</p></td>"
"    <td VALIGN=TOP><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Salud y  rastro</p></td>"
"    <td VALIGN=TOP><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Equidad  de g&eacute;nero y adicciones</p></td>"
"    <td VALIGN=TOP><center>"
"    4&deg; Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Desarrollo  Econ&oacute;mico, comercio y turismo</p></td>"
"    <td VALIGN=TOP><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>DIF y  derechos humanos</p></td>"
"    <td VALIGN=TOP><center>"
"    6&deg; regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Plazas,  mercados y tianguis</p></td>"
"    <td VALIGN=TOP><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Vialidad  y alumbrado p&uacute;blico</p></td>"
"    <td VALIGN=TOP><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Parques,  jardines, aseo p&uacute;blico y panteones</p></td>"
"    <td VALIGN=TOP><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td valign=""top""><p>Agua  potable y alcantarillado</p></td>"
"    <td VALIGN=TOP><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</strong>&nbsp;  </P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32023/32og023.jpg"" width=""380""></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Apoyan al ayuntamiento en tareas administrativas son los comisarios"
"    municipales, que representan a cada localidad del municipio, y son designados"
"    por el consenso de los habitantes de la misma localidad. El nombramiento"
"  lo extiende el ayuntamiento firmado por el presidente y el secretario.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>Este municipio pertenece al <a href=""http://www.ife.org.mx"">Distrito"
"Federal Electoral</a> 05 y al XIV local.&nbsp; </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Los reglamentos con que se cuenta para normar las acciones de la ciudadan&iacute;a"
"son la Ley org&aacute;nica del municipio y Bando de polic&iacute;a y gobierno;"
"y aprobados por el ayuntamiento, pero a&uacute;n est&aacute;n por someterse"
"a la consideraci&oacute;n del Congreso Local del Estado, son los reglamentos"
"que a continuaci&oacute;n se expresan: Mercado y comercio ambulante, Reglamento"
"interior del ayuntamiento. De rastro municipal, de Bebidas alcoh&oacute;licas,"
"Servicios p&uacute;blicos de cementerios, y, por &uacute;ltimo, de la feria"
"regional de Juchipila. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td width=""265"" ALIGN=CENTER VALIGN=CENTER><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""81"" VALIGN=TOP><center>"
"    <b>Periodo de<br> "
"    Gobierno</b>"
"    </center></td>"
"    <td width=""56"" VALIGN=TOP><center>"
"    <b>Partido <br>"
"    Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Filem&oacute;n Ortiz Gonz&aacute;lez</td>"
"    <td VALIGN=TOP><center>"
"    1950"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Heliodoro Robles Hurtado</td>"
"    <td VALIGN=TOP><center>"
"    1951-1952"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Yucundo Paz Haro</td>"
"    <td VALIGN=TOP><center>"
"    1953-1955"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Francisco Rodr&iacute;guez Haro</td>"
"    <td VALIGN=TOP><center>"
"    1956-1958"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. Jes&uacute;s Haro Luna</td>"
"    <td VALIGN=TOP><center>"
"    1959-1960"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Pedro Rodr&iacute;guez Haro</td>"
"    <td VALIGN=TOP><center>"
"    1961"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Elpidio Torres Ba&ntilde;uelos</td>"
"    <td VALIGN=TOP><center>"
"    1962-1964"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Luis Rom&aacute;n Y&aacute;nez</td>"
"    <td VALIGN=TOP><center>"
"    1965"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Fausto Reynoso Estrada</td>"
"    <td VALIGN=TOP><center>"
"    1965-1967"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ramiro Quezada Luna</td>"
"    <td VALIGN=TOP><center>"
"    1968-1970"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Gonzalo Robles Ba&ntilde;uelos</td>"
"    <td VALIGN=TOP><center>"
"    1971-1973"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Salvador Enr&iacute;quez Cid <br>"
"    Pl&aacute;cido Reynoso Ram&iacute;rez</td>"
"    <td VALIGN=TOP><center>"
"    1974"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. Angelo I&ntilde;iguez Lomel&iacute;</td>"
"    <td VALIGN=TOP><center>"
"    1975"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Salvador Enr&iacute;quez Cid</td>"
"    <td VALIGN=TOP><center>"
"    1975-1976"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Samuel Esparza Esparza</td>"
"    <td VALIGN=TOP><center>"
"    1977-1979"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Isa&iacute;as Hurtado Salazar</td>"
"    <td VALIGN=TOP><center>"
"    1980-1982"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Alvaro Eduardo Esparza Vargas</td>"
"    <td VALIGN=TOP><center>"
"    1983-1985"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Juan Manuel Robles Estrada</td>"
"    <td VALIGN=TOP><center>"
"    1986"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Isa&iacute;as Hurtado Salazar</td>"
"    <td VALIGN=TOP><center>"
"    1987-1988"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. Jes&uacute;s Ba&ntilde;uelos"
"    Rodr&iacute;guez</td>"
"    <td VALIGN=TOP><center>"
"    1989-1992"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Mauro Quezada Reynoso</td>"
"    <td VALIGN=TOP><center>"
"    1992-1995"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>H&eacute;ctor Haro Mercado</td>"
"    <td VALIGN=TOP><center>"
"    1995-1998"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. Julio C&eacute;sar Flemate"
"    Ram&iacute;rez</td>"
"    <td VALIGN=TOP><center>"
"    1998-2001"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. J. Sandoval Villavicencio"
"    Santos</td>"
"    <td VALIGN=TOP><center>"
"    2001-2004"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Rafael Jim&eacute;nez N&uacute;&ntilde;ez</td>"
"    <td VALIGN=TOP><center>"
"    2004-2007"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PAN"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Julio Cesar Flemate Ram&iacute;rez </td>"
"    <td VALIGN=TOP align=""center"">2007-2010</td>"
"    <td VALIGN=TOP align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ernesto Rodr&iacute;guez Rodr&iacute;ges</td>"
"    <td VALIGN=TOP align=""center"">2010-2013</td>"
"    <td VALIGN=TOP align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=TOP>Felipe Ibarra Enriquez</td>"
"      <td VALIGN=TOP align=""center"">2013-2016</td>"
"      <td VALIGN=TOP align=""center"">PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td></tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Anuario Estad&iacute;stico del Estado de Zacatecas, edici&oacute;n 2001, <a href=""http://www.inegi.gob.mx"">INEGI</a>. </li></ul>"
"  </td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td></tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Profr. Ra&uacute;l L&oacute;pez Robles.</p>  </td></tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
