"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas -Noria de &Aacute;ngeles</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>NORIA DE &Aacute;NGELES</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Noria de &Aacute;ngeles. </td>"
"  <td class=texto>"
"  <P>Noria,&nbsp; palabra de origen &Aacute;rabe, pozo perforado a cielo"
"abierto para extraer agua del subsuelo. De &Aacute;ngeles, derivado del"
"nombre de Real de &Aacute;ngeles, mineral explotado desde el a&ntilde;o"
"de 1705, que fue el primer&nbsp; poblado de este municipio, el complemento"
"del nombre es puramente religioso, por el influjo que tuvieron los componentes"
"de&nbsp; la orden&nbsp; religiosa&nbsp; de los Agustinos en la regi&oacute;n"
"de Sierra de Pinos y Real de San Nicol&aacute;s de los &Aacute;ngeles,"
"quienes construyeron la primera capilla religiosa de este mineral.&nbsp; </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139>&nbsp;</td>"
"  <td class=texto width=463>"
"  <P>En el campo superior una corona sostenida por dos &aacute;ngeles, bajo"
"la corona una noria. </P>"
"  <p>En el campo inferior una mazorca de ma&iacute;z, un carro cargado con"
"    mineral y una cabeza de ganado bovino."
"  <p>La corona, los &aacute;ngeles y la noria significan los nombres de este"
"    municipio desde la fundaci&oacute;n Real de &Aacute;ngeles mineral propiedad"
"    del Rey de Espa&ntilde;a y se encuentra escrito en el per&iacute;metro"
"    del escudo."
"  <p>La mazorca de ma&iacute;z, el carro cargado con mineral y la cabeza"
"    de ganado bovino, significan las principales actividades econ&oacute;micas"
"  de sus habitantes.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes Prehisp&aacute;nicos </strong><br>"
"    Los pobladores naturales de esta regi&oacute;n fueron huachichiles"
"que junto con los guamares, los pomes y los zacatecos, hicieron la guerra"
"contra la colonizaci&oacute;n espa&ntilde;ola conocida como la ""<U+0080><U+009C>guerra"
"chichimeca""<U+0080><U+009D>. </P>"
"  <p><strong>Antecedentes&nbsp; Coloniales </strong><br>"
"    En 1705, se encuentra el primer documento que da noticia de Real de"
"  &Aacute;ngeles que fue la primer poblaci&oacute;n de este municipio.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Don Rodrigo de Guzm&aacute;n y Ram&iacute;rez de Prado </strong><br>"
"    Fue Teniente de Cura, Protonotario, revisor de libros, Comisario&nbsp;"
"de la Santa Inquisici&oacute;n en Real de &Aacute;ngeles en el a&ntilde;o"
"de 1754. </P>"
"  <p><strong>Don Agust&iacute;n Ruiz de la Pe&ntilde;a</strong> <br>"
"    Pol&iacute;tico, Militar y comerciante, Don Agust&iacute;n aderezaba"
"    su curr&iacute;culo con el gallardo t&iacute;tulo de ""<U+0080><U+009C>Restaurador ""<U+0080><U+009C> de"
"    Real de &Aacute;ngeles."
"  <p><strong>Don Rafael Carrera </strong><br>"
"    Fue Administrador de la Hacienda el Carro Pol&iacute;tico liberal decidido,"
"    luch&oacute; contra la dictadura de Santana en la guerra de Reforma."
"  <p><strong>Presb&iacute;tero Jos&eacute; Guadalupe D&iacute;az Tiscare&ntilde;o </strong><br>"
"    Insurgente y Vicario eclesi&aacute;stico en Real de &Aacute;ngeles,"
"    se levant&oacute; en armas contra el Gobierno Virreynal el 30 de Abril"
"  de 1812.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td WIDTH=""55""><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1812"
"    </center></td>"
"    <td VALIGN=TOP>Se levanta en armas el Presb&iacute;tero"
"    Jos&eacute; Guadalupe D&iacute;az Tiscare&ntilde;o, contra el Gobierno"
"    Virreinal.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1824"
"    </center></td>"
"    <td VALIGN=TOP>La poblaci&oacute;n de Noria de &Aacute;ngeles"
"    adquiere la categor&iacute;a de Municipalidad, dentro de la Jurisdicci&oacute;n"
"    Pol&iacute;tica del Partido de Pinos.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1890"
"    </center></td>"
"    <td VALIGN=TOP>Se erige el Municipio de El Carro"
"    hoy ""<U+0080><U+009C>Villa Gonz&aacute;lez Ortega""<U+0080><U+009D> segreg&aacute;ndolo del Municipio de"
"    Noria de &Aacute;ngeles.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1907"
"    </center></td>"
"    <td VALIGN=TOP>Se inicia la construcci&oacute;n"
"    de la actual Presidencia Municipal.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1934"
"    </center></td>"
"    <td VALIGN=TOP>Por Decreto 193 la Legislatura"
"    del Estado le impone el nombre de &Aacute;lvaro Obreg&oacute;n a Noria"
"    de &Aacute;ngeles.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1941"
"    </center></td>"
"    <td VALIGN=TOP>Se deroga el Decreto 193 restituy&eacute;ndole"
"    su antiguo nombre de Noria de &Aacute;ngeles.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m035.jpg"" ></td>"
"    <td class=texto>"
"     "
"    <p>El municipio de Noria de &Aacute;ngeles,&nbsp; se encuentra situado"
"      al sur del tr&oacute;pico de c&aacute;ncer a 22&ordm;&nbsp; 25&acute; de"
"      latitud norte y 101&ordm; 54&acute; de longitud del meridiano de Greenwich,"
"      se localiza en la porci&oacute;n media de la Meseta Central de M&eacute;xico,"
"      cerca del centro geogr&aacute;fico del pa&iacute;s, a una altura de 2,"
"      200 mts. sobre el nivel del mar. </p>"
"    <P>Limita al norte con el municipio de <a href=""32053a.html"">Villa Gonz&aacute;lez"
"      Ortega</a>, Zac. y Salinas de Hidalgo, <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_sanluispotosi"">San"
"      Luis Potos&iacute;</a>, al sur con el municipio de <a href=""32024a.html"">Loreto</a>,"
"      Zac. al oriente con el municipio de <a href=""32054a.html"">Villa Hidalgo</a> al poniente con el de <a href=""32036a.html"">Ojocaliente</a> del Estado de"
"      Zacatecas, su distancia&nbsp; aproximada a la capital del estado es de"
"  90 kil&oacute;metros.&nbsp; </P>    </td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>Su extensi&oacute;n territorial es de 408 kil&oacute;metros cuadrados,"
"representando el 0.5 % respecto a la superficie del estado. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>Se compone de mesetas y peque&ntilde;as elevaciones, la mas extensa"
"y elevada es la Sierra de &Aacute;ngeles, con una altura de 2,340 mts."
"sobre el nivel del mar. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>La hidrograf&iacute;a est&aacute; compuesta por arroyos de poca importancia"
"y con corrientes en tiempos de lluvias. La infraestructura hidr&aacute;ulica"
"son pozos de uso agr&iacute;cola, minero, domiciliario y de abrevadero. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>Su clima es seco estepario, en los meses de abril y mayo, su temperatura"
"alcanza 40&ordm; y en invierno 5&ordm; bajo cero; la precipitaci&oacute;n"
"pluvial se estima 460 mm. anuales predominan los vientos alisios de oriente"
"a poniente. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; <br>"
"    Su vegetaci&oacute;n, es escasa predominan las especies del semidesierto"
"matorral crasicaule (nopalera), mezquite, pirul, palma, maguey, muy escasos"
"los pastizales. </P>"
"  <p><strong>Fauna</strong> <br>"
"    Su fauna la componen: el coyote, liebre, conejo, ardilla, rata magueyera,"
"  vibora de cascabel, aves, cuervos, aguilillas y algunas aves canoras.  </td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>Su riqueza natural mas importante es el mineral&nbsp; met&aacute;lico,"
"  Plata, Plomo, Cadmio y Zinc.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto>La geolog&iacute;a del municipio es del mesozoico cratasico inferior"
"bolonguineado berriaceno, su suelo es de tipo casta&ntilde;o y caf&eacute;"
"rojizo, la tenencia de la tierra es peque&ntilde;a propiedad y ejidal."
"el 70 % de su territorio es agr&iacute;cola de riego y temporal el 20 %"
"se dedica a la ganader&iacute;a, el 8 % para vivienda, 2 %&nbsp; espacios"
"y oficinas publicas. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>Los edificios mas antiguos del municipio que revisten importancia y"
"que representan un valor hist&oacute;rico son: la capilla de Real de &Aacute;ngeles,"
"que data su construcci&oacute;n del a&ntilde;o de 1719 cambiada de su sitio"
"original al nuevo Real de &Aacute;ngeles, templo de una sola nave con crucero"
"doble original del siglo XVIII, &uacute;nico en toda esta regi&oacute;n"
"del sureste zacatecano, albergan cuadros que fueron pintados en el a&ntilde;o"
"de 1752 a devoci&oacute;n de los principales mineros de ese tiempo, en"
"Real de &Aacute;ngeles. </P>"
"  <p>El Templo Parroquial de Noria de &Aacute;ngeles construidos&nbsp; en"
"    1870, tanto en su interior como en su exterior en una buena muestra de"
"    neo cl&aacute;sico, dos medianas torres sencillas y el &aacute;bside muy"
"    hermosas saludan a quienes las ven; por dentro sus tres naves de que est&aacute;n"
"    compuesto as&iacute; lo hacen espacioso y lleno de luz, el decorado de"
"    las paredes naves y c&uacute;pula&nbsp; es barroco, aunque con tendencia"
"    de artnoveau rococ&oacute;, si debe solo encajonarse&nbsp; el decorado"
"    en el barroco, es un barroco muy mexicano con gran derroche de aplicaciones"
"    de yeser&iacute;a, abundado en las figuras de &aacute;ngeles y gu&iacute;as"
"    que hacen de esta iglesia un ejemplar &uacute;nico."
"  <p>Edificio de la presidencia municipal, se construyo en 1907, funcional"
"    moderno en su interior y exterior, donde funciona la academia comercial"
"  ""<U+0080><U+009C>Am&eacute;rica""<U+0080><U+009D> antigua escuela Benito Ju&aacute;rez.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>No existen museos&nbsp; p&uacute;blicos.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas Populares</strong> <br>"
"    En la cabecera municipal cada a&ntilde;o del d&iacute;a 1&deg; al 10"
"de enero, se lleva acabo la feria regional mas importante del municipio,"
"con actos sociales, culturales y religiosos, fiestas patronales en honor"
"de la Inmaculada Concepci&oacute;n de Maria patrona del templo y de la"
"Parroquia, estas&nbsp; fiestas son amenizadas con danzas aut&oacute;ctonas. </P>"
"  <p><strong>Tradiciones </strong><br>"
"    En las fiestas de Semana Santa hay representaciones de la pasi&oacute;n"
"    de Cristo, en la cabecera municipal de Ignacio Zaragoza. en las fiestas"
"    de todos los santos y fieles difuntos se acostumbra visitar los panteones"
"    y colocar ofrendas florales en las tumbas."
"  <p>En las fiestas navide&ntilde;as acostumbran acostar el Ni&ntilde;o Dios,"
"    en la mayor&iacute;a de las familias, dar bolos de dulces, cacahuates,"
"    y frutas, con representaciones de pastorelas."
"  <p><strong>Danzas </strong><br>"
"    En toda la regi&oacute;n se bailan&nbsp; las danzas conocidas como"
"    la de los matlachines en una danza aut&oacute;ctona modificada del tipo&nbsp;"
"    guachichil desafortunadamente en el pueblo&nbsp; y en el municipio solo"
"    quedan vestigios de ella, se utiliza para solemniza fiestas religiosa y"
"  se contratan a grupos de otros lugares cercanos a nuestro municipio..  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>El tipo de m&uacute;sica que mas se escucha en el municipio, es el tamborazo,"
"usado para amenizar cualquier tipo"
"de fiesta, se acostumbra , llevar un tamborazo en cada desfile de los tradicionales"
"que se realizan en la republica, (16 de septiembre, 20 de noviembre, etc.) </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Se fabrican piezas de barro embetunadas con greta que sirve como utensilios"
"de cocina, fabricaci&oacute;n de dulces de leche, en Rancho Nuevo de Morelos"
"artesan&iacute;as de papel y de hoja de ma&iacute;z. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P><STRONG>Alimentos</STRONG> </P>"
"  <P>La comida mas representativa en el municipio son los tamales, bu&ntilde;uelos,"
"birria de carnero, mole con carne de cerdo. <BR>"
"  </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>Noria de &Aacute;ngeles sus principales actividades son la agropecuaria"
"  y el comercio, el numero de habitantes aproximado es de 1,428 tiene una"
"  distancia de aproximada a la capital de 90 kil&oacute;metros"
"  <p><strong>Col. L&aacute;zaro C&aacute;rdenas&nbsp; </strong><br>"
"    Las&nbsp; actividades preponderantes la agropecuaria, siendo los principales"
"    cultivos el ma&iacute;z, frijol. vid, chile, adem&aacute;s se cr&iacute;a"
"    el ganado ovino y caprino, su distancia a la cabecera municipal es de 10"
"    kil&oacute;metros y el numero de habitantes es de 137."
"  <p><strong>Col. Madero </strong><br>"
"    Su principal actividad es el agropecuaria siendo los principales"
"    cultivos, el ma&iacute;z, frijol, chile y vid, adem&aacute;s se cr&iacute;a"
"    aves de corral y cerdos, su distancia aproximada a la cabecera municipal"
"    es de 9 kil&oacute;metros y el numero de habitantes es de 761."
"  <p><strong>Maravillas&nbsp; </strong><br>"
"    Su principal actividad es la agropecuaria siendo sus principales cultivos"
"    el ma&iacute;z, frijol, chile, alfalfa, vid, se cr&iacute;an cerdos y ganado"
"    ovino y caprino, su distancia aproximada a la cabecera municipal es de"
"    12 kil&oacute;metros y tiene una poblaci&oacute;n aproximada de 1890 habitantes."
"  <p><strong>El Rascon Coronel Lauro G. Caloca</strong><br> "
"    su actividad principal es la agropecuaria,"
"    sus principales cultivos el ma&iacute;z., frijol, chile, alfalfa, vid,"
"    se cr&iacute;a adem&aacute;s el ganado ovino y caprino, se explota el ganado"
"    lechero en baja escala, se cr&iacute;an aves y cerdos, su distancia aproximada"
"    a la cabecera municipal es de 15 kil&oacute;metros y el numero de habitantes"
"    es de 800."
"  <p><strong>Playas del Refugio</strong>&nbsp; <br>"
"    Su principal actividad econ&oacute;mica es la agropecuaria sus principales"
"    cultivos alfalfa, chile, frijol, ma&iacute;z, su distancia aproximada a"
"    la cabecera municipal es de 15 kil&oacute;metros y el numero de habitantes"
"    400."
"  <p><strong>Puerto de Juan Alberto y Estaci&oacute;n Genaro </strong><br>"
"    Usufruct&uacute;an el mismo ejido"
"  <p>La actividad preponderante de estas dos comunidades es la agropecuaria"
"    sus principales cultivos el ma&iacute;z, frijol, se cr&iacute;a el ganado"
"    ovino, caprino, bovino aves de corral y cerdos, su distancia aproximada"
"    a la cabecera municipal es de 8 kil&oacute;metros por carretera pavimentada,"
"    el numero de habitantes aproximado del puerto es de 270 est. Genaro 325"
"    en un total 595."
"  <p><strong>Ignacio Zaragoza ( San Diego )</strong><br>"
"    Su principal actividad econ&oacute;mica es la agropecuaria, sus principales"
"    cultivos son el ma&iacute;z, frijol, chile, alfalfa, vid, se cr&iacute;a"
"    el ganado ovicaprino, su distancia aproximada a la cabecera municipal,"
"    es de 15 kil&oacute;metros el numero de habitantes de 916."
"  <p><strong>Col. San Francisco</strong>&nbsp; <br>"
"    Su actividad principal es la agropecuaria, sus principales cultivos"
"    son el ma&iacute;z, frijol, chile, alfalfa, vid, cebolla, calabacita, hortalizas,"
"    repollo, lechuga, br&oacute;coli, se explota el ganado lechero, se cr&iacute;an"
"    cerdos y aves.&nbsp; su&nbsp; distancia aproximada a la cabecera municipal"
"    es de 17 Km. el n&uacute;mero de habitantes aproximado es de 935."
"  <p><strong>Rancho Nuevo de Morelos </strong><br>"
"    Su principal actividad econ&oacute;mica es la agropecuaria, sus principales"
"    cultivos son el ma&iacute;z, frijol, chile, alfalfa, hortalizas, repollo,"
"    y lechuga, calabacita, se cr&iacute;a el ganado ovicaprino, se explota"
"    el ganado lechero, se cr&iacute;an cerdos y aves, su distancia a la cabecera"
"    municipal es de 17 kil&oacute;metros, el numero de habitantes es de 1510."
"  <p><strong>General Guadalupe Victoria (La Honda)</strong>&nbsp; <br>"
"    Principales cultivos son el ma&iacute;z, frijol, siendo la agricultura"
"    su actividad preponderante, adem&aacute;s se cr&iacute;a el ganado ovicaprino,"
"    el bovino, se cr&iacute;an cerdos y aves, su distancia aproximada a la"
"    cabecera municipal es de 8 kil&oacute;metros el numero aproximado de habitantes"
"    es de 1,024"
"  <p><strong>Colonia Independencia,&nbsp; Colonia Francisco&nbsp; I. Madero</strong><br>"
"    Comunidades que usufruct&uacute;an el mismo ejido, su actividad preponderantes"
"    es la agropecuaria, siendo sus principales cultivos el ma&iacute;z, frijol,"
"    chile, adem&aacute;s se crea el ganado ovicaprino, bovino, se cr&iacute;an"
"    cerdos y aves, su distancia aproximada a la cabecera municipal es de 13"
"  kil&oacute;metros, el numero aproximado de habitantes es de 677.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto>"
"  <ul><li>Presidente Municipal <br>"
"    </li>"
"    <li>Sindico <br>"
"    </li>"
"    <li>6 Regidores de mayor&iacute;a relativa <br>"
"    </li>"
"    <li>4 Regidores de presentaci&oacute;n proporcional</li>"
"  </ul>"
"   <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Comisiones</b>"
"    </center></td>"
"    <td VALIGN=TOP> Responsable</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td VALIGN=TOP><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Hacienda</td>"
"    <td VALIGN=TOP><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Promoci&oacute;n y de"
"    Desarrollo Social</td>"
"    <td VALIGN=TOP><center>"
"    1&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Seguridad Publica</td>"
"    <td VALIGN=TOP><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Salud</td>"
"    <td VALIGN=TOP><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Educaci&oacute;n</td>"
"    <td VALIGN=TOP><center>"
"    3&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de&nbsp; Veh&iacute;culos</td>"
"    <td VALIGN=TOP><center>"
"    4&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Deportes</td>"
"    <td VALIGN=TOP><center>"
"    5&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Materiales</td>"
"    <td VALIGN=TOP><center>"
"    6&deg; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Funcionalidad de Personal"
"    Administrativo</td>"
"    <td VALIGN=TOP><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Agricultura</td>"
"    <td VALIGN=TOP><center>"
"    2&deg; Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32035/32og035.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>En cada una de las comunidades del municipio, hay un Delegado y Sub-Delegados,"
"    auxiliar de la presidencia municipal, que representa al Presidente Municipal"
"    y al H. Ayuntamiento en las tareas administrativas.&nbsp;"
"  <p>Los Delegados y Subdelegados son propuestos por la comunidad y se elige"
"    por la misma por medio del voto econ&oacute;mico por un periodo de 3 a&ntilde;os,"
"    pudiendo ser ratificados en el mismo cargo por los habitantes de cada comunidad."
"  <p>El n&uacute;mero de 20 delegados, 20 subdelegados, colaboran a eficientar"
"    la administraci&oacute;n municipal y los servicios, en forma coordinada"
"    con las estructuras municipales, participar coordinadamente para la formulaci&oacute;n"
"  de planes y programas municipales.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><b>Regionalizaci&oacute;n Pol&iacute;tica</b></P></td>"
"  <td class=texto>Distrito Electoral Federal IV. <br>"
"  Distrito Electoral Local IX. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <ul>"
"    <li> Reglamento municipal.</li>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno.</li>"
"    <li> Reglamento Interior del H. Ayuntamiento.</li>"
"    <li> Reglamento Administrativo Municipal.</li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <p>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1 class=""textabla"">"
"  <tr>"
"    <td ALIGN=CENTER><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td><center>"
"    <b>Periodo de <br>"
"      Gobierno</b>"
"    </center></td>"
"    <td><center>"
"    <b>Partido<br>"
"      Pol&iacute;tico</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Manuel  Silva D&aacute;vila&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1950 - 1952</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Alfonso  D&aacute;valos Esparza&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1953 - 1953</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Fernando  Esparza G&oacute;mez&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1956 - 1956</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Genaro de  Lira D&iacute;az</p></td>"
"    <td valign=""top""><p align=""center"">1959 - 1961</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Manuel  H. Guerreo</p></td>"
"    <td valign=""top""><p align=""center"">1962</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jes&uacute;s  Cervantes Cavar&iacute;a&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1963 - 1964</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Santiago  Guerrero Galavis&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1963 - 1967</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Antonio Garc&iacute;a Garc&iacute;a&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1968 - 1970</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jes&uacute;s  de la Rosa Ram&iacute;rez</p></td>"
"    <td valign=""top""><p align=""center"">1971 - 1973</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Pedro  Garza Barcenas&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1974 - 1976</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Adalberto  Reyes Villanueva&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1977 - 1979</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ram&oacute;n  Ram&iacute;rez Sauceda&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1980 - 1982</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Fidencio  Hern&aacute;ndez Lozano&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1983- 1985</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Jos&eacute;  Matilde Cervantes Soto&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1986 - 1988</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Prof.  Jos&eacute; de Jes&uacute;s Z&uacute;&ntilde;iga Guerrero&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1989 - 1992</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ing.  H&eacute;ctor Reyes Herrada&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1992 - 1995</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Prof.  Hermenegildo D&iacute;az Saucedo&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1995 - 1998</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Ing.  Biliulfo Rodr&iacute;guez Esparza&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">1998 - 2001</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Lic. J.  Jes&uacute;s Guerrero Montoya&nbsp;</p></td>"
"    <td valign=""top""><p align=""center"">2001 - 2004</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Mauro  Bernal Mart&iacute;nez</p></td>"
"    <td valign=""top""><p align=""center"">2004- 2007 </p></td>"
"    <td valign=""top""><p align=""center"">PRD </p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top""><p>Biliulfo  Rodr&iacute;guez Esparza </p></td>"
"    <td valign=""top""><p align=""center"">2007-2010</p></td>"
"    <td valign=""top""><p align=""center"">PRI</p></td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Eleazar Alonzo Hernandez </td>"
"    <td valign=""top"">2010-2013</td>"
"    <td valign=""top"">PRIZAC</td>"
"  </tr>"
"  <tr>"
"    <td valign=""top"">Hector ESparsa Frausto</td>"
"    <td valign=""top"">2013-2016</td>"
"    <td align=""center"" valign=""top"">PRI</td>"
"  </tr>"
"  </TABLE></td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
" <ul><li>Philip W. Powel.- la guerra chichimeca, Fondo de Cultura Econ&oacute;mica&nbsp; <br>"
"    M&eacute;xico 9977 pag. 25. <br>"
"    </li>"
"   <li>Ricardo Acosta G&oacute;mez.- miscel&aacute;nea hist&oacute;rica Pinense,"
"   Archivo Parroquial de Pinos, Zac. <br>"
"   </li>"
"   <li>Jes&uacute;s G&oacute;mez Serrano.- Notas para la Historia de Real"
"   de &Aacute;ngeles1700 - 1989 Cia. Minera Real de &Aacute;ngeles. <br>"
"   </li>"
"   <li>Secretario de Gobernaci&oacute;n y Gobierno del Estado de Zacatecas."
"   Municipios de Zacatecas. <br>"
"   </li>"
"   <li>Jos&eacute; de Jes&uacute;s Hermosillo y Medina.- Salinas de Pe&ntilde;&oacute;n"
"   Blanco Reno y su Parroquia 1&ordf; Edici&oacute;n 1990. <br>"
"   </li>"
"   <li>Compendio general.- M&eacute;xico a trav&eacute;s de los siglos tomo"
"   5&ordm; pag. 535. <br>"
"   </li>"
"   <li>Prof. Juan &Aacute;lvarez L&oacute;pez cronista de Ojocaliente.- calendario"
"   de efem&eacute;rides de Ojocaliente, Zac. <br>"
"   </li>"
"   <li>Archivo.- de la presidencia municipal de Noria de &Aacute;ngeles, Zac. <br>"
"   </li>"
"   <li>Archivo parroquial.- Noria de &Aacute;ngeles, Zac. <br>"
"   </li>"
"   <li>El&iacute;as Amador.- Bosquejo Hist&oacute;rico de Zacatecas </li>"
" </ul></td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinador e Investigador <br>"
"  J. Jes&uacute;s de la Rosa Ram&iacute;rez <br>"
"  <br>"
"  Colaboradores <br>"
"    Prof. Jos&eacute; V&iacute;ctor Lozano Guerrero <br>"
"    Prof. Jos&eacute; de Jes&uacute;s Z&uacute;&ntilde;iga Guerrero <br>"
"    Cecilia de la Rosa Cardona <br>"
"    Marcia Roc&iacute;o Becerra Reyes <br>"
"    <br>"
"    El Cronista <br>"
"    J. Jes&uacute;s de la Rosa Ram&iacute;rez<br>"
"    <br> "
"    Presidente Municipal<br>"
"    Lic. J. Jes&uacute;s Guerrero Montoya <br>"
"  </p>  </td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
