"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Monte Escobedo</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><b>MONTE ESCOBEDO</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Monte Escobedo. </td>"
"  <td class=texto>"
"  <P>Monte&nbsp; por ser una zona bastante boscosa y Escobedo en honor a"
"los se&ntilde;ores Escobedo due&ntilde;os y fundadores de la Hacienda de"
"Santa Teresa&nbsp; a la cual pertenec&iacute;a este territorio. Antiguamente"
"se llamo San Andr&eacute;s del Astillero. </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139><img SRC=""escudos/32esc031.jpg"" width=130></td>"
"  <td class=texto width=463>"
"  <P>Forma: Pend&oacute;n Espa&ntilde;ol. </P>"
"  <p>Del Escudo de Zac. Se copi&oacute; el Sol y la Luna. La Virgen y el"
"  &aacute;rbol se refiere a laLeyenda de la fundaci&oacute;n de MonteEscobedo."
"    El bosque se refiere a la sierra de Monte Escobedo.La vaca la ganader&iacute;a."
"    El Aguila Real porque Monte&nbsp; Escobedo es uno de los pocos Lugares"
"    en que se encuentra el Aguila Real."
"  <p><em>""EN TI CONFIADO CANTARE VICTORIA"""
"  </em>"
"  <p>Lema tomado de un poema que se hizo en 1922 con motivo del primer centenario"
"  del juramento como patrona del pueblo a la Virgen Pur&iacute;sima Concepci&oacute;n.</td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes Prehispanicos</strong></P>"
"  <p>Poco sabemos de la cultura Prehispanica de este pueblo, tan solo por"
"    los vestigios encontrados en distintas partes del Municipio como El Pe&ntilde;ol,"
"    Cumbre de Caballer&iacute;as, Los Cedros etc. Nos damos cuenta que constru&iacute;an"
"    sus casas de piedra rodeados de murallas que les serv&iacute;an de defensa."
"    Sus armas eran hachas de piedra y hechos con puntas de pedernal."
"  <p>Se cree que los primeros habitantes eran Huachichiles antepasados de"
"    los Huicholes que en su peregrinar del norte de M&eacute;xico ocuparon"
"    el territorio de Monte Escobedo, esto lo creemos porque hace algunas d&eacute;cadas"
"    todav&iacute;a estas tribus utilizaban este territorio para ir al estado"
"    de San Luis Potos&iacute; en busca del milenario peyote, que a la fecha"
"    utilizan para sus ceremonias religiosas, en la actualidad su traslado lo"
"    hacen en veh&iacute;culos de motor."
"  <p><strong>Antecedentes Coloniales"
"  </strong>"
"  <p>La &eacute;poca colonial en el municipio de Monte Escobedo se caracterizo"
"    por la observancia de las reglas impuestas por la religi&oacute;n Cat&oacute;lica"
"    los habitantes eran organizados en cofrad&iacute;as predominando la autoridad"
"    religiosa sobre la Civil, en esta &eacute;poca la esclavitud fue vista"
"    como cosa natural y permitida."
"  <p>En el siglo XIX no hubo grandes cambios, se vivi&oacute; como en la"
"  &eacute;poca Colonial con sus mismas costumbres. Las damas de sociedad"
"    escobedenses usaban largos ropones y vistosos sombreros adornados con listones"
"    de seda, los caballeros usaban trajes obscuros con capa larga y sombreros"
"    de gala, era frecuente que llevaran un bast&oacute;n de madera. <br>"
"    En el a&ntilde;o de 1830 el Gobernador de Estado Francisco Garc&iacute;a"
"    Salinas con autorizaci&oacute;n del congreso compr&oacute; la Hacienda"
"    de Santa Teresa con finalidad de que ese lugar fuera la cabecera del municipio"
"    por ser mas a prop&oacute;sito ya que ese lugar contaba con un r&iacute;o"
"    y se trasladaron las autoridades municipales a ese lugar. Pero en el a&ntilde;o"
"    de 1834 Francisco Garc&iacute;a Salinas dej&oacute; la Gobernatura y este"
"    proyecto se vino abajo regresando las autoridades a su lugar de origen."
"  <p><strong>Siglo XX</strong>"
"  <p>En el siglo XX desde finales del Porfirismo como en la mayor&iacute;a"
"    de los pueblos de M&eacute;xico se caracterizo por la aparente paz, la"
"    mayor&iacute;a de sus habitantes dedicados a las labores agr&iacute;colas"
"    como Aporceros ""Medieros"" y peones de los propietarios rurales. <br>"
"    La superficie de cultivo era muy superior a la actual. En la primera"
"    mitad de este siglo la Educaci&oacute;n en la cabecera municipal estuvo"
"    a cargo de dos escuelas la de ni&ntilde;os y la de ni&ntilde;as, ya que"
"    se pon&iacute;a, especial cuidado en la separaci&oacute;n de sexos en los"
"    educandos."
"  <p>En la Revoluci&oacute;n Mexicana no hubo batallas de consideraci&oacute;n"
"en nuestro municipio, algunas veces en poder de los Villistas otros en"
"poder de los Carrancistas.&nbsp; <br>"
"El 2 de mayo de 1916 el pueblo fue ocupado por fuerzas Carrancistas"
"al mando del General Francisco De Santiago, al siguiente d&iacute;a tras"
"saber que ven&iacute;an tropas de la Divisi&oacute;n del Norte se fueron"
"a Atrincherar a la Hacienda de Santa Teresa&nbsp; llev&aacute;ndose los"
"prisioneros de boca que encontraron en la localidad. All&iacute; fueron"
"atacados por los Villistas que durante 4 d&iacute;as intentaron quebrantar"
"la resistencia no habiendo logrado se retiraron en franca derrota."
"  <p>En la &eacute;poca del conflicto religioso en el a&ntilde;o 1926 hubo"
"    algunos partidarios de la resistencia armada entre ellos el Padre&nbsp;"
"    Herculano Cabral de Adjuntas del Refugio y el Padre Buenaventura Montoya"
"    originario del Rancho San Bartolo ambos de este municipio. Montoya se uni&oacute;"
"    a las tropas de Pedro Quintanar antiguo jefe Villista. Y el 12 de noviembre"
"    del mismo a&ntilde;o 1926 celebr&oacute; la primer misa de tropa en el"
"    rancho el Gato&nbsp; hoy San Luis."
"  <p>Desde el a&ntilde;o de 1950 algunos campesinos de este pueblo hab&iacute;an"
"solicitado al <a href=""http://www.zacatecas.gob.mx/"">Gobierno del Estado</a> dotaci&oacute;n de tierras por carecer de ellas y es hasta el 5 de diciembre"
"de 1969 cuando por decreto del Presidente de la Rep&uacute;blica Gustavo"
"D&iacute;az Ordaz les es concedido un superficie&nbsp; de 744 ha. A 87"
"personas Capacitados. Este ejido se tom&oacute; de terrenos que estaban"
"en un radio menor a 7Km de la cabecera municipal y que eran propiedad de"
"la Naci&oacute;n."
"  <p>Al finalizar la d&eacute;cada de&nbsp; los a&ntilde;os 70 se construy&oacute;"
"    la Presa Independencia Nacional que alimenta el &uacute;nico sistema de"
"    riego con que cuenta el municipio de Monte Escobedo. Siendo inaugurada"
"  por el C. Presidente de la Rep. Miguel de la Madrid Hurtado.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Pbro. Lauro M&aacute;rquez S. 1863-1953&nbsp; </strong><br>"
"    Ilustre Monte escobedenseCronista e historiador regional. </P>"
"  <p><strong>Gral. Felix Ba&ntilde;uelos 1878-1948&nbsp; </strong><br>"
"    Gral. Revolucionario Gobernador de Zac. 1937-1940"
"  <p><strong>Gral. Santos Ba&ntilde;uelos B. 1882-1916&nbsp; </strong><br>"
"    Gral. Revolucionario particip&oacute; en la Toma de Zac. 1914"
"  <p><strong>Juan Reyes Antuna 1888&nbsp; </strong><br>"
"  Poeta Escobedense autor del libro ""Versos""  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td WIDTH=""55""><center>"
"    <b>A&ntilde;os</b>"
"    </center></td>"
"    <td>"
"      <center>"
"      <b>Acontecimiento</b>"
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1620"
"    </center></td>"
"    <td>Se cree como posible la fundaci&oacute;n de Monte Escobedo o San Andr&eacute;s"
"    del Astillero por la llegada de Espa&ntilde;oles a la Hda. De Santa Teresa</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1820"
"    </center></td>"
"    <td>Las Cortes de C&aacute;diz reconocen a"
"    Monte Escobedo como municipio</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1860"
"    </center></td>"
"    <td>El 10 de febrero asalta a Monte Escobedo"
"    el fosineroso Losada, siendo defendida la plaza por el Presidente Mpal."
"    Juan Aldoco y 30 vecinos m&aacute;s&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1917"
"    </center></td>"
"    <td>12 de agosto Asesinato de 10 integrantes"
"    de la defensa social de Ma. de la Torre por un grupo de Villistas al mando"
"    de Tom&aacute;s Dom&iacute;nguez</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1973"
"    </center></td>"
"    <td>21 de agosto Inauguraci&oacute;n de la"
"    energ&iacute;a el&eacute;ctrica permanente</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m031.jpg"" ></td>"
"    <td class=texto>"
"    <P>El Municipio de Monte Escobedo se localiza al suroeste del estado de"
"      Zacatecas, sus coordenadas son al norte el paralelo 22&ordm; 43' al sur"
"      22&ordm; 5' su longitud est&aacute; comprendida entre los 20' y los 42'"
"      del meridiano de Grenwich su altura var&iacute;a entre los 1500 y 2500m"
"    S N del M, en la cabecera Municipal es de 2219 m.s.n.m.. </P>"
"    <P>Limita al norte con Municipio de <a href=""32049a.html"">Valpara&iacute;so</a> Zac. Al sur con Totatiche Jal. Al oriente por Huejucar Jal y <a href=""32046a.html"">Tepetongo</a> Zac. Al poniente por Mezquitic Jal. Noreste <a href=""32020a.html"">Jerez</a> y <a href=""32043a.html"">Susticacan </a>Zac. Sureste por Colotlan, su distancia"
"  aproximada a la capital del Estado es de 155Km </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>La superficie es de 1,610.86 Km<sup>2</sup> equivalente al 2.12% de la"
"superficie total del Estado. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>Orograf&iacute;a: Tiene un sistema monta&ntilde;oso muy accidentado"
"derivado de la sierra madre occidental, originando en medio de las serran&iacute;as,"
"valles, ca&ntilde;adas, mesetas, y desfiladeros. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>El municipio es atravesado de norte a sur por el r&iacute;o Santa Teresa"
"y el de Patos o San Nicol&aacute;s, en el norte del Municipio nace el r&iacute;o"
"Ojoloac adem&aacute;s hay varios arroyos que corren &uacute;nicamente en"
"temporada de lluvias. En el rancho de Santa Cruz hay una hermosa cascada"
"donde el agua del r&iacute;o se precipita 35m verticalmente. Presas de"
"consideraci&oacute;n solo la Independencia Nacional y la Tetarrona. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>El Municipio cuenta con clima fr&iacute;o en las sierras altas, caluroso"
"en las barrancas y templado en las llanuras, la temperatura media es de"
"16&ordm;C del sur soplan vientos h&uacute;medos y del norte fr&iacute;os. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; <br>"
"    La vegetaci&oacute;n es variada, en los bosques hay encinos, pinos,"
"modro&ntilde;os, robles, cedro, en las partes bajas huizache, guamuchil,"
"pitahayo, temachaco etc. En las llanuras hay buenos pastizales.&nbsp; </P>"
"  <p><strong>Fauna</strong> <br>"
"    La fauna tambi&eacute;n es variada existe venado, pavo silvestre, gato"
"    montes, leoncillo, coyote, zorra, liebre, ardilla, v&iacute;bora de cascabel,"
"  alicante chirrionera. Adem&aacute;s habita el Aguila Real.  </td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>Recursos naturales hay pocos dado que estos se limitan a la&nbsp; madera"
"    y en la regi&oacute;n norte y cantera&nbsp; para construcci&oacute;n.<BR>"
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>Caracter&iacute;sticas y uso del suelo: En la regi&oacute;n de Laguna"
"  Grande el suelo&nbsp; es ferruginoso. <br>"
"  24,000 Ha. de &aacute;rea forestal <br>"
"  8,500 Ha. de siembra de temporal <br>"
"  302 Ha. de riego de cultivos b&aacute;sicos ma&iacute;z, <br>"
"  160 Ha. de pastos nativos. <br>"
"  30 Ha. de pastos inducidos."
"  <p>Su geolog&iacute;a pertenece al cenozoico cuaternario y alterciario"
"    superior formado por aluviones. Los suelos son de color amarillo de los"
"  bosques. La tenencia de la tierra es tipo ejidal y peque&ntilde;a propiedad.&nbsp;  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>Monumento a la Virgen en el centro del jard&iacute;n parroquial erigido"
"en el a&ntilde;o 1922 para celebrar el primer centenario del juramento"
"a la Virgen (Pur&iacute;sima Concepci&oacute;n) como patrona del pueblo."
"Iglesia construida a finales del siglo XIX (se termin&oacute; en el a&ntilde;o"
"de 1897)<br>"
"La Presidencia Municipal y la casa que fuera de la familia Robles Barrag&aacute;n. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>No existen museos, cuando se realiza alguna exposici&oacute;n de pintura"
"y fotograf&iacute;a, mode lado etc. Se lleva a cabo en los pasillos de la"
"Presidencia Municipal. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P>En la Cabecera Municipal del 30 de noviembre al 8 de diciembre se lleva"
"a cabo la fiesta religiosa en honor a la Pur&iacute;sima Concepci&oacute;n <br>"
"Hay ma&ntilde;anitas, danzas, actos religiosos y programas literario"
"musicales.&nbsp; En la semana del 5 de mayo fiesta profana Coronaci&oacute;n"
"de la Reina, bailes, rodeos, caharreadas, carreras de caballos, peleas"
"de gallos, exposici&oacute;n ganadera, presentaci&oacute;n de grupos folkl&oacute;ricos"
"etc. La danza que mas se usa es la de Matlachines o de los Colorines. El"
"29 de septiembre en la Comunidad de Laguna Grande fiesta religiosa en honor"
"a San Miguel Arc&aacute;ngel se celebra con actos religiosos y profanos"
"como bailes, carreras de caballos, rodeos etc. </P>"
"  <p>Para el s&aacute;bado de gloria se acostumbra hacer un judas de zacate"
"    relleno de cohetes el cual permanece todo el d&iacute;a colgado en un poste&nbsp;"
"    y por la noche es quemado, despu&eacute;s de que alguna persona representando"
"    gran seriedad da lectura al testamento, que por lo com&uacute;n es en versos"
"    llenos de picarezco ingenio para recalcar los defectos de las personas"
"  a quienes van dirigidos.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>La m&uacute;sica propia de la regi&oacute;n es el tamborazo"
"y en menor grado el mariachi, las canciones preferidas son los corridos."
"Antiguamente se us&oacute; un tipo de m&uacute;sica llamada ""Las Cuadrillas"""
"propia para bailarse. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>No existen artesan&iacute;as que representen propiamente"
"al Municipio, tan solo bordados, deshilados y tejidos. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P><STRONG>Alimentos</STRONG> </P>"
"  <P>El&nbsp; principal platillo es la barbacoa en los"
"festejos, tambi&eacute;n son muy usuales los tamales, enchiladas con quesos"
"que se producen en buena calidad y cantidad. <BR>"
"  </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P>En general toda la sierra es un bello atractivo tur&iacute;stico propio"
"para acampar, particularmente en los sitios llamados El Chinacate, Los"
"Chorritos, Los Alamos etc. <br>"
"La cacer&iacute;a esta prohibida en el Municipio. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p><strong>Monte Escobedo.-</strong> Sus principales actividades econ&oacute;micas son la"
"  agricultura, ganader&iacute;a, y el comercio, los habitantes en una buena"
"  parte reciben d&oacute;lares que les env&iacute;an sus familiares radicados"
"  en Estados Unidos.  "
"  <br>"
"  El n&uacute;mero de habitantes aproximadamente es de 3750 su distancia&nbsp;"
"  a la Capital del Estado es de 155Km."
"  <p><strong>Laguna Grande.-</strong> Dista 16Km. de la cabecera Municipal, comunicada&nbsp;"
"    por carretera de pavimento. Sus&nbsp; principales actividades econ&oacute;micas"
"    son la Agricultura, Ganader&iacute;a , Comercio su n&uacute;mero de habitantes"
"    aproximadamente de 900. Tambi&eacute;n tiene una gran afluencia de d&oacute;lares."
"  <p><strong>Mar&iacute;a de la Torre.-</strong> Igual que la anterior sus actividades econ&oacute;micas"
"    son la Agricultura, Ganader&iacute;a y el Comercio dista de la Cabecera"
"    Municipal 31 Km. el n&uacute;mero de habitantes aproximadamente es de 300."
"  <p><strong>Adjuntas del Refugio.-</strong> Su principal actividad es la Ganader&iacute;a,"
"    la Agricultura es su complemento. Sus quesos tienen fama de ser los mejores"
"    de la regi&oacute;n. Tiene 360 habitantes y dista de la Cabecera Municipal"
"  46Km.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto>&nbsp;<strong>"
"  Ayuntamiento 2007-2010"
"  </strong>"
"   <ul><li>Presidente Municipal <br>"
"    </li>"
"   <li>1 Sindico <br>"
"   </li>"
"   <li>6 Regidores de mayor&iacute;a relativa <br>"
"   </li>"
"   <li>4 Regidores de representaci&oacute;n proporcional.</li>"
"   </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento</strong><br>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Obras P&uacute;blicas&nbsp;</td>"
"    <td><center>"
"    3er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Seguridad P&uacute;blica</td>"
"    <td><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Econ&oacute;mico</td>"
"    <td><center>"
"    5&nbsp;&nbsp;&nbsp; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Ecolog&iacute;a</td>"
"    <td><center>"
"    1er Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda</td>"
"    <td><center>"
"    Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Deportes</td>"
"    <td><center>"
"    2do Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Derechos Humanos</td>"
"    <td><center>"
"    4&nbsp;&nbsp;&nbsp; Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32031/32og031.jpg""  width=380></P>"
"  <P> La organizaci&oacute;n y estructura es a trav&eacute;s de direcciones"
"y jefaturas de &aacute;rea, las cuales est&aacute;n subordinadas a la autoridad"
"del Presidente Municipal, tales como Secretaria de Gobierno Municipal,"
"sus funciones son atender indicaciones del Honorable Ayuntamiento y los"
"que indique el Presidente Municipal.&nbsp; </P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p><strong>Denominaci&oacute;n</strong><br>"
"    Delegados Municipales"
"  <p><strong>Nombramiento</strong><br>"
"    Los Delegados Municipales son elegidos en asamblea vecinal"
"  de manera democr&aacute;tica duran 3 a&ntilde;os en su cargo.   "
"  <p>    <strong>N&uacute;mero</strong><br>"
"    Hay en el Municipio 37 Delegados Municipales.   "
"  <p>    <strong>Funciones</strong><br>"
"    Los Delegados Municipales administran los servicios Municipales"
"    en forma coordinada con las autoridades del Municipio, vigilan el mantenimiento"
"    del orden p&uacute;blico dentro de su demarcaci&oacute;n territorial y"
"    participan&nbsp; coordinadamente en la formulaci&oacute;n de planes y programas"
"   Municipales.&nbsp;   </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><b>Regionalizaci&oacute;n Pol&iacute;tica</b></P></td>"
"  <td class=texto>El Municipio de Monte Escobedo pertenece al distrito electoral federal"
"V con cabecera en Juchipila Zac. Y al distrito electoral local XV con Cabecera"
"en Tlaltenango Zac. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Los principales reglamentos con que cuenta el Municipio son: </P>"
"  <ul><li>Bando de polic&iacute;a&nbsp; y buen gobierno <br>"
"    </li>"
"    <li>Reglamento Municipal de Alcoholes&nbsp; <br>"
"    </li>"
"    <li>Reglamento de la Administraci&oacute;n Municipal&nbsp; <br>"
"    </li>"
"    <li>Reglamento interior del Ayuntamiento.</li>"
"  </ul>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos height=76>Cronolog&iacute;a de los Presidentes Municipales  </td>"
"  <td class=texto>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td width=""248""><center>"
"    <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""84""><center>"
"    <b>Periodo de</b> <br>"
"    <b>Gobierno</b>"
"    </center></td>"
"    <td width=""60""><center>"
"    <b>Partido</b> <br>"
"    <b>Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tomas M&aacute;rquez Su&aacute;rez</td>"
"    <td  align=""center"">"
"    1950"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Buenaventura Alvarez</td>"
"    <td  align=""center"">"
"    1950-1952"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El&iacute;seo S&aacute;nchez Ber&uacute;men</td>"
"    <td  align=""center"">"
"    1952-1953"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Arellano S&aacute;nchez</td>"
"    <td  align=""center"">"
"    1953"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J.Guadalupe Ba&ntilde;uelos S&aacute;nchez</td>"
"    <td  align=""center"">"
"    1953-1955"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Maurilio S&aacute;nchez Valenzuela</td>"
"    <td  align=""center"">"
"    1956-1958"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge Barrag&aacute;n Acosta</td>"
"    <td  align=""center"">"
"    1959-1961"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Refugio Arguelles S&aacute;nchez</td>"
"    <td  align=""center"">"
"    1962"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Ma. L&oacute;pez Avila&nbsp;</td>"
"    <td  align=""center"">"
"    1962-1964"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Arguelles S&aacute;nchez</td>"
"    <td  align=""center"">"
"    1965-1967"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Tom&aacute;s M&aacute;rquez de la Rosa&nbsp;</td>"
"    <td  align=""center"">"
"    1968-1970"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Alfonso Barrag&aacute;n Robles</td>"
"    <td  align=""center"">"
"    1971-1973"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Barrag&aacute;n Reyes</td>"
"    <td  align=""center"">"
"    1974-1976"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Rivera Vega</td>"
"    <td  align=""center"">"
"    1977-1979"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis Albertano Delgado Arellano</td>"
"    <td  align=""center"">"
"    1980-1982"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro Arguelles Rivera</td>"
"    <td  align=""center"">"
"    1983-1985"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Blanco Barrag&aacute;n</td>"
"    <td  align=""center"">"
"    1985"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jes&uacute;s S&aacute;nchez"
"    Berm&uacute;dez</td>"
"    <td  align=""center"">"
"    1986-1988"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Daniel Ulloa Valenzuela</td>"
"    <td  align=""center"">"
"    1989-1992"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Blanco Barrag&aacute;n</td>"
"    <td  align=""center"">"
"    1992-1995"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s Del Real S&aacute;nchez</td>"
"    <td  align=""center"">"
"    1995-1998"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Servando L&oacute;pez&nbsp; Monsivais</td>"
"    <td  align=""center"">"
"    1998-2001"
"    </center></td>"
"    <td  align=""center"">"
"    P.A.N"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Erick Marcos Ortega Vald&eacute;s</td>"
"    <td  align=""center"">"
"    2001"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.I"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio Bernardo Villarreal S&aacute;nchez</td>"
"    <td  align=""center"">"
"    2004-2007"
"    </center></td>"
"    <td  align=""center"">"
"    P.R.D"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; de Jesus del Real S&aacute;nchez </td>"
"    <td  align=""center"">2007-2010</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Raul Ixta Serrano </td>"
"    <td  align=""center"">2010-2013</td>"
"    <td  align=""center"">ZANUNE</td>"
"    </tr>"
"    <tr>"
"      <td>Martha Leticia Ulloa Hermosillo</td>"
"      <td  align=""center"">2013-2016</td>"
"      <td  align=""center"">PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Lauro M&aacute;rquez S&aacute;nchez.- Recuerdo de las fiestas Jubilares"
"1922. </p>"
"  </li>"
"    <li> Lauro M&aacute;rquez S&aacute;nchez.- Monte Escobedo Hist&oacute;rico"
"    y Pintoresco 1940.</li>"
"    <li>Samuel Correa Carrillo.- Monte Escobedo de mis Recuerdos.    </li>"
"    <li>Jean Meyer.- La Cristiada. </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinador <br>"
"  Luis Alfonso Barrag&aacute;n Robles. <br>"
"  <br>"
"Investigador<br>"
" Luis Alfonso Barrag&aacute;n Robles. <br>"
"<br>"
"Colaboradores<br> "
"Gabriel S&aacute;nchez Robles.</p>  </td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=ftecnica>Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
