"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas-Rio Grande</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><b>R&Iacute;O GRANDE</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>R&iacute;o Grande. </td>"
"  <td class=texto>"
"  <P>Santa Elena, es un honor al d&iacute;a de su fundaci&oacute;n, 18 de"
"agosto de 1562. R&iacute;o Grande por estar situado en las riveras del"
"r&iacute;o Aguanaval conocido en tiempos antiguos, como el r&iacute;o de"
"las grandes aguas corrientes.&nbsp; . </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139><img SRC=""escudos/32esc039.jpg"" width=150></td>"
"  <td class=texto width=463>"
"  <P>Su lema: UNI&Oacute;N&nbsp; TRABAJO&nbsp; Y PROGRESO. </P>"
"  <p>Descripci&oacute;n: Del centro a la periferia, el escudo de armas esta"
"    compuesto por los siguientes blasones.&nbsp;"
"  <p>Un cuadril&aacute;tero dividido en tres partes, que representa el aspecto"
"    ideol&oacute;gico, econ&oacute;mico y espiritual del municipio, lleva en"
"    el tercio superior, sobre fondo rojo, los s&iacute;mbolos del obrero, el"
"    intelectual y el campesino; martillo, libro y espiga. En la parte inferior"
"    izquierda tres matas de ma&iacute;z y una cabeza de vaca y en el tercio"
"    inferior derecho, sobre un fondo blanco un dibujo del templo de Santa Elena"
"    de la Cruz. El marco que circunda el escudo lleva en su parte superior"
"  el lema antes citado.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P>La Fundaci&oacute;n de R&iacute;o Grande, data del a&ntilde;o de 1562,"
"siendo necesario aclarar de que los documentos existentes a la fecha, no"
"son muy precisos sin embargo se tiene conocimiento a trav&eacute;s de la"
"historia oral, de que fue fundado el d&iacute;a 18 de agosto de 1562, siendo"
"su fundador, Don Alonso L&oacute;pez de Lois, a quien la Canciller&iacute;a"
"del Reino de la Nueva Galicia ""<U+0080><U+009C>GUADALAJARA""<U+0080><U+009D>&nbsp; concedi&oacute; varias"
"mercedes de tierras en estas latitudes, cuyos documentos de las mismas"
"tienen fecha del a&ntilde;o de 1567. </P>"
"  <p><strong>Antecedentes Prehist&oacute;ricos </strong>"
"    <br>"
"    La Regi&oacute;n de R&iacute;o Grande, estaba habitada por las tribus"
"    Guachichiles, Irritilas, adem&aacute;s de otras, todas pertenecientes a"
"    la gran ""<U+0080><U+009C>Chichimeca""<U+0080><U+009D>, por cuyas razones R&iacute;o Grande, era identificado"
"    como la frontera de la gran Chichimeca, ya que hasta estos lugares se pod&iacute;a"
"    transitar, siendo imposible en esos a&ntilde;os poder aventurarse mas al"
"    norte."
"  <p>Don Alonso L&oacute;pez de Lois, al fundar de Santa Elena del R&iacute;o"
"Grande, traslado a su familia, siendo su esposa, Do&ntilde;a Marina Gonz&aacute;lez,"
"de cuyo matrimonio naci&oacute; Leonor L&oacute;pez de Lois y Gonz&aacute;lez,"
"quien al cumplir catorce a&ntilde;os de edad, contrajo matrimonio, con"
"el capit&aacute;n don Francisco de Urdi&ntilde;ola, a quien se considera"
"como Co-fundador de Santa Elena del R&iacute;o Grande."
"  <p>El Capit&aacute;n Don Francisco de Urdi&ntilde;ola, fue un gran personaje"
"    del norte de la Nueva Espa&ntilde;a, muy destacado por su valent&iacute;a"
"    y sus luchas en contra de los indios que habitaban estas tierras y que"
"    eran unos grandes guerreros, por lo que Don Francisco de Urdi&ntilde;ola,"
"    de manera muy diplom&aacute;tica fue haciendo amistad con ellos, logrando"
"    pacificar el feroz cacique ""<U+0080><U+009C>Nimanea""<U+0080><U+009D> Jefe Guachichil y a todas sus huestes"
"    por medio del di&aacute;logo y del convencimiento de que la guerra era"
"    perjudicial para ambas partes, logrando con ello que toda esta basta regi&oacute;n"
"    estuviera en paz a partir de los a&ntilde;os 1588."
"  <p>Por tan grandes servicios prestados al Reino de Espa&ntilde;a y al Virrey"
"de la Nueva Espa&ntilde;a. Este que era Don Luis de Velasco, lo mando llamar"
"a la capital de la Nueva Espa&ntilde;a, para encomendarle la misi&oacute;n"
"de conquistar y pacificar la Regi&oacute;n del Nuevo M&eacute;xico, en"
"el a&ntilde;o de 1594, a&ntilde;o en que por la fecha de semana santa hab&iacute;a"
"fallecido su esposa Do&ntilde;a Leonor L&oacute;pez de&nbsp; Lois y Gonz&aacute;lez,"
"hecho que fue aprovechado por un enemigo pol&iacute;tico de Don Francisco"
"de Urdi&ntilde;ola, de nombre Don Juan Bautista de Lomas y Colmenares que"
"ambicionaba encabezar esta expedici&oacute;n, para acusar a don Francisco,"
"de haber asesinado a Do&ntilde;a Leonor, motivo por el cual fue apresado"
"un d&iacute;a antes de partir en la expedici&oacute;n a Nuevo M&eacute;xico.   "
"  <p>Fue necesario que pasaran cinco a&ntilde;os para lograr aclarar la falsedad"
"de la acusaci&oacute;n y una vez declarada su inocencia, el mismo Virrey"
"Don Luis de Velasco, en compensaci&oacute;n, otorg&oacute; a Don Francisco"
"de Urdi&ntilde;ola, la Gubernatura&nbsp; del Reino de la Nueva Vizcaya,"
"que comprend&iacute;a&nbsp; todos los Estados del Norte y los del ahora"
"territorio de los Estados Unidos que pertenec&iacute;an a M&eacute;xico,"
"cargo en el cu&aacute;l duro hasta el a&ntilde;o de 1613, habiendo regresado"
"a sus estancias favoritas de Santa Elena de R&iacute;o Grande, donde muri&oacute;"
"en el a&ntilde;o de 1618."
"  <p>Con relaci&oacute;n a la vida de Don Francisco de Urdi&ntilde;ola, se"
"    han escrito varios libros hist&oacute;ricos, destacando el del Ilustre"
"    escritor Don Vitto Alessio Robles cuyo titulo es de Don Francisco de Urdi&ntilde;ola"
"    y el norte de la Nueva Espa&ntilde;a, as&iacute; como ponzo&ntilde;a en"
"    las&nbsp; nieves, del escritor Filhip Powel."
"  <p>En el siglo XVII los habitantes de Santa Elena de R&iacute;o Grande,"
"se formaron y congregaron, para pedir a la Real Audiencia de Guadalajara,"
"que fueran reconocidas por el Gobierno de la Nueva Espa&ntilde;a, argumentando"
"los servicios prestados al Reino en el combate en contra de los indios,"
"y en haber logrado la comunicaci&oacute;n directa hacia el norte de la"
"Nueva Espa&ntilde;a, abriendo camino, protegi&eacute;ndoles y cuid&aacute;ndoles,"
"hasta el fin despu&eacute;s de muchas gestiones, logran ser reconocidos"
"el d&iacute;a 5 de marzo de 1689, con el nombre ya oficial de de Santa"
"Elena de R&iacute;o Grande."
"  <p>Este reconocimiento y toma de posesi&oacute;n&nbsp; oficial, lo otorga"
"    el Se&ntilde;or Don Alonso Navarrete y Argote, Alcalde Mayor y de Santa"
"    Hermandad&nbsp; de los Reales de Minas de Nuestra Se&ntilde;ora de las"
"    Nieves y de San Miguel."
"  <p>En el a&ntilde;o de 1861, por decreto del General Miguel Auza, Gobernador"
"    Interno del <a href=""../../../index.html"">Estado de Zacatecas</a>, Santa Elena"
"    de R&iacute;o Grande, cambia de nombre, recibiendo el de ""<U+0080><U+009C>Villa Ortega"
"    de R&iacute;o Grande,""<U+0080><U+009D> mismo que no tuvo la aceptaci&oacute;n de sus pobladores"
"    y sigui&oacute; nombr&aacute;ndose Santa Elena del R&iacute;o Grande."
"  <p>En el a&ntilde;o de 1918, es declarado Municipio Libre, y en el a&ntilde;o"
"  de 1968 se declara Ciudad a R&iacute;o Grande.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Capit&aacute;n Don Francisco de Urdi&ntilde;ola Larrumbide (1542-1618)&nbsp; </strong><br>"
"    Fue un gran pacificador y Gobernador de la Nueva Espa&ntilde;a y Gobernador"
"de la Nueva Vizcaya. </P>"
"  <p><strong>Miguel Canales D&aacute;vila&nbsp; </strong><br>"
"    Liberal, lucho al lado de General Jes&uacute;s Gonz&aacute;lez Ortega"
"    .Durante la intervenci&oacute;n Francesa."
"  <p><strong>Alfonso Medina Casta&ntilde;eda (1891-1934)</strong>&nbsp; <br>"
"    <a href=""http://www.elbalero.gob.mx/historia/html/rev/home.html"">Revolucionario</a>,"
"    pol&iacute;tico, gran l&iacute;der agrarista, Gobernador Constitucional"
"    del Estado."
"  <p><strong>Jos&eacute; de la Soledad Torres Casta&ntilde;eda ( 1918-1967) </strong><br>"
"    Obispo y l&iacute;der Religioso."
"  <p><strong>Don Salvador G&oacute;mez Molina (1918-1983)&nbsp; </strong><br>"
"  Profesor, Periodista e historiador.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"<TABLE border=1 borderColor=#666666 cellSpacing=0 cellPadding=5 align=center class=""textabla"">"
"    <tr>"
"    <td WIDTH=""55"">"
"      <center>"
"      <b>A&ntilde;o</b>"
"      </center>    </td>"
"    <td>"
"      <center>"
"      <b>Acontecimiento</b>"
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1562"
"    </center></td>"
"    <td>Fundaci&oacute;n de R&iacute;o Grande.</td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      1689"
"      </center>    </td>"
"    <td>Reconocimiento oficial de la Nueva Espa&ntilde;a"
"    el Se&ntilde;or Don Alonso Navarrete y Agrotes&nbsp; es nombrado Alcalde"
"    Mayor de de la Santa hermandad de los Reales de Minas Nuestra Se&ntilde;ora"
"    de las Nieves y San Miguel.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      1861"
"      </center>    </td>"
"    <td>Por Decreto de&nbsp; el General Miguel"
"    Auza le cambia el nombre a Santa Elena de R&iacute;o Grande por Villa Ortega"
"    de R&iacute;o Grande.</td>"
"    </tr>"
"    <tr>"
"    <td>"
"      <center>"
"      1918&nbsp;"
"      </center>    </td>"
"    <td>Es declarado Municipio Libre.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1968"
"    </center></td>"
"    <td>En este a&ntilde;o se declara Ciudad a R&iacute;o Grande.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m039.jpg"" ></td>"
"    <td class=texto>"
"    <p>R&iacute;o Grande se encuentra localizado en la parte centro norte del"
"estado de Zacatecas en las coordenadas 23&deg;53&acute;02""<U+0080><U+009D> de latitud Norte"
"Y 103&deg;01&acute;33""<U+0080><U+009D> de longitud Oeste, con&nbsp; una altura media de"
"1883 m.s.n.m. </p><P>Colinda al norte con los municipios de <a href=""32022a.html"">Juan Aldama&nbsp;</a> y&nbsp; Francisco R. Murgu&iacute;a al sur con <a href=""32040a.html"">Sa&iacute;n&nbsp;&nbsp;"
"Alto</a>, y <a href=""32010a.html"">Fresnillo</a>, al oriente con <a href=""32051a.html"">Villa"
"de Cos</a> y <a href=""32006a.html"">Ca&ntilde;itas de Felipe Pescador</a> y al poniente con <a href=""32029a.html"">Miguel Auza</a>&nbsp; y <a href=""32042a.html"">Sombrerete</a>. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>Tiene una superficie de 1,839 kil&oacute;metros cuadrados, y el porcentaje"
"que representa respecto a la superficie del Estado es de 2.41%. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>"
"  "
"  <TABLE border=1 borderColor=#666666 cellSpacing=0 cellPadding=5 align=center class=""textabla"">"
"    <tr>"
"    <td WIDTH=""288"">"
"      <center>"
"      <b>Nombre</b>"
"      </center>    </td>"
"    <td WIDTH=""288"">"
"      <center>"
"      <b>Altura</b>"
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td>Sierra del pastor</td>"
"    <td  align=""center"">"
"    Con 2,210 mts. Sobre el nivel del mar."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro del&nbsp; Palomo</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,200 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro Tetilla Grande&nbsp;</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,190 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro Tetilla Chico</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2190 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro de Santiago.</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,130 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Sierra de Azufre</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2120 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Picacho los Reyes</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2110 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cero el Fuerte (los encinos)&nbsp;</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2100 mts. Sobre el nivel del mar"
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro de Guadalupe&nbsp;</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2100 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro de Mesilla</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,090 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">El Tornillero</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,050 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Cerro del Polvillo</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,050 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td WIDTH=""288"">Bordo Ejido de R&iacute;o Grande.</td>"
"    <td WIDTH=""288"">"
"      <center>"
"      Con 2,200 mts. Sobre el nivel del mar."
"      </center>    </td>"
"    </tr>"
"  </table></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>La principal corriente de agua es la del R&iacute;o Aguanaval llamado"
"tambi&eacute;n R&iacute;o Grande o de Nieves, que nace en la Sierra de"
"Abrego del Municipio de Fresnillo, que va a desembocar la Laguna de Viesca"
"Parras del Estado de Coahuila. </P>"
"  <p>Recorriendo el municipio en una direcci&oacute;n de suroeste a noroeste"
"    y en el transitan sus aguas broncas los arroyos de Cruces, Tetillas, el"
"    Sauz y San Marcos el R&iacute;o Aguanaval tiene un trayecto de 475 kil&oacute;metros,"
"    correspondiendo 223 al <a href=""http://www.zacatecas.gob.mx/"">Estado de"
"    Zacatecas</a>, 192 al Estado de Durango 60 al Estado de Coahuila, su cuenca"
"    es permanente y fue declarada de propiedad Nacional en el mes de Marzo"
"    de 1922."
"  <p>En los ejidos del fuerte (unidad Almoloya) las Esperanzas (las pastoras)"
"    rancho las Pilas de San Felipe, Col. Francisco Garc&iacute;a Salinas y"
"    presa de Tetillas se encuentran manantiales de suma importancia."
"  <p>Presa las Agujas con una capacidad de 10 millones de mts. c&uacute;bicos,"
"    presa del Cazadero con una capacidad de 28 millones de mts. c&uacute;bicos,"
"    se cuenta con 34 pozos profundos para uso agr&iacute;cola y benefician"
"    1200 Has., hay otras presas como son los Ajolotes de Progreso, presa de"
"  Tetillas, el Bordo, que entre todas benefician aproximadamente 1,000 hect&aacute;reas.  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>La temperatura seg&uacute;n la informaci&oacute;n proporcionada por"
"la <a href=""http://www.sagarpa.gob.mx/"">Secretar&iacute;a de Recursos Hidr&aacute;ulicos</a> con datos tomados de la estaci&oacute;n termopluviom&eacute;trica. <br>"
"De la colonia Ignacio Zaragoza, Municipio de R&iacute;o Grande es como"
"se indica a continuaci&oacute;n:  </P>"
"<TABLE border=1 borderColor=#666666 cellSpacing=0 cellPadding=5 align=center class=""textabla"">"
"    <tr>"
"    <td>"
"    <center>"
"      <b>Tipo de temperatura</b>"
"      </center>    </td>"
"    <td><center>"
"    <b>Temperatura</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura Media Anual en grados cent&iacute;grados</td>"
"    <td  align=""center"">"
"    19.00&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura media del mes de Julio (el"
"    mas caluroso)&nbsp;</td>"
"    <td><center>"
"    24.10&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura media en el es de Enero      &nbsp;(el mas fr&iacute;o)</td>"
"    <td><center>"
"    12.00&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura M&aacute;xima Extrema</td>"
"    <td><center>"
"    42.00&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Temperatura M&iacute;nima Extrema (bajo"
"    cero)</td>"
"    <td><center>"
"    5.00&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Precipitaci&oacute;n Media anual en mil&iacute;metros.</td>"
"    <td><center>"
"    371.38&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Viento Dominante.</td>"
"    <td><center>"
"    Sur"
"    </center></td>"
"    </tr>"
"  </table></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><STRONG>Flora</STRONG></P>"
"  <P>Las condiciones climat&eacute;ricas y lo escaso de la precipitaci&oacute;n"
"pluviales hacen que la flora de la regi&oacute;n sea algo raqu&iacute;tico,"
"sobre todo en los &aacute;rboles que solamente se desarrollan en las riberas"
"del r&iacute;o, con excepci&oacute;n de mezquite y huizaches&nbsp; y nopales,"
"que requieren de poca humedad. </P>"
"  <p>Los vegetales que producen madera, troncos y varas &uacute;tiles para"
"    la&nbsp; construcci&oacute;n son &aacute;lamo, pirul, fresno, mezquite,"
"    huizache, nogal, sabino, sauce, trueno, palma, jaral y ocotillo."
"  <p>Las <strong>plantas frutales</strong> que se explotan son: membrillo, durazno, manzano,"
"    peral, huiguera, vid."
"    <br>"
"    <strong>Plantas forrajeras:</strong> cereales y leguminosas: ma&iacute;z, fr&iacute;jol,"
"    trigo, cebada, avena, alfalfa, sorgo, aceitilla, zac&aacute;te&nbsp; y"
"    nopal."
"    <br>"
"    <strong>Plantas arom&aacute;ticas:</strong> Cedr&oacute;n, epazote, hinojo, laurel, mejorana,"
"    perejil, poleo, romero, ruda, tomillo, toronjil, hierbabuena, etc. <br>"
"    <strong>Plantas oleaginosas:</strong> higuerilla, calabaza.<br>"
"    <strong>Plantas de clima estepario:</strong> or&eacute;gano, maguey, cardenche, biznaga,"
"    gobernadora."
"  <P><STRONG>Fauna</STRONG></P>"
"  <P>Se encuentra constituida por los elementos siguientes: <br>"
"    Perros, gatos, venado, coyote, gato mont&eacute;s, zorra, zorrillo,"
"tej&oacute;n, ardilla, tachalote, onza, conejo, liebre, tlacuache, rata,"
"murci&eacute;lago, aguililla, codorniz cuervo, tecolote. </P>  </td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>El Municipio de R&iacute;o Grande no cuenta con yacimientos minerales,"
"    ni de petr&oacute;leo&nbsp; siendo&nbsp; muy raqu&iacute;tica&nbsp; la"
"  riqueza natural forestal, solo se&nbsp; tiene el R&iacute;o Aguanaval.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto>Los suelos del Municipio pertenecen al periodo cuaternario; aluviones,"
"y del cret&aacute;cico superior: aniduro, duranino,&nbsp; caliza color"
"claro y gris oscura laminado, de la familia caracol; areniscas y lutitas"
"gris oscuro o verde oscuro &eacute;stas al centro del Municipio; rocas"
"&iacute;gneas, extrusivas del terciario: derrames riolitas, tobas, basaltos"
"ocasionales y andecitas. En su mayor&iacute;a, el suelo del Municipio se"
"dedica a la agricultura y al tipo de tenencia de la tierra: ejidal, propiedad"
"privada y colonias agr&iacute;colas. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>&Uacute;nicamente se cuenta con la parroquia de la Santa Veracruz de"
"estilo arquitect&oacute;nico&nbsp; Catal&aacute;n, la parroquia de Santa"
"Elena&nbsp; edificada recientemente con corte modernista. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>No se cuenta con ellos. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P>Desde el a&ntilde;o 1823 R&iacute;o&nbsp; Grande, celebra su feria de"
"carnaval, cuyas fechas son movibles por estar sujetas a la calendarizaci&oacute;n"
"del mi&eacute;rcoles de ceniza&nbsp; con una duraci&oacute;n de diez d&iacute;as,"
"as&iacute; mismo la feria patronal que se celebra anualmente del 14 al"
"22 de agosto siendo el d&iacute;a 18 el que se dedica a la patrona de la"
"localidad Santa Elena. </P>"
"  <p>El 3 de mayo se celebra las danzas en honor de la Santa Cruz, con duraci&oacute;n"
"    de tres d&iacute;as que ancestralmente se han realizado en los cerros circundantes"
"    de nombre Santa Cruz y las Cabezas."
"  <p>El 18 de Julio se lleva a cabo la danza de ""<U+0080><U+009C>Los Caballitos""<U+0080><U+009D>en la comunidad"
"    de la pastorela de donde es originaria, cabe comentar que esta danza se"
"    ha dado a conocer en varias partes de la Rep&uacute;blica Mexicana."
"  <p>El&nbsp; d&iacute;a 24 de junio por la madrugada las mujeres principalmente"
"    las de las comunidades conservan las costumbres de ir al r&iacute;o a lavarse"
"    el pelo, considerando que con el hecho de hacerlo, eliminan toda clase"
"    de enfermedades del cabello adem&aacute;s de&nbsp; conservar la belleza"
"    y textura del mismo."
"  <p>En los d&iacute;as que se celebran las festividades de&nbsp; los fieles"
"    difuntos, es costumbre colocar en la plaza principal&nbsp; un altar dedicado"
"    a personajes de&nbsp; esta localidad a quienes se les ofrece sus alimentos"
"    preferidos, sus bebidas sus vestuarios y una relaci&oacute;n de todas sus"
"  actividades principales que llevaron a cabo en su vida.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>El tipo de m&uacute;sica que mas se escucha en el municipio, es el tamborazo,"
"usado para amenizar cualquier tipo"
"de fiesta, se acostumbra , llevar un tamborazo en cada desfile de los tradicionales"
"que se realizan en la republica, (16 de septiembre, 20 de noviembre, etc.)  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Se elaboran diferentes productos de cester&iacute;a y cobijas de lana. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>Existen diferentes platillos entre los que podemos mencionar al asado,"
"combinado con sopas a lo que se le da el nombre de reliquias. Tamales,"
"barbacoa,&nbsp; gorditas.</P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32039/32t039-01.jpg"" ALT=""Balneario la Almoloya"" width=""416""></P>"
"  <P>Se tienen varios balnearios de aguas termales ubicados en las cercanas"
"comunidades de Almoloya, la Esperanza, colonia Francisco Garc&iacute;a"
"Salinas, y San Felipe. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p><strong>Colonia Progreso Alfonso Medina.</strong> Su principal actividad la agricultura"
"  a 32 Km. De la cabecera municipal, con 5000 habitantes."
"  <p><strong>Loreto. </strong>A dos Km. De la cabecera municipal y su actividad preponderante"
"    es la agricultura, tiene 5000 habitantes."
"  <p><strong>Colonia Emiliano Zapata.</strong> Sus pobladores se dedican a la agricultura"
"    su distancia a la cabecera municipal es de 26km. Y con 3500 habitantes."
"  <p><strong>La Luz.</strong> A una distancia de 2km., rumbo al norte con un promedio de 5000"
"    habitantes es una comunidad esencialmente agr&iacute;cola."
"  <p><strong>Anastasio V. Hinojosa. </strong>Con una poblaci&oacute;n&nbsp; de 1000 habitantes"
"    cuya actividad fundamental es la agricultura y la ganader&iacute;a produce"
"  queso en abundancia de amplia demanda en la regi&oacute;n.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><p><strong>Ayuntamiento 2007-2010</strong><br>"
"  <ul><li>Presidente Municipal. <br>"
"  </li>"
"    <li>Un S&iacute;ndico <br>"
"    </li>"
"    <li>12 Regidores de mayor&iacute;a relativa <br>"
"    </li>"
"    <li>8 Regidores de representaci&oacute;n proporcional.</li>"
"  </ul>"
"  Principales Comisiones <br>"
"<strong>  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td>"
"    <center>"
"      <b>Comisi&oacute;n</b>"
"      </center>    </td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n y Seguridad P&uacute;blica.</td>"
"    <td><center>"
"    Presidente Municipal."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda</td>"
"    <td><center>"
"    Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico</td>"
"    <td><center>"
"    Regidor&nbsp; 1&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 7&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud.</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 8&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas.</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 11&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comercio</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 6&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 8&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 9&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques y Jardines</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp; 12&deg;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Vialidad</td>"
"    <td><center>"
"    Regidor&nbsp;&nbsp;&nbsp; 2&deg;"
"    </center></td>"
"    </tr>"
"  </table>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32039/32og039.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Existe un Delegado Municipal en las comunidades y el n&uacute;mero de"
"    auxiliares de acuerdo a la cantidad de habitantes. El tipo de nombramiento"
"    es por elecci&oacute;n popular, sus funciones: vigilar la tranquilidad"
"    en la localidad, coordinarse con el ayuntamiento para planear las necesidades"
"    m&aacute;s atingentes de la comunidad, coadyuvar para proporcionar los"
"  servicios p&uacute;blicos.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>El municipio de R&iacute;o Grande, pertenece al duod&eacute;cimo Distrito"
"Electoral Local y al segundo Distrito Federal Electoral. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Bando de polic&iacute;a y Gobierno. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td><center>"
"      <b>Presidente Municipal</b>"
"    </center></td>"
"    <td>"
"    <center>"
"      <b>Periodo de</b> <br>"
"      <b>Gobierno</b>"
"      </center>    </td>"
"    <td>"
"    <center>"
"      <b>Partido</b> <br>"
"      <b>Pol&iacute;tico</b>"
"      </center>    </td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; "
"    Ma. Gallardo I</td>"
"    <td  align=""center"">"
"    1944- 1946."
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Heron "
"    Molina Moya</td>"
"    <td  align=""center"">"
"    1947-1949"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s "
"    Salas y Salas</td>"
"    <td  align=""center"">"
"    1950-1952"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Luis "
"    Carrillo Cazares</td>"
"    <td  align=""center"">"
"    1953-1955"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ram&oacute;n "
"    Badillo Hiriart</td>"
"    <td  align=""center"">"
"    1959-1961"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s "
"    Ram&iacute;rez Medina</td>"
"    <td  align=""center"">"
"    1962-1964"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Macedon&iacute;o&nbsp; "
"    Herrera Longor&iacute;a</td>"
"    <td  align=""center"">"
"    1965-1967"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel "
"    Rodr&iacute;guez Molina.</td>"
"    <td  align=""center"">"
"    1968-1970"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel "
"    Salcedo Ram&iacute;rez</td>"
"    <td  align=""center"">"
"    1971-1973"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ra&uacute;l "
"    Gallardo Jim&eacute;nez.</td>"
"    <td  align=""center"">"
"    1974-1976"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adolfo "
"    Rodarte V&aacute;zquez</td>"
"    <td  align=""center"">"
"    1977-1979"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. "
"    Alejandro Hern&aacute;ndez Bautista</td>"
"    <td  align=""center"">"
"    1980-1982"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. "
"    Gumaro El&iacute;as Hern&aacute;ndez. Z&uacute;&ntilde;iga.</td>"
"    <td  align=""center"">"
"    1983-1985"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. "
"    Hugo Calder&oacute;n Gallardo</td>"
"    <td  align=""center"">"
"    1986-1986"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. "
"    H&eacute;ctor&nbsp; Ugarte Villa</td>"
"    <td  align=""center"">"
"    1986-1988"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>C.P. "
"    Cipriano Molina Ram&iacute;rez</td>"
"    <td  align=""center"">"
"    1989-1992"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. "
"    Wilfrido Hinojosa Herrera</td>"
"    <td  align=""center"">"
"    1992-1995"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. "
"    Rodolfo Ch&aacute;irez Mart&iacute;nez</td>"
"    <td  align=""center"">"
"    1995-1995"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos "
"    Calder&oacute;n Badillo</td>"
"    <td  align=""center"">"
"    1995-1998"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Dr. "
"    Gumaro El&iacute;as Hern&aacute;ndez</td>"
"    <td  align=""center"">"
"    1998-2001"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Manuel Pe&ntilde;a Badillo</td>"
"    <td  align=""center"">2001-2004</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Felipe "
"    de Jes&uacute;s Badillo Ram&iacute;rez</td>"
"    <td  align=""center"">"
"    2004-2007"
"    </center></td>"
"    <td  align=""center"">"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Genaro Hern&aacute;ndez Olgin </td>"
"    <td  align=""center"">2007-2010</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Alberto Ram&iacute;rez Rodr&iacute;guez </td>"
"    <td  align=""center"">2010-2013</td>"
"    <td  align=""center"">ZANUNE</td>"
"    </tr>"
"    <tr>"
"      <td>Constantino acasta<U+00F1>eda Mu<U+00F1>oz</td>"
"      <td  align=""center"">2013-2016</td>"
"      <td  align=""center"">PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"   <ul><li>ALSSIO ROBLES VITTO ""<U+0080><U+009C>Al Norte de la Nueva Espa&ntilde;a""<U+0080><U+009D>. <br>"
"  </li>"
"   <li>ANUARIO ESTAD&Iacute;STICO 2000. </li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinador e Investigador. Luis Badillo. <br>"
"  Colaboradora. Lic. Mafalda Gam&oacute;n Garc&iacute;a.</p>"
"  </td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
