"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Tepechitl&aacute;n. </TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>TEPECHITL&Aacute;N</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Tepechitl&aacute;n. </td>"
"  <td class=texto>"
"  <P>En el siglo XVI, Tepechitl&aacute;n, significa en idioma nahuatl, abundancia"
"de Tepezil, que quiere decir ""<U+0080><U+009C>Pe&ntilde;ascal o Lugar de Pe&ntilde;ascos""<U+0080><U+009D>. </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139><img SRC=""escudos/32esc045.jpg""width=120></td>"
"  <td class=texto width=463>"
"  <P>El escudo esta integrado por varias partes que son y significan lo siguiente: </P>"
"  <p>El laurel: s&iacute;mbolo que dejaron nuestros antepasados para premiar"
"    alg&uacute;n triunfo y por ende el de nuestro municipio."
"  <p>Emblema: Aparece la palabra Tepezil, el a&ntilde;o de su fundaci&oacute;n"
"    1537, as&iacute; mismo la palabra ub&eacute;rrima terra, que quiere decir"
"    ""<U+0080><U+009C>Tierra F&eacute;rtil""<U+0080><U+009D>.&nbsp;"
"  <p>Cerro Chino: El mas alto del ca&ntilde;&oacute;n de Tlaltenango, Zac."
"  <p>Cerro del Front&oacute;n: Con sus cuevas y leyendas se hizo famoso."
"  <p>Indio Caxcan: Legendario y nobles se caracterizo por la Altamira, y"
"    por este valle."
"  <p>El Pez: Se da origen a la vertiente que fluye del r&iacute;o Te&uacute;l,"
"    llegando as&iacute; a la presa Miguel Alem&aacute;n, tambi&eacute;n se"
"    encuentra la presa Morelos en el rancho la Boquilla, sus principales especies"
"    son: El bagre, la lobina, la carpa, y la tilapia. <br>"
"    El bovino: Es la expresi&oacute;n pecuaria de un primer orden en su"
"    actividad dentro del municipio se cuenta con 10 razas de ganado puro."
"  <p>La mazorca, la espiga de avena y trigo: Son productos que se dan por"
"    estas tierras f&eacute;rtiles de un pueblo agr&iacute;cola."
"  <p>El libro: Nos da inteligencia, sabidur&iacute;a, arte y destreza para"
"    el aprendizaje de la ciencia."
"  <p>El templo parroquial, el reloj y la presidencia municipal: Estos tres"
"    monumentos que se yerguen en sus diferentes expresiones, se ve la unidad"
"  de un pueblo, religioso, social y cultural.&nbsp;  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes prehisp&aacute;nicos<br>"
"  Tepechitl&aacute;n: </strong>Hist&oacute;rico de gran tradici&oacute;n y uni&oacute;n"
"    donde se reapunta la tribu Caxcana, el 14 de Septiembre de 1537, fecha"
"    en la que se le otorga el titulo de propiedad, y en lo que es hoy La Altamira,"
"    donde se encuentran ruinas, pedazos de utensilios y donde tambi&eacute;n"
"    se han encontrado monos de barro a quienes ten&iacute;an como Dioses. Ignor&aacute;ndose"
"    que se ha hecho de ellos.  </P>"
"  <p>La descendencia caxcana habitada en esta regi&oacute;n, tenia una visi&oacute;n:"
"    que escog&iacute;an los lugares mas altos para vivir y protegerse del enemigo."
"  <p>Su gobierno fue matriarcal, donde reinaba ""<U+0080><U+009C>Tollita""<U+0080><U+009D>, quien se&ntilde;oreaba"
"    este Valle de Tlaltenango."
"  <p><strong>Antecedentes coloniales"
"  </strong>"
"    <br>"
"    En 1616 vino a tierras penechitlenses don Juan D&aacute;valos y Toledo,"
"    mandado por el rey Felipe II para inspeccionar el estado moral y econ&oacute;mico"
"    de los habitantes de esta regi&oacute;n, quien escuch&oacute; sus quejas"
"    y escribe: ""<U+0080><U+009C>Este pueblo (Tepechitl&aacute;n) es encomienda de bobadilla,"
"    los indios de este pueblo se quejan de los ganados y de yeguas de Lorenzo"
"    de Miramontes, les come sus milpas; y tambi&eacute;n los puercos y ganado"
"    de Domingo de Llamas. Se hab&iacute;a quejado tambi&eacute;n don Gaspar"
"    de la Fuente cuando &eacute;ste visit&oacute; los pueblos de Tlaltenango"
"    y Tepechitl&aacute;n, en septiembre de 1608, sin resultado favorable para"
"  los ind&iacute;genas.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Don Mateo Correa Magallanes, (1866-1427)&nbsp; </strong><br>"
"    Martir por no declarar lo que&nbsp; dijeron en confesi&oacute;n al"
"General Eulogio Ortiz. </P>"
"  <p><strong>Andr&eacute;s Arteaga de Le&oacute;n </strong>"
"    <br>"
"    (1886-1944)&nbsp; Licenciado y secretario del Gobernador interino por"
"  tres veces en el estado de Zacatecas.  "
"  <p>    <strong>Juan Francisco Rom&aacute;n </strong><br>"
"    (1825-1906) Licenciado intelectual y Jurisconsuito de ideas liberales"
"    que junto con el General Jes&uacute;s Gonz&aacute;lez Ortega fundaron el"
"    peri&oacute;dico&nbsp; ""<U+0080><U+009C> La Sombra de Garc&iacute;a""<U+0080><U+009D> ."
"  <p><strong>Daniel L. Arteaga </strong><br>"
"    (1836-1894) Profesor normalista y abogado, fue secretario de gobierno"
"    de J Guadalupe Gonz&aacute;lez, primer Gobernador constitucional de Zacatecas."
"  Estuvo presente en el Congreso Constituyente de Quer&eacute;taro.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Acontecimientos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1529"
"    </center></td>"
"    <td VALIGN=TOP>El virrey don Antonio de"
"    Mendoza, con 150 hombres combati&oacute; a los caxcanes, con esta batalla,"
"    se conquist&oacute; el territorio caxc&aacute;n por los espa&ntilde;oles.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1857"
"    </center></td>"
"    <td VALIGN=TOP>Se constituye Tepechitl&aacute;n"
"    como municipalidad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1858"
"    </center></td>"
"    <td VALIGN=TOP>M&aacute;ximo Gonz&aacute;lez"
"    ataca Tepechitl&aacute;n y a S&aacute;nchez Rom&aacute;n.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>"
"  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img src=""mapas/32m045.jpg"" ></td>"
"    <td class=texto>"
"    "
"    <p>El municipio de Tepechitl&aacute;n, se localiza en la parte Suroeste"
"      del estado de Zacatecas, entre las cordilleras que desprenden de la <a href=""http://www.elbalero.gob.mx/explora/html/atlas/relieve.html"">Sierra"
"      Madre Occidental</a>, que son: La Sierra de Morones, al Este y la Sierra"
"      de Atolinga al Oeste, formando parte de lo que recibe el nombre regional"
"      del Ca&ntilde;&oacute;n de Tlaltenango.&nbsp; </p>"
"    <P>Se encuentra situado en las coordenadas extremas de: Latitud norte"
"21&ordm;, 33&acute;, 49&acute;&acute;, y 21&ordm;, 44&acute;, 00&acute;&acute;,"
"y una latitud Oeste de 103&ordm;, 09&acute;, 07&acute;&acute; y 103&ordm;,"
"32&acute; y 01&acute;&acute;, con una altitud promedio de 1700 metros sobre"
"el nivel del mar. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>Tiene una superficie de 545 kil&oacute;metros cuadrados que representan"
"el 0.77 % de la extensi&oacute;n territorial del Estado de Zacatecas.&nbsp; </P>"
"  <p align=""center""><img src=""32045/32m045-01.jpg"" ALT=""Vista Panor&aacute;mica del Municipio"" width=""404""  >"
"  <p>Limita al Norte con el municipio de Tlaltenango, al Sur con el municipio"
"    de <a href=""32047a.html"">Te&uacute;l de Gonz&aacute;lez Ortega</a>, al Este"
"    con los municipios de <a href=""32019a.html"">Jalpa</a> y <a href=""32001a.html"">Apozol</a>,"
"    y al Oeste con los municipios de <a href=""32003a.html"">Atolinga</a>, Florencia"
"  y parte de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_jalisco"">Jalisco</a>.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto><p>El relieve mas sobresaliente es el Cerro Chino, situado al suroeste"
"del municipio, el cual es un componente de la Sierra de Morones.&nbsp; </p>"
"  <p>Dentro del paisaje de Tepechitl&aacute;n, encontramos monta&ntilde;as"
"    y llanuras. Se pueden distinguir valles regados por la presa Miguel Alem&aacute;n"
"    y Morelos, cerrados estos por monta&ntilde;as en donde se encuentran las"
"    comunidades de Cerro Chino, Zapacueca, El Varal y otros valles en el este,"
"    tambi&eacute;n delimitados por cerros que dejan espacios intermedios.&nbsp;"
"  <p>El relieve de Tepechitl&aacute;n es muy variado y con base en &eacute;ste"
"    se divide en dos grandes regiones: el valle de Tlaltenango, las Sierras"
"    de Atolinga y Morones."
"  <p>Las porciones planas (llanos), que forman el valle Tepechitlense se"
"    inician angostas en los limites con el Te&uacute;l de Gonz&aacute;lez Ortega,"
"    para abrirse al este, noreste y oeste. En esta zona habitan la mayor&iacute;a"
"    de sus habitantes."
"  <p>Las sierras del municipio de mas importancia son las sierras de Morones,"
"    Sierra de Maria Antonia y el popular Cerro del Frent&oacute;n."
"  <p>Dentro del valle, los llanos y lomas est&aacute;n a menor altura con"
"    respecto a las zonas colindantes como son cerros y montes que se elevan"
"    a mas de 1700 metros sobre el nivel del mar y de 200 metros con respecto"
"    a la superficie del valle."
"  <p>Los valles est&aacute;n entre 1500 y 1600 metros de altitud, las llanuras"
"    y lomas alcanzan hasta los 1700 metros, seg&uacute;n datos que se encuentran"
"    en la <a href=""http://www.sagarpa.gob.mx/"">SAGARPA</a>."
"  <p>Tepechitl&aacute;n es un enlace de valles y monta&ntilde;as peque&ntilde;as"
"    donde no se experimentan movimientos s&iacute;smicos con frecuencia por"
"  lo que se considera un zona as&iacute;smica.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>Debido a las diversas pendientes se forman numerosos arroyos, los cuales"
"forman 3 de mayor caudal, que son los de San Pedro, Villa Ju&aacute;rez"
"y Ram&iacute;rez.&nbsp; </P>"
"  <p>Aunque la regi&oacute;n cuenta con innumerables arroyuelos, el principal"
"    elemento del sistema hidrol&oacute;gico es el r&iacute;o Tlaltenango, que"
"    tiene su origen en una rancher&iacute;a denominada Cajones, la cual pertenece"
"    al municipio de Te&uacute;l de Gonz&aacute;lez Ortega."
"  <p>El cruce de este importante r&iacute;o es con rumbo de sur a norte,"
"    atraviesa el municipio donde nace, adem&aacute;s Tepechitl&aacute;n, Tlaltenango"
"    y Momax, desvi&aacute;ndose al poniente para unirse despu&eacute;s con"
"    el r&iacute;o de Bola&ntilde;os, este ultimo se une con el r&iacute;o Santiago"
"    para desembocar en el Oc&eacute;ano Pacifico.&nbsp;"
"  <p>En este municipio se encuentra la Presa Miguel Alem&aacute;n, ubicada"
"    en la comunidad de Excam&eacute; a 2.5 Kil&oacute;metros de distancia de"
"    la cabecera municipal, su construcci&oacute;n fue iniciada en el periodo"
"    1946, siendo presidente de la Republica el General Manuel &Aacute;vila"
"    Camacho y concluida en 1949 en el periodo del Lic. Miguel Alem&aacute;n.&nbsp;"
"  <p>Cuenta con una capacidad estimada a los 71,610 mts., c&uacute;bicos"
"    para el beneficio de 6100 hect&aacute;reas de tierra. La abastecen de agua"
"    r&iacute;os y arroyuelos. Existen conectados a ella una red de canales"
"    que distribuyen el agua para el riego.&nbsp;"
"  <p>Otra presa que existe en el municipio es la presa Morelos, ubicada en"
"la comunidad de la Boquilla, planeada con una capacidad de 10,000 mts.,"
"c&uacute;bicos, para beneficio de 1800 has. de tierra, tambi&eacute;n cuenta"
"con una red de canales para riego de algunas hect&aacute;reas. Fue inaugurada"
"el 12 de Junio de 1986, siendo gobernador del Estado el Lic. J. Guadalupe"
"Cervantes Corona.&nbsp;"
"  <p>El Clima de una regi&oacute;n es muy importante, de el depende el tipo"
"    de vida que llevamos, nuestra alimentaci&oacute;n, vestido, trabajo y diversiones.&nbsp;"
"  <p>Constituye el factor mas importantes del medio geogr&aacute;fico, es"
"    la suma total de los fen&oacute;menos meteorol&oacute;gicos que se caracterizan"
"    el estado medio de la atm&oacute;sfera en un punto geogr&aacute;fico de"
"    la superficie terrestre."
"  <p>Debido a las diferencias de altura de relieve del suelo, el clima de"
"  municipio de Tepechitl&aacute;n, es templado con lluvias en verano.  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>Seg&uacute;n la informaci&oacute;n que proporciono la <a href=""http://www.sagarpa.gob.mx/"">SAGARPA</a>,"
"la temperatura anual es de 18 &ordm;C. Existen registros de temperaturas"
"m&aacute;ximas de 32 &ordm;C, en el mes de mayo y la temperatura m&iacute;nima"
"es de -3&ordm;C en los meses de diciembre y enero. Existe una oscilaci&oacute;n"
"t&eacute;rmica de 39&ordm; C </P>"
"  <p>La precipitaci&oacute;n pluvial tiene un promedio de 800 mil&iacute;metros"
"    anuales. Las lluvias son temporales, otras simplemente tard&iacute;as,"
"    o peor aun, ausentes; aunque esto en raras ocasiones."
"  <p>La sierra de Tepechitl&aacute;n, presenta tres climas diferentes; templado"
"    a semihumedo en la parte alta del cerro de Mar&iacute;a Antonia y de la"
"    Sierra de Morones; en la zona intermedia de Zapacueca el clima es mas reseco."
"    En estas zonas de la sierra la regi&oacute;n es semi&aacute;rida, pues"
"    llueve de 300 a 600 mm., anuales, en comparaci&oacute;n con el valle donde"
"    la lluvia es superior a los 750 mm., al a&ntilde;o.&nbsp;"
"  <p>En la regi&oacute;n de Cerro Chino las irregularidades del relieve hace"
"    que el clima sea variado, ya que en las partes mas altas de la sierra va"
"    de templado a fr&iacute;o con temperatura media anual inferior a los 18&ordm;C,"
"    las lluvias se presentan muy irregulares."
"  <p>Por lo regular comienza a llover durante el mes de junio para terminar"
"en septiembre u octubre. La lluvia no desaparece por completo, suele hacer"
"acto de presencia en diciembre y enero; entonces se trata de lluvias aisladas"
"y fr&iacute;as que han recibido el nombre de caba&ntilde;uelas y esto obedece"
"a los vientos que viene del norte, mismos que se presentan en todo el territorio"
"nacional.&nbsp;   </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; <br>"
"    La Flora esta definida, en sus distintas especies, por las condiciones"
"que en el lugar presentan el clima, el suelo y la hidrograf&iacute;a. </P>"
"  <p>En el &aacute;rea de La Loma, las mesetas muestran matorrales de plantas"
"    espinosas que se hermanan con la flora de la monta&ntilde;a."
"  <p>La parte Suroeste, es la mas seca en el municipio, es la porci&oacute;n"
"    sureste es semi&aacute;rida y ligeramente sub.-h&uacute;meda la cual influye"
"    en su vegetaci&oacute;n. En la primera predominan los pastizales, en la"
"    segunda los matorrales y en la rivera del r&iacute;o la Villita, los &aacute;rboles"
"    de copa frondosa forman una galer&iacute;a refrescante que rompe verticalmente"
"    el panorama."
"  <p>La vegetaci&oacute;n del valle esta constituida principalmente por sauces"
"    que vigilan el curso del r&iacute;o Tlaltenango apostados en sus m&aacute;rgenes,"
"    en los bosques espinosos el valle, destacan el mesquite y los huizaches."
"  <p><strong>Fauna</strong> <br>"
"    Dentro de la Fauna que prevalece en la regi&oacute;n encontramos diferentes"
"    especies como son: el jabal&iacute;, venado cola blanca, liebre; en los"
"    llanos y valles: coyote, codorniz, tej&oacute;n, pato.</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>Dentro de nuestro municipio de Tepechitl&aacute;n, encontraremos una"
"  gran variedad de tipos de suelos. </p>"
"  <p>La mayor parte de suelo del valle se presentan en capas muy finas a"
"causa de una sedimentaci&oacute;n del r&iacute;o y arroyos, tambi&eacute;n"
"encontramos suelos francos y de migaj&oacute;n, para la practica de la"
"agricultura; se compone de arcilla, arena y limo. El migaj&oacute;n es"
"la parte del suelo que existe entre la superficie de un terreno hasta la"
"roca madre que se encuentra en la profundidad. </p>"
"  <p>En las zonas de las sierras, la regi&oacute;n es mayormente semi&aacute;rida."
"    La parte sureste es mas seca y algo &aacute;rida, la porci&oacute;n suroeste"
"    es semi&aacute;rida y ligeramente subhumeda lo cual influye en su vegetaci&oacute;n."
"  <p>Los suelos de la regi&oacute;n se identifican por su color casta&ntilde;o"
"    y se localizan en climas templados con deficiente humedad, de inviernos"
"    fr&iacute;os y veranos calientes. La aridez domina al llano, pero no a"
"    la monta&ntilde;a."
"  <p>Los suelos pertenecen a la era geol&oacute;gica del cenozoico, cuaternario;"
"  aluviones, y son de caf&eacute; claro de los bosques.  </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32045/32t045-01.jpg"" width=""412"" ></P>"
"  <P>Iglesia de San Juan Bautista, Presidencia Municipal y torre del Reloj. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>No tiene el Municipio. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas Populares </strong><br>"
"    Las fiestas c&iacute;vicas que son simb&oacute;licas para nuestra patria,"
"24 de febrero, 5 de mayo, 16 de septiembre y 20 de Noviembre fechas en"
"que diferentes instituciones educativas realizan desfiles por las principales"
"calles de la cabecera municipal. </P>"
"  <p>En el mes de diciembre se lleva a cabo la Feria Regional de Tepechitl&aacute;n."
"  <p><strong>Tradiciones </strong><br>"
"    Dentro de las fiestas religiosas se acostumbra que el 6 de enero se"
"    compra una rosca de pan, el 6 de febrero es el d&iacute;a de San Mateo"
"    Correo Magallanes, el 3 de mayo se celebra la Santa Cruz, el 2 de noviembre"
"    los ni&ntilde;os piden ""<U+0080><U+009D>el&nbsp; muerto""<U+0080><U+009C>, el sexto domingo de pascua se"
"  celebra al se&ntilde;or del Santo Entierro.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>Es t&iacute;pico en esta regi&oacute;n el canto a mi tierra y canto"
"a Tepechitl&aacute;n . </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Se realizan trabajos de talabarter&iacute;a, huaracher&iacute;a y sombreros"
"de sotol. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>Tamales, pozole, rompope, bu&ntilde;uelos, tostadas, tejuino, los</P>"
"  <P> tacos"
"    dorados, enchiladas, canelitas, cantaritos. <BR>"
"  </P>"
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32045/32t045-02.jpg"" alt=""Presa Miguel Alem&aacute;n"" width=""408"" ></P>"
"  <P>La presa Migu&eacute;l Alem&aacute;n, para ir de excursi&oacute;n y"
"de d&iacute;a de pesca y el Parque del Silencio a un kil&oacute;metro de"
"distancia de la cabecera municipal </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>El municipio de Tepechitl&aacute;n, cuenta con 35 localidades, entre"
"  las que destacan por su importancia:&nbsp;"
"  <ul>"
"    <li> San Pedro Ocotl&aacute;n</li>"
"    <li> Santiago Nexcaltit&aacute;n</li>"
"    <li> Talesteipa&nbsp;</li>"
"    <li> Barrio de San Miguel.</li>"
"  </ul></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto>"
"  <p><strong>Ayuntamiento 2007-2010"
"  </strong>"
"  <ul><li>Presidente Municipal <br>"
"    </li>"
"  <li>1 Sindico <br>"
"    </li>"
"  <li>6 Regidores de Mayor&iacute;a Relativa <br>"
"    </li>"
"  <li>4 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul>"
"  <p>Las comisiones asignadas a cada uno de los miembros del H. Ayuntamiento"
"    2001-2004 quedaron de la siguiente manera:"
"   <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Comisi&oacute;n&nbsp;</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Hacienda</td>"
"    <td VALIGN=TOP><center>"
"    Sindico Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Promoci&oacute;n de Desarrollo Econ&oacute;mico"
"    y Social&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Salud, Sanidad, Ecolog&iacute;a, y Deportes</td>"
"    <td VALIGN=TOP><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Seguridad P&uacute;blica y calidad del"
"    municipio</td>"
"    <td VALIGN=TOP><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Urbanizaci&oacute;n, Servicios P&uacute;blicos"
"    y Espect&aacute;culos</td>"
"    <td VALIGN=TOP><center>"
"    4to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Fomento Agropecuario&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    5to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Educaci&oacute;n</td>"
"    <td VALIGN=TOP><center>"
"    6to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Desarrollo Integral de la mujer</td>"
"    <td VALIGN=TOP><center>"
"    7&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Bienes y servicios regionales del lado"
"    oriente del municipio</td>"
"    <td VALIGN=TOP><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Bienes y servicios de barrios aleda&ntilde;os"
"    y grupos organizados</td>"
"    <td VALIGN=TOP><center>"
"    9&ordm;.&nbsp; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Eventos Culturales y Sociales</td>"
"    <td VALIGN=TOP><center>"
"    1ro.&nbsp; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Gobernaci&oacute;n y Seguridad Publica.</td>"
"    <td VALIGN=TOP><center>"
"    Presidente Mpal."
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32045/32og045.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Existen 25 comunidades que est&aacute;n a cargo de los delegados municipales.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto><p>En el marco pol&iacute;tico, Tepechitl&aacute;n, pertenece al V&nbsp;"
"  Distrito Electoral Federal y al XV Distrito Electoral."
"  <p>En las elecciones para las autoridades federales y estatales participan"
"    varios partidos pol&iacute;ticos principalmente los siguientes: <a href=""http://www.pri.org.mx/"">PRI</a>, <a href=""http://www.pan.org.mx/"">PAN</a>, <a href=""http://www.prd.org.mx/"">PRD</a>,"
"    PFCRN, PARM. Y <a href=""http://www.pvem.org.mx/"">P.V.E.M.</a>"
"  <p>Los &oacute;rganos de gobierno en las comunidades rurales son las delegaciones"
"    municipales a cargo de un delegado, mas conocido como Comisario, el cual"
"    es electo por los ciudadanos de su comunidad, aunque el Presidente Municipal,"
"    tiene facultades de nombrarlos directamente.&nbsp;"
"  <p>En ejidos y comunidades ind&iacute;genas el anterior se auxilia con"
"    el comisario y comit&eacute; de vigilancia."
"  <p>Adem&aacute;s existe en nuestro municipio varias asociaciones como lo"
"    son: Asociaci&oacute;n C&iacute;vica y Social Tepechitlense, Asociaci&oacute;n"
"    Ganadera Local, dos asociaciones de charros, asi tambien la C.N.C, U.N.E., <a href=""http://www.ctm.org.mx/"">C.T.M</a>."
"  y Club Rotario.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>En&nbsp; conformidad con lo dispuesto por los Art&iacute;culos 51, Frac."
"1, 53. Fracci&oacute;n I y II, en relaci&oacute;n con&nbsp; el 144 de la"
"Ley Org&aacute;nica del Municipio vigente en el Estado de Zacatecas, el"
"H. Ayuntamiento cuenta con la aprobaci&oacute;n por parte de los miembros"
"del H. Ayuntamiento del Reglamento ""<U+0080><U+009C> Bando de Polic&iacute;a y Gobierno""<U+0080><U+009D>,"
"siendo este el conjunto de normas que se&ntilde;alan la Estructura Pol&iacute;tica"
"y Administrativa, identifica autoridades y su &aacute;mbito de competencia,"
"normas que emanan de una u otra forma de La Ley Org&aacute;nica del Municipio"
"vigente.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td width=""268"" ALIGN=CENTER VALIGN=CENTER>"
"      <center>"
"      <b>Presidente Municipal</b>"
"      </center>    </td>"
"    <td width=""89"" VALIGN=TOP><center>"
"      <b>Periodo de</b> <br>"
"      <b>Gobierno</b>"
"    </center></td>"
"    <td width=""53"" VALIGN=TOP><center>"
"      <b>Partido</b> <br>"
"      <b>Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Juan "
"    Antonio Herrera&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1956"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Alberto "
"    D&aacute;vila Pasillas&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1959"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Refugio "
"    D&aacute;vila Ayala&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1959"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Enrique "
"    Berumen Casta&ntilde;eda</td>"
"    <td VALIGN=TOP><center>"
"    1965"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. "
"    Refugio Ayala Espinosa</td>"
"    <td VALIGN=TOP><center>"
"    1968"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Fidencio "
"    Torres Ayala&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1971"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. "
"    Salome de Le&oacute;n Salcedo&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1974"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Adri&aacute;n "
"    Hern&aacute;ndez Berumen&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1977"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. "
"    J. Dolores Correa Salcedo&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1980"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. "
"    Antonio M. Luna Ayala&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1983"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. "
"    Salome de Le&oacute;n Salcedo (Interino)</td>"
"    <td VALIGN=TOP><center>"
"    1984"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. "
"    Manuel Hern&aacute;ndez Berumen&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1989"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. "
"    J. Dolores Correa Salcedo</td>"
"    <td VALIGN=TOP><center>"
"    1986"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. "
"    Manuel Luna Renteria&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1992"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. "
"    Leodegario Varela Gonz&aacute;lez&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1995"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ra&uacute;l "
"    Salcedo Miramontes&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1998"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Tec. Heriberto Pallares &Aacute;vila</td>"
"    <td VALIGN=TOP><p align=""center"">2001</td>"
"    <td VALIGN=TOP><p align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Moctezuma Salcedo Madera</td>"
"    <td VALIGN=TOP><p align=""center"">2004-2007</td>"
"    <td VALIGN=TOP><p align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Mariano Salas Gonz&aacute;lez </td>"
"    <td VALIGN=TOP><p align=""center"">2007-2010</td>"
"    <td VALIGN=TOP><p align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Manuel Castro Romero</td>"
"    <td align=""center"" VALIGN=TOP>2010-2013</td>"
"    <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=TOP>Ram<U+00F3>n V<U+00E1>zquez Estrada</td>"
"      <td align=""center"" VALIGN=TOP>2013-2016</td>"
"      <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Monograf&iacute;a de Tepechitl&aacute;n, Zac. "
"    Autor: Salvador Godoy Robles </li>"
"  </ul> </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinador: <br>"
"  Salvador Godoy Robles <br>"
"  Ram&oacute;n V&aacute;zquez Estrada <br>"
"  <br>"
"  Investigadores:<br> "
"  Profra. Lucia Guadalupe Luna L&oacute;pez <br>"
"    Profra. Ma. Concepci&oacute;n Bautista Lara."
"    <br>"
"    <br>"
"  Colaboradores: <br>"
"  Ing. Leodegario Varela Gonz&aacute;lez <br>"
"    Sr. J. Refugio Ayala Espinosa <br>"
"  Sr. J. Santos Campos de Santiago  </p>"
"  </td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
