"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Villanueva</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><b>VILLANUEVA</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Municipio de Villanueva. </td>"
"  <td class=texto>"
"  <P>La actual ciudad de Villanueva, cabecera del municipio del mismo nombre,"
"ha tenido distintas denominaciones a lo largo de su historia.&nbsp; El"
"primero de ellos fue Sitio de Santa Cruz, luego Villa de Villagutierre"
"del &Aacute;guila, m&aacute;s tarde, Villa de San Judas Tadeo de Villagutierre"
"del &Aacute;guila y, finalmente, Villanueva. <br>"
"Los primeros colonos bautizaron a su aldea con el nombre de Santa Cruz,"
"nominaci&oacute;n que mantuvo hasta el 4 de febrero de 1692, cuando se"
"solemniz&oacute; la fundaci&oacute;n de la Villa de Villagutierre del &Aacute;guila.&nbsp; </P>"
"  <p>Para el a&ntilde;o de 1721 es conocido este lugar como Villa de San"
"    Judas Tadeo de Villagutierre del &Aacute;guila, por ser costumbre general"
"    de los espa&ntilde;oles la de incluir el nombre del santo patrono al ya"
"    existente. La denominaci&oacute;n actual de la ciudad es Villanueva; gracias"
"    a los efectos de la costumbre, ya que desde su fundaci&oacute;n se le impuso"
"    el apodo o mote de &sup2;la villa nueva&sup2;, por haber sido la &uacute;ltima"
"    villa en fundarse en la regi&oacute;n. No existe un decreto que avale el"
"    cambio de nombre de Villagutierre del &Aacute;guila por Villanueva. <br>"
"  &nbsp;"
"  <p>Cuadro de la evoluci&oacute;n del uso de la nomenclatura de la cabecera"
"municipal "
"  <table border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>Periodo</b>"
"    </center></td>"
"    <td><center>"
"    <b>Nombre</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    1650 a 1692"
"    </center></td>"
"    <td>Santa Cruz</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    1692 a 1901"
"    </center></td>"
"    <td>Villa de Villagutierre del &Aacute;guila</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    1721 y sig."
"    </center></td>"
"    <td>Villa de San Judas Tadeo de <br>"
"Villagutierre"
"    del &Aacute;guila</td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    1692 a2000"
"    </center></td>"
"    <td>Villanueva</td>"
"    </tr>"
"  </table>"
"  <p><strong>Etimolog&iacute;a</strong><br>"
"    El nombre de Villa de Villagutierre del &Aacute;guila fue para preservar"
"    en la memoria colectiva los nombres de dos personajes: Alonso de Ceballos"
"    Villagutierre, presidente de la Audiencia de Guadalajara, por otorgar el"
"    permiso de fundaci&oacute;n; y de Pedro de Salazar y &Aacute;guila, alcalde"
"    mayor de Juchipila, por apoyar el proceso de fundaci&oacute;n."
"</td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139>&nbsp;</td>"
"  <td class=texto width=463>"
"  <P>El escudo de Villanueva es uno de los m&aacute;s antiguos del estado."
"Su origen se remonta a la primera mitad del siglo XIX, tiempo en que fue"
"labrado en cantera y colocado en el edificio antiguo del ayuntamiento (hoy"
"cine Colonial)Con el paso de tiempo perdi&oacute; vigencia, no obstante,"
"con motivo del tercer centenario de la fundaci&oacute;n de Villanueva,"
"el Ayuntamiento decidi&oacute; retomarlo como escudo oficial del municipio,"
"mediante acuerdo de cabildo del viernes 5 de junio de 1992. El dibujo del"
"escudo municipal vigente fue realizado por el dibujante e historiador Emeterio"
"Canales P&eacute;rez y es una copia fiel del escudo labrado en cantera"
"del siglo XIX. </P>"
"  <p><strong>Descripci&oacute;n (sucinta): </strong>"
"    <br>"
"  Su orla es muy singular y contiene en el centro un &aacute;guila real"
"    con las alas desplegadas hacia sus costados y est&aacute; posada sobre"
"    un nopal. Esta escena est&aacute; sostenida por dos manojos de olivo. M&aacute;s"
"    abajo, aparecen diversas armas ind&iacute;genas. El &aacute;guila est&aacute;"
"    coronada con el sol y la luna en forma de destellos que parten de un gorro"
"    frigio. En la parte superior est&aacute; localizada una concha de siete"
"  arcos lo cual hace referencia al legendario Chicomoztoc (lugar de las siete"
"cuevas) relacionado con la zona arqueol&oacute;gica de La Quemada; mientras"
"que el escudo nacional significa que Villanueva es la cuna del Presidente"
"de la Rep&uacute;blica, Dr. Pedro V&eacute;lez y Z&uacute;&ntilde;iga (1829)  "
"  <p><strong>Descripci&oacute;n (ampliada): </strong><br>"
"    Est&aacute; integrado el escudo por dos partes fundamentales: el cuerpo"
"    central y el basamento. En el primero, la orla es de forma irregular. Su"
"    significado evoca el origen, desarrollo y fusi&oacute;n de dos culturas"
"    distintas: la ind&iacute;gena y la espa&ntilde;ola. En la parte superior"
"    encontramos una concha estilizada en forma de abanico, con siete divisiones,"
"    que hacen referencia al legendario Chicomoztoque&nbsp; (lugar de las siete"
"    cuevas), que pone de relieve la existencia del ahora denominado sitio arqueol&oacute;gico"
"    de La Quemada. De la concha referida pende un c&iacute;rculo de gran extensi&oacute;n"
"    que encierra unos destellos emitidos por un gorro frigio que se localiza"
"    al centro de la circunferencia, en el que est&aacute; suscrito el t&eacute;rmino"
"    ""<U+0080><U+009C>Libertad""<U+0080><U+009D>. En esta parte se representa a la luna y al sol, &eacute;ste"
"  &uacute;ltimo sobre aquella; elementos iconogr&aacute;ficos del escudo"
"    de armas del <a href=""../../../index.html"">Estado de Zacatecas</a>, del que formamos"
"    parte.&nbsp;"
"  <p>El gorro frigio es sin&oacute;nimo de libertad, uno de los principios"
"fundamentales de la Revoluci&oacute;n Francesa de 1789 (libertad, igualdad"
"y fraternidad)Este gorro parece coronar a un &aacute;guila real que posa"
"sobre un nopal mirando hacia la derecha con las alas extendidas. Estos,"
"son elementos integrantes del Escudo Nacional y descansan sobre un armaz&oacute;n"
"de guirnaldas y olivos adornados con flores tetrapet&aacute;licas, que"
"representan la victoria y el honor. La inserci&oacute;n de estos elementos"
"del Escudo Nacional pretenden recordar que Villanueva es la cuna de un"
"Presidente de la Rep&uacute;blica Mexicana: Pedro V&eacute;lez y Z&uacute;&ntilde;iga"
"(1829) <br>"
"Finalmente, en la parte inferior, se pueden identificar algunas armas"
"ind&iacute;genas prehisp&aacute;nicas, acompa&ntilde;adas de ornamentos"
"militares y religiosos, a saber: un arco de tiro, un bast&oacute;n de mando"
"y una macana de guerra, una aljaba con siete flechas y un ornamento plumario"
"que denota la existencia de una estratificaci&oacute;n social, pol&iacute;tica"
"y econ&oacute;mica.  "
"  <p>El basamento o parte inferior que sostiene el cuerpo central del escudo"
"posee una orla de forma similar a la superior, pero invertida. El espacio"
"interior esta dividido por una daga espa&ntilde;ola colocada en forma vertical,"
"con la punta hacia abajo, en la que se enroscan sumisamente dos serpientes"
"que se miran de frente. Esta figura est&aacute; flanqueada por dos recipientes"
"en forma de cuerno ricamente adornados con motivos en forma de hojas con"
"l&oacute;bulos redondeados, de cuyo interior parecen brotar grandes cantidades"
"de flores."
"  <p><strong>Lema del municipio<br>"
"  </strong>Dado que Villanueva desde su origen ha sido un pueblo agricultor y laborioso"
"    y tambi&eacute;n cuna de valientes patriotas, a partir de 1992 y en el"
"    marco de los festejos del Tercer Centenario de su fundaci&oacute;n, asumi&oacute;"
"    el lema: Gladio et Aratro, integrado con vocablos latinos cuyo significado"
"    es: Con la espada y el arado. El autor del lema es el cronista Manuel Gonz&aacute;lez"
"    Ram&iacute;rez: ""<U+0080><U+009C>en esa frase se sintetiza el origen, la identidad y el"
"    esp&iacute;ritu del pueblo de Villanueva, forjados a lo largo de su fruct&iacute;fera"
"    y singular historia, mantenerlos vigentes, es responsabilidad de las actuales"
"    y futuras generaciones villanovenses""<U+0080><U+009D>"
"  <p><strong>Colores representativos:"
"  </strong>"
"  <p>Rojo: Historia. Un pasado rico y fecundo.&nbsp; <br>"
"    Blanco: Un presente virtuoso. Los valores del pueblo villanovense.&nbsp; <br>"
"    Az&uacute;l: Nobleza, &sup2;la nobleza obliga&sup2;. Una aspiraci&oacute;n"
"    al desarrollo integral, bajo el ejemplo de nuestros antepasados que siempre"
"  manifestaron tenacidad y empe&ntilde;o.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes prehisp&aacute;nicos </strong><br>"
"    La zona arqueol&oacute;gica de La Quemada es el vestigio de uno de"
"los asentamientos humanos m&aacute;s antiguos en el territorio del actual"
"municipio de Villanueva y del estado de Zacatecas. El sitio es conocido"
"popularmente como las ruinas de Chicomoztoc y su origen se remonta hacia"
"el a&ntilde;o 300 d. C., mientras que su desalojo ocurri&oacute; entre"
"1100 y 1200 d. C., por causas hasta el momento desconocidas. Despu&eacute;s"
"de estas fechas s&oacute;lo quedar&iacute;an en la regi&oacute;n peque&ntilde;os"
"grupos ind&iacute;genas dispersos. </P>"
"  <p><strong>Antecedentes coloniales </strong><br>"
"    Algunos de esos ind&iacute;genas&nbsp; que poblaban este espacio geogr&aacute;fico"
"    fueron testigos de la llegada del primer espa&ntilde;ol que pis&oacute;"
"    estas tierras. El d&iacute;a 8 de septiembre de 1546, Juan de Tolosa, acompa&ntilde;ado"
"    de otros espa&ntilde;oles e ind&iacute;genas llegaron a la comunidad de"
"    Atitanaque (hoy Atitanac) a preguntar acerca de un lugar rico en plata."
"    Una vez que le indicaron el sitio, Tolosa parti&oacute; hacia el norte"
"    hasta los pies del cerro de La Bufa y ese d&iacute;a descubri&oacute; las"
"    minas de los Zacatecas. Mas el primer espa&ntilde;ol en asentarse en la"
"    regi&oacute;n fue don Diego Hern&aacute;ndez de Proa&ntilde;o, quien recibi&oacute;"
"    en diciembre de 1554 los t&iacute;tulos de propiedad de una porci&oacute;n"
"    de tierras en un sitio conocido como ""Taiagua"", que m&aacute;s tarde se"
"    convirti&oacute;&nbsp; en hacienda de campo. Posteriormente, surgir&iacute;an"
"    en torno a Tayahua las haciendas de La Quemada, Malpaso, El Salto y La"
"    Encarnaci&oacute;n."
"  <p align=""center""><img src=""32055/32h055-01.jpg"" ALT=""Cancel a la entrada de la Ex Hacienda La Quemada"" width=""402"">"
"  <p>Transcurr&iacute;a el siglo XVII cuando un grupo de agricultores procedentes"
"    de Juchipila se estableci&oacute; en las inmediaciones de la Hacienda de"
"    La Quemada. Ah&iacute; formaron una peque&ntilde;a aldea a la que denominaron"
"    Santa Cruz. En 1691, los colonos de la aldea que ya sumaban 21 familias"
"    de espa&ntilde;oles, solicitaron permiso a la Real Audiencia de Guadalajara"
"    para fundar legalmente una villa. Al conseguir la licencia respectiva se"
"    llev&oacute; a efecto la fundaci&oacute;n formal el d&iacute;a 4 de febrero"
"    de 1692, con el t&iacute;tulo de Villa de Villagutierre del &Aacute;guila."
"  <p align=""center""><img src=""32055/32h055-02.jpg"" ALT=""Arquer&iacute;a de ex-hacienda"" width=""403"">  "
"  <p>Iniciado el siglo XVIII, la paz de la regi&oacute;n se ve&iacute;a amenazada"
"por una posible incursi&oacute;n de indios nayaritas. Juan Flores de San"
"Pedro, vecino de este poblado, recibi&oacute; en 1721 el nombramiento de"
"Capit&aacute;n Protector de Nayarit y Gobernador de la Sierra, con la recomendaci&oacute;n"
"de que se pusiera al frente de la campa&ntilde;a contra los nayaritas,"
"procediendo a salir de Villagutierre del &Aacute;guila (hoy Villanueva)"
"el 24 de diciembre de 1721 con 400 hombres, logrando someter a los nayaritas."
"Con este acontecimiento qued&oacute; de manifiesto por primera vez la valent&iacute;a"
"de los habitantes de esta villa."
"  <p><strong>Siglo XIX </strong><br>"
"    El primer ayuntamiento de Villanueva qued&oacute; integrado en enero"
"    de 1805, y hasta el 20 de diciembre de 1824, adquiere el car&aacute;cter"
"    de municipalidad, constituy&eacute;ndose en partido (distrito pol&iacute;tico-administrativo"
"    integrado por los municipios de Villanueva, Jalpa y Tabasco)<br>"
"    Despu&eacute;s de 1810, durante el periodo independentista el territorio"
"    del actual municipio fue invadido por insurgentes y realistas, causando"
"    molestias a la poblaci&oacute;n los dos bandos. Esto ocurri&oacute; hasta"
"    antes del d&iacute;a 8 de julio de 1821, fecha en la que tuvo lugar la"
"    jura de la Independencia en Villanueva. En los primeros a&ntilde;os de"
"    la vida independiente del pa&iacute;s, se establecieron aqu&iacute; dos"
"    f&aacute;bricas importantes, una de cigarros y otra de rebozos finos. Luego,"
"    durante el porfiriato, Villanueva alcanza por primera vez un progreso integral"
"    no observado anteriormente con el establecimiento de m&aacute;s f&aacute;bricas."
"  <p><strong>Siglo XX </strong><br>"
"    Con uno de los triunfos de la revoluci&oacute;n y obedeciendo al nuevo"
"    orden pol&iacute;tico, en 1917 desaparecen las Jefaturas Pol&iacute;ticas"
"    y Villanueva se convierte en municipio libre, gobernado por un presidente"
"    municipal como hasta la actualidad. Desde finales del siglo XX, el centro"
"    hist&oacute;rico de la ciudad de Villanueva est&aacute; protegido por la"
"    Ley de Protecci&oacute;n y Conservaci&oacute;n de Monumentos Coloniales"
"  y Zonas T&iacute;picas del Estado de Zacatecas.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Antonio Aguilar Barraza</strong> (1919)&nbsp; <br>"
"    Conocido como el charro cantor. Actor y productor de cine. </P>"
"  <p><strong>Manuel Escobedo y N&uacute;&ntilde;ez</strong> (1823-1904)&nbsp; <br>"
"    Acad&eacute;mico, can&oacute;nigo y escritor."
"  <p><strong>Severiano Gonz&aacute;lez Delgado</strong> (1893-1987)&nbsp; <br>"
"    M&uacute;sico y compositor, maestro de m&uacute;sica. Organista de"
"    la Catedral de Zacatecas."
"  <p><strong>Domingo Gonz&aacute;lez Ram&iacute;rez </strong>(1970 -...)&nbsp; <br>"
"    Seleccionado nacional ol&iacute;mpico en ciclismo."
"  <p><strong>Manuel Mart&iacute;nez y Garc&iacute;a </strong>(1900-1945)&nbsp; <br>"
"    Periodista, escritor, investigador."
"  <p><strong>Alfredo M&eacute;ndez Medina</strong> (1877-1968)&nbsp; <br>"
"    Jesuita, escritor, precursor del sindicalismo en Am&eacute;rica."
"  <p><strong>Manuel Pastrana Gonz&aacute;lez</strong> (1860-1938)&nbsp; <br>"
"    Notable y prol&iacute;fico pintor."
"  <p><strong>Enrique Samaniego Rodr&iacute;guez </strong>(1930- ""<U+0080><U+0160>)&nbsp; <br>"
"    Cantante y difusor internacional del tamborazo zacatecano."
"  <p><strong>Pascual Santoyo M&aacute;rquez </strong>(1899-1953)&nbsp; <br>"
"    Abogado y funcionario p&uacute;blico destacado. Una calzada lleva su"
"    nombre."
"  <p><strong>F&eacute;lix Sotelo </strong>( - 1889)&nbsp; <br>"
"    M&eacute;dico, benefactor y pol&iacute;tico ejemplar."
"  <p><strong>Juan Jos&eacute; V&eacute;lez y Z&uacute;&ntilde;iga</strong> (1780- ... )&nbsp; <br>"
"    Sacerdote, doctor en Teolog&iacute;a, catedr&aacute;tico notable en"
"    Guadalajara y Durango."
"  <p><strong>Juan Mar&iacute;a V&eacute;lez y Z&uacute;&ntilde;iga</strong> ( ... - 1848)&nbsp; <br>"
"    Hizo una importante carrera acad&eacute;mica, literaria y eclesi&aacute;stica."
"  <p><strong>Pedro V&eacute;lez y Z&uacute;&ntilde;iga</strong> (1785-1848),&nbsp; <br>"
"    Abogado, maestro y funcionario p&uacute;blico ejemplar, senador, primer"
"    magistrado y presidente de la Suprema Corte de Justicia de la Naci&oacute;n,"
"    Presidente de la Rep&uacute;blica."
"  <p><strong>Pedro V&eacute;lez y Z&uacute;&ntilde;iga</strong> (1785-1848),&nbsp; <br>"
"  Abogado, maestro y funcionario p&uacute;blico ejemplar, senador.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td  align=""center"">"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    3000 a. C."
"    </center></td>"
"    <td>Primeras evidencias de presencia humana.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    300 d. C."
"    </center></td>"
"    <td>Inicia poblaci&oacute;n de La Quemada.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1100"
"    </center></td>"
"    <td>Queda despoblada La Quemada.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1546"
"    </center></td>"
"    <td>Pasa por aqu&iacute; el primer espa&ntilde;ol:"
"    Juan de Tolosa.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1554"
"    </center></td>"
"    <td>Fundaci&oacute;n de Tayahua, primer asentamiento"
"    espa&ntilde;ol.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1571"
"    </center></td>"
"    <td>Arriba Gregorio L&oacute;pez, primer ermita&ntilde;o"
"    de Am&eacute;rica.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1572"
"    </center></td>"
"    <td>Construcci&oacute;n de la primera ermita"
"    de Am&eacute;rica.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1691"
"    </center></td>"
"    <td>Inician los tr&aacute;mites de fundaci&oacute;n"
"    de Villanueva.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1692"
"    </center></td>"
"    <td>Se fund&oacute; oficialmente la cabecera"
"    municipal.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1768"
"    </center></td>"
"    <td>Es inaugurado el templo parroquial de"
"    san Judas Tadeo</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1805"
"    </center></td>"
"    <td>Integraci&oacute;n del primer ayuntamiento.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1825"
"    </center></td>"
"    <td>Se erige en municipalidad, y cabecera"
"    del Partido.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1991"
"    </center></td>"
"    <td>Inundaci&oacute;n de la ciudad de Villanueva.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1992"
"    </center></td>"
"    <td>El municipio adopta escudo de armas.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m055.jpg"" ></td>"
"    <td class=texto><p>Este municipio se encuentra localizado entre los 22&deg; 41""<U+0080><U+0099> de latitud"
"norte, al sur 22&deg; 00""<U+0080><U+0099> de latitud norte; al este 102&deg; 36""<U+0080><U+0099>, al oeste"
"103&deg; 09""<U+0080><U+0099>.&nbsp; </p>"
"    <P>Tiene una altura media de 1840 metros sobre el nivel del mar. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>Tiene una superficie de 2,180 kil&oacute;metros cuadrados y representa"
"el 2.87 % de la superficie del estado. Colinda al norte con los municipios"
"de <a href=""32056a.html"">Zacatecas</a>, <a href=""32046a.html"">Tepetongo</a>, <a href=""32020a.html"">Jerez</a> y <a href=""32012a.html"">Genaro Codina</a>; al este con Genaro Codina y el"
"Estado de Zacatecas; al sur con los de <a href=""32015a.html"">Joaqu&iacute;n"
"Amaro</a> y <a href=""32044a.html"">Tabasco</a> y el estado de Zacatecas;"
"al oeste con <a href=""32046a.html"">Tepetongo</a> y el <a href=""http://www.e-local.gob.mx/wb2/ELOCAL/EMM_jalisco"">Estado"
"de Jalisco</a>. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto><p>Su orograf&iacute;a en el norte es de pocas elevaciones, pero al sur"
"  del mismo es accidentada, se encuentra en este municipio parte de la Sierra"
"  Fr&iacute;a, destacando los cerros:&nbsp;&nbsp;"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>Elevaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Altitud (msnm)</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La China</td>"
"    <td><center>"
"    2 630"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Potrerillo</td>"
"    <td><center>"
"    2 590"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>La Campana</td>"
"    <td><center>"
"    2 540"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Furoncillo</td>"
"    <td><center>"
"    2 410"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>San Francisco</td>"
"    <td><center>"
"    2 370"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>El Zapotillo</td>"
"    <td><center>"
"    2 340"
"    </center></td>"
"    </tr>"
"  </table></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32055/32m055-01.jpg"" ALT=""Presa de El Salto"" width=""408"" ></P>"
"  <P>El municipio es cruzado por los r&iacute;os Juchipila-Malpaso, Juchipila-Jalpa,"
"Tlaltenango, Colotl&aacute;n, Chico y Jerez. Asimismo, existen corrientes"
"menores de agua, tales como: Villanueva-Barranca de Minillas, Juchipila-Zapoqui,"
"La Partida, Mexticongo-El S&oacute;tano, El Pato-Los Negros, La Boquilla,"
"El Saucillo, La Hiedra, San Antonio-El Muerto, Palomas, El Pilar, Atitanac,"
"Los Cadillos. Cuenta con nueve presas importantes: Malpaso, Palomas, Laguna"
"del Carretero, General Mat&iacute;as Ramos, La Quemada, El Salto, Jag&uuml;ey,"
"Tenango, Juli&aacute;n Adame. Tambi&eacute;n se encuentra dentro del municipio"
"las lagunas, Las Rosas,&nbsp; El Carretero y El Salto. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>Tiene una temperatura promedio anual de 16.9&deg; C y una precipitaci&oacute;n"
"pluvial anual de 120 mil&iacute;metros. Tiene un clima templado sub-h&uacute;medo. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32055/32m055-02.jpg"" ALT=""Jard&iacute;n Ju&aacute;rez"" width=""406""></P>"
"  <p><strong>Flora</strong><br>"
"    La vegetaci&oacute;n est&aacute; compuesta principalmente por a)-pastizales:"
"navajita velluda (bouteloua hirsuta), zacate-navajilla (bouteloua gracilis),"
"zacat&oacute;n, liendrilla (muhlenbergia spp.), zacate tres barbas, gara&ntilde;ona"
"(aristida spp), zacat&oacute;n, (sporobolus sp.); b)-bosque: encino colorado"
"(quercus eduardii), encino blanco (quercus grisea), encino miscalme (quercus"
"chihuahuensis), roble (quercus resinosa); c)-matorral: mezquite (prosopis"
"laevigata), huizache (acacia farnesiana), palma, izote (yuca sp), nopal"
"(opuntia sp.).&nbsp; </P>"
"  <p><strong>Fauna<br>"
"  </strong>La fauna se integra por: conejo, liebre, gato mont&eacute;s, coyote,"
"    zorra gris y mapache. Aves: codorniz com&uacute;n, codorniz escamosa, paloma"
"    de collar, paloma g&uuml;ilota y paloma ala blanca y aves migratorias (golondrinas),"
"  grulla gris, patos y cercetas.  </td></tr>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>El roble tiene uso industrial y en la agricultura predomina el cultivo"
"  del ma&iacute;z y el frijol.&nbsp;  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto>H) Caracter&iacute;sticas del suelo. La geolog&iacute;a del municipio"
"en su mayor&iacute;a es del cenozoico cuaternario: aluviones, y del paleozoico"
"terciario: derrames, riolitas, tobas, basaltos ocasionales y andesitas."
"Sus suelos son de color casta&ntilde;o, caf&eacute; rojizo y amarillo de"
"los bosques. El 42 % del territorio municipal es agr&iacute;cola y se utiliza"
"para la siembra de cultivos de temporal y de riego. El 58 %&nbsp; que resta"
"son tierras no aptas para la agricultura, de las cuales un 20 % es para"
"viviendas, un 8 % para comercio y un 6% para oficinas y espacios p&uacute;blicos. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32055/32t055-01.jpg"" alt=""Palacio Municipal""></P>"
"  <P>Monumentos hist&oacute;ricos, Arqueol&oacute;gicos: Sitio arqueol&oacute;gico"
"de la Quemada. Es un sitio muy impresionante (siglos III-XII d. C.),&nbsp;"
"sus edificios est&aacute;n construidos sobre terrazas artificiales en la"
"ladera de un cerro, posee aspecto de fortaleza. Asimismo, en la comunidad"
"de El Vergel existen unos petroglifos prehisp&aacute;nicos. Arquitect&oacute;nicos,"
"los cascos de las antiguas haciendas de Tayahua, Malpaso, El Salto, La"
"Encarnaci&oacute;n y La Quemada; la primera ermita de Am&eacute;rica, el"
"Palacio Municipal, el templo parroquial de San Judas Tadeo (el m&aacute;s"
"antiguo del continente donde se venera a este santo), el templo de Nuestra"
"Se&ntilde;ora de la Merced, el Santuario de Nuestra Se&ntilde;ora de La"
"Soledad, 20 casas con portales interiores construidas entre los siglos"
"XVIII y XIX, en una de ellas naci&oacute; el charro cantor de M&eacute;xico:"
"Antonio Aguilar. </P>"
"  <p align=""center""><img src=""32055/32t055-02.jpg"" ALT=""Kiosco del siglo XIX"" width=""332"" >  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>El museo de Sitio de La Quemada. Contiene piezas de las culturas que"
"habitar&oacute;n esta regi&oacute;n del norte de M&eacute;xico, adem&aacute;s"
"cuenta con un espacio de servicios educativos para el p&uacute;blico infantil"
"y juvenil. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas</strong> <br>"
"    Del 20 al 28 de octubre se llevan a cabo las fiestas patronales en"
"honor de San Judas Tadeo, con bailes, danzas, peregrinaciones,&nbsp; kermesses,"
"charreadas, jaripeos, coleaderos, carreras de caballos y torneos de gallos,"
"juegos mec&aacute;nicos, juegos pirot&eacute;cnicos, corridas de toros,"
"Feria de Tayahua del 14 al 20 de marzo;&nbsp; en el mes de mayo, Fiestas"
"de La Ascensi&oacute;n, en Malpaso con danzas aut&oacute;ctonas y morismas;"
"en la Encarnaci&oacute;n se realiza en torno al d&iacute;a 16 de Julio"
"la fiesta de la Virgen del Carmen a la que asiste una gran cantidad de"
"fieles; en Felipe &Aacute;ngeles la festividad la celebran con danzas,"
"peregrinaciones,&nbsp; muy animada charreada y carrera de caballos. </P>"
"  <p><strong>Danzas</strong> <br>"
"    En las celebraciones religiosas de todo el a&ntilde;o no pueden faltar"
"    los grupos de danzas de matlachines."
"  <p><strong>Tradiciones</strong> <br>"
"    Es ya una costumbre que en Semana Santa y con la participaci&oacute;n"
"    de los habitantes de la cabecera municipal se efect&uacute;a la representaci&oacute;n"
"    de la &Uacute;ltima Cena, pasi&oacute;n y muerte de Cristo. Hay una peregrinaci&oacute;n"
"    a pie de Zacatecas a Villanueva que arriba a esta Ciudad el d&iacute;a"
"    28 de octubre. Otra tradici&oacute;n que a&uacute;n conserva la cabecera"
"    es el hecho de que en jard&iacute;n principal los hombres caminan alrededor"
"    de &eacute;l y las mujeres lo hacen en sentido contrario.<br>"
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>"
"  <P>En el hombre se acostumbra el traje de charro en algunas festividades,"
"  en la mujer se usa el traje estilo china poblana. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>A la comunidad del Tigre se le atribuye haber sido la cuna del famoso"
"tamborazo. M&uacute;sica que con mucha frecuencia se deja escuchar en todo"
"tipo de festejos. Adem&aacute;s de bandas y tamborazos. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>La oficina municipal de turismo cuenta con un directorio de los artesanos"
"villanovenses que realiza: sarapes, artes manuales, talla en madera y cantera."
"Adem&aacute;s aqu&iacute; se fabrican hermosas sillas de montura y art&iacute;culos"
"de charrer&iacute;a hechos de cuero de lino. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>Tanto los de casa como los visitantes siempre han demostrado una marcada"
"preferencia por algunos antojitos t&iacute;picos del lugar. La exquisita"
"birria, riqu&iacute;simas paletas y cremosas nieves, el pan pueblerino,&nbsp;"
"los deliciosos y tradicionales dulces (de leche, de calabaza, chilacayota.,"
"gorditas de ma&iacute;z rellenas con frijoles, rajas con queso, chicharr&oacute;n,"
"condoches, mole de pollo y de guajolote, asado (carne de cerdo con chile"
"rojo); frijoles charros, birria de bagre. <br>"
"Bebidas: atole champurrado, bebidas de licor y de frutas fermentadas"
"de membrillo. <BR>"
"  </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P>Centros Tur&iacute;sticos </P></td>"
"  <td class=texto>"
"  <P>Conocer Villanueva a fondo implica recorrer los caminos de un municipio dotado a&uacute;n de ricas tradiciones y costumbres, de hermosos monumentos de tipo colonial, de una de las zonas arqueol&oacute;gicas m&aacute;s importantes del norte del pa&iacute;s; en s&iacute;ntesis, es un relicario cultural y de la naturaleza que espera ser disfrutado por los visitantes. </P>"
"  <p>Conocer Villanueva a fondo implica recorrer los caminos de un municipio dotado a&uacute;n de ricas tradiciones y costumbres, de hermosos monumentos de tipo colonial, de una de las zonas arqueol&oacute;gicas m&aacute;s importantes del norte del pa&iacute;s; en s&iacute;ntesis, es un relicario cultural y de la naturaleza que espera ser disfrutado por los visitantes. </p>"
"  <p align=""center""><IMG src=""32055/32t055-03.jpg"" alt=""Ciudade la"" width=""407"" height=""241""></p>"
"  <p>El municipio tambien cuenta con balnearios: El Salitre y La Encarnaci&oacute;n, en ambos sitios hay albercas y manantiales naturales de aguas termales, as&iacute; como espacios para acampar. Deportes acu&aacute;ticos: suelen practicarse en la presa Juli&aacute;n Adame. <BR>"
"  </p>  </td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>Cuenta con 128 comunidades, siendo las principales: Villanueva (cabecera municipal), Tayahua, Malpaso, La Quemada, El Fuerte, Atitanac, Boca de Rivera, El Tigre, La Encarnaci&oacute;n, Emiliano Zapata, Colonia Felipe &Aacute;ngeles, Laguna del Carretero, El Jag<U+00FC>ey, Tenango, Paloma Viejas, Zapoqui, Adjuntas del Refugio y Colonia Adolfo L&oacute;pez Mateos. "
"  <p><strong>El Salto </strong><BR>"
"  Los habitantes comercializan la pesca obtenida (con apoyo de programas municipales)La agricultura que aporta recursos financieros a las familias; es el ma&iacute;z. Su fiesta patronal es el 4 de julio en honor de la Sant&iacute;sima Virgen del Refugio. Distancia aproximada 15 Kms. </p>"
"  <p><strong>La Encarnaci&oacute;n </strong><BR>"
"    Inici&oacute; como presidio espa&ntilde;ol, sus actividades son la agricultura y la explotaci&oacute;n de sus aguas termales , mediante balnearios. Se encuentra a 12 Kms. al sur de Villanueva, por la carretera a Joaqu&iacute;n Amaro. </p>"
"  <p><strong>La Quemada </strong><BR>"
"  Ex hacienda, restaurada para conservar su arquer&iacute;a. Sus habitantes se dedican a la siembra de ma&iacute;z, pero el ingreso familiar es aportado principalmente por los migrantes establecidos en el vecino pa&iacute;s del norte. </p>"
"  <p><strong>El Salitre </strong><BR>"
"  Se dedican a la plantaci&oacute;n de guayaba y ma&iacute;z, sus aguas naturales termales, permiten instalar balnearios, cuyos ba&ntilde;os ricos en sales minerales son famosos en toda la regi&oacute;n. Se encuentra a 42 Kms. de Villanueva por la carretera a Guadalajara entronque con Zapoqui</p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto>Caracterizaci&oacute;n del Ayuntamiento: Est&aacute; integrada por 19 miembros y 18 comisiones. "
"   <ul><li>H. Ayuntamiento 2007-2010<BR>"
"    </li>"
"   <li>Presidente Municipal: <BR>"
"   </li>"
"   <li>S&iacute;ndico Municipal. <BR>"
"   </li>"
"   <li>17 Regidores. 10 Regidores de mayor&iacute;a absoluta y 7 Regidores de representaci&oacute;n proporcional. </li>"
"   </ul>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td colSpan=""2""><CENTER>"
"      <strong>Comisiones del Ayuntamiento de Villanueva</strong>"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Gobernaci&oacute;n <U+00A0></td>"
"    <td><CENTER>"
"      Presidente Municipal"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda <U+00A0></td>"
"    <td><CENTER>"
"      S&iacute;ndico"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Econ&oacute;mico <U+00A0></td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Equidad entre g&eacute;nero <U+00A0></td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a y aseo p&uacute;blico <U+00A0></td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Derechos humanos <U+00A0></td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n <U+00A0></td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Mercados</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Salud <U+00A0></td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Transporte y Vialidad</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Agua potable</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado P&uacute;blico</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Rastro y Panteones</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Deportes</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Atenci&oacute;n a la tercera edad</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Asistencia Social al DIF</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Legislaci&oacute;n Municipal</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><CENTER>"
"      Regidor"
"    </CENTER></td>"
"    </tr>"
"  </TABLE>"
"  </p></td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <P><strong>Son funciones de la Secretar&iacute;a del Ayuntamiento: </strong><BR>"
"    a) Elabora y propone estrategias, proyectos, planes, programas y reglamentos. <BR>"
"    b) Supervisa la expedici&oacute;n y promulgaci&oacute;n de las acciones citadas. <BR>"
"    c) Poner a consideraci&oacute;n del cabildo los asuntos y problem&aacute;ticas que se presenten. <BR>"
"    d) Actuar en representaci&oacute;n del Presidente Municipal como jefe de los cuerpos de seguridad p&uacute;blica municipal. <BR>"
"    e) Promueve el eficiente funcionamiento del juzgado municipal. <BR>"
"    f) Mantener debidamente activado el acervo jur&iacute;dico del municipio. <BR>"
"    g) Recibir y tramitar los recursos de reconsideraci&oacute;n, revocaci&oacute;n y revisi&oacute;n de los particulares. </P>"
"  <p><strong>Son funciones de la Tesorer&iacute;a Municipal: </strong><BR>"
"    a.- Proponer y dise&ntilde;ar el control y administraci&oacute;n de los recursos. <BR>"
"    b.- Coordinarse con las secretar&iacute;as para el dise&ntilde;o e implementaci&oacute;n de la adquisici&oacute;n de los recursos. <BR>"
"    c. Concertar a nombre del municipio los mecanismos eficientes para el flujo de recursos financieros <BR>"
"    d.- Dise&ntilde;ar, implementar y mantener el sistema integral de informaci&oacute;n financiera. <BR>"
"    e.- Remitir a la Legislatura local la glosa, cuentas, informes contables y financieros dentro del t&eacute;rmino que establece la ley. <BR>"
"    f.- Ejecuta los convenios de coordinaci&oacute;n fiscal y elaborar el proyecto anual de ley de ingresos. "
"  <p><strong>Son funciones de Desarrollo Econ&oacute;mico: </strong><BR>"
"    a.- Coordinarse con las secretar&iacute;as, direcciones y proyectar la elaboraci&oacute;n del Plan de Desarrollo <U+00A0> <U+00A0> Municipal. <BR>"
"    b.- Promover organizaci&oacute;n social y campesina para el desarrollo de la regi&oacute;n. <BR>"
"    c.- Realizar proyectos que consoliden la industria. <BR>"
"    d.- Formular programas de atenci&oacute;n de salud, asistencia social y vivienda. <BR>"
"    e.- Promover el desarrollo tur&iacute;stico. <BR>"
"    f.- Impulsar los consejos consultivos, comit&eacute;s de participaci&oacute;n social y planeaci&oacute;n. <BR>"
"    g.- Realizar dise&ntilde;o y elaboraci&oacute;n de planes y programas relacionadas al desarrollo econ&oacute;mico. "
"  <p><strong>Son funciones de la Direcci&oacute;n de Obras y Servicios P&uacute;blicos: </strong><BR>"
"    a.- Elaborar e implementar planes y programas para la creaci&oacute;n y expansi&oacute;n de zonas urbanas. <BR>"
"    b.- Crear, administrar e implementar programas de construcci&oacute;n y mantenimiento. <BR>"
"    c.- Regular y proveer el servicio de limpia. <BR>"
"    d.- Coordinar los servicios de drenaje, agua potable y alcantarillado. <BR>"
"    e.- Supervisar la administraci&oacute;n de prestaci&oacute;n de los servicios p&uacute;blicos con apego a su reglamentaci&oacute;n. <BR>"
"    f.- Proponer el uso adecuado de bienes inmuebles y terrenos propiedad del municipio. "
"  <p><strong>Son funciones de la Direcci&oacute;n de Seguridad P&uacute;blica y Tr&aacute;nsito Municipal: </strong><BR>"
"    a.- Vigilar el cumplimiento del Bando de Polic&iacute;a y Buen Gobierno. <BR>"
"    b.- Mantener y asegurar el orden p&uacute;blico y seguridad de los ciudadanos. <BR>"
"    c.- Vigilar que se cumplan las normas de respeto y moralidad. <BR>"
"    d.- Hacer respetar las disposiciones legales relativas a la vialidad de personas y veh&iacute;culos. <BR>"
"    e.- Elaborar y concertar el Plan de Contingencias con la ciudadan&iacute;a para enfrentar siniestros naturales. "
"  <p><strong>Son funciones del DIF Municipal: </strong><BR>"
"    a.- Establecer los programas preventivos institucionales en el &aacute;rea y realizar convenios con sectores p&uacute;blicos, sociales y privados para concretar y coordinar apoyos. <BR>"
"    b.- Proporciona servicios existenciales a la familiar de escasos recursos. <BR>"
"    c.- Brindar asistencia, protecci&oacute;n y amparo a mujeres maltratadas y a aquellas de escasos recursos que se encuentren en periodo de gestaci&oacute;n o lactancia <BR>"
"    d.- Asistencia legal familiar a personar de escasos recursos. "
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Hay 62 delegados municipales e igual n&uacute;mero de suplentes que representan a la autoridad municipal en las principales comunidades. Un Consejo de Desarrollo Social Municipal son electos mediante voto universal, directo y secreto. <BR>"
"    F) Son funciones de los Delegados municipales: <BR>"
"    a.- Cuidar y hacer cumplir las leyes federales y locales. <BR>"
"    b.- Cuida el orden y la tranquilidad p&uacute;blica. <BR>"
"    c.- Controlar y vigilar las funciones de los subdelegados a su cargo. <BR>"
"    d.- Proponer los servicios y obras p&uacute;blicas, educaci&oacute;n y salud. <BR>"
"  e.- Forma el censo de su demarcaci&oacute;n.</p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto><p>El municipio de Villanueva pertenece al V Distrito en materia federal, con sede en Juchipila. Pertenece al X Distrito en material local con sede en Jalpa. </p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Con la aprobaci&oacute;n de la legislatura del estado de las Bases Normativas, dentro de la Ley Org&aacute;nica del Municipio, el ayuntamiento ha procedido a reglamentar los diversos servicios que en virtud de las reformas y adiciones al art&iacute;culo 115 constitucional tiene encomendados. <BR>"
"  <ul><li>Bando de Polic&iacute;a y Buen Gobierno. <BR>"
"    </li>"
"    <li>Reglamento Interior del Municipio (regular al ayuntamiento) <BR>"
"    </li>"
"    <li>Reglamento de Administraci&oacute;n Interna de Villanueva (regula a todas las direcciones)<BR>"
"    </li>"
"    <li>Reglamento del Rastro Municipal. <BR>"
"    </li>"
"    <li>Reglamento Interno para la Polic&iacute;a Preventiva. <BR>"
"    </li>"
"    <li>Reglamento de Panteones. </li>"
"  </ul>"
"  Los dos &uacute;ltimos reglamentos aparecen y se implementan por primera vez en la historia del municipio en la administraci&oacute;n 2001-2004. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"    <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
" "
"<tr>"
"    <td width=""253""><CENTER>"
"      <strong>Presidente Municipal</strong>"
"    </CENTER></td>"
"    <td width=""85""><CENTER>"
"      <strong>Periodo de <br>"
"      Gobierno</strong>"
"    </CENTER></td>"
"    <td width=""68""><CENTER>"
"      <strong>Partido<br>"
"      </strong><strong>Pol&iacute;tico</strong>"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Cecilio Gonz&aacute;lez Arellano</td>"
"    <td><CENTER>"
"      1937-1938"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRM"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>J. Merced Gonz&aacute;lez Arellano</td>"
"    <td><CENTER>"
"      1938-1939"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRM"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro Barajas</td>"
"    <td><CENTER>"
"      1940-1941"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRM"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Crisp&iacute;n Torres Ortega</td>"
"    <td><CENTER>"
"      1941-1942"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRM"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Luis N. Garc&iacute;a Flores</td>"
"    <td><CENTER>"
"      1942-1943"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRM"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Renter&iacute;a Hern&aacute;ndez</td>"
"    <td><CENTER>"
"      1944-1946"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRM"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio Maldonado Rodr&iacute;guez</td>"
"    <td><CENTER>"
"      1947-1949"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Rafael Rodr&iacute;guez Hern&aacute;ndez <U+00A0></td>"
"    <td><CENTER>"
"      1950-1952"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Mar&iacute;a Corvera &Aacute;vila</td>"
"    <td><CENTER>"
"      1953-1955"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>J. Paz Enr&iacute;quez Salazar <U+00A0></td>"
"    <td><CENTER>"
"      1956-1958"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro M&eacute;ndez Espinoza</td>"
"    <td><CENTER>"
"      1959-1961"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Antonio N&uacute;&ntilde;ez Flores</td>"
"    <td><CENTER>"
"      1962-1964"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Fernando Garc&iacute;a Gonz&aacute;lez</td>"
"    <td><CENTER>"
"      1965-1967"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio Gonz&aacute;lez Varela</td>"
"    <td><CENTER>"
"      1968-1970"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Cecilio Morales V&aacute;zquez</td>"
"    <td><CENTER>"
"      1971-1973"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Baldomero Hern&aacute;ndez Muro <U+00A0></td>"
"    <td><CENTER>"
"      1974-1976"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Humberto Gonz&aacute;lez M&eacute;ndez</td>"
"    <td><CENTER>"
"      1977-1979"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Emigdio Gonz&aacute;lez Soto</td>"
"    <td><CENTER>"
"      1980-1982"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Jos&eacute; Antonio Renter&iacute;a Soto</td>"
"    <td><CENTER>"
"      1983-1988"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Lorenzo Enr&iacute;quez Rodarte</td>"
"    <td><CENTER>"
"      1986-1988"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Vicente M&eacute;ndez Espino <U+00A0></td>"
"    <td><CENTER>"
"      1988-1992"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>M.V.Z. Santiago Javier Morales D&aacute;vila</td>"
"    <td><CENTER>"
"      1992-1995"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. Jorge Landeros Carrillo</td>"
"    <td><CENTER>"
"      1995-1998"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Mariano Ure&ntilde;o Gurrola</td>"
"    <td><CENTER>"
"      1998-2001"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Arturo M&aacute;rquez Salas</td>"
"    <td><CENTER>"
"      2001"
"    </CENTER></td>"
"    <td><CENTER>"
"      PRI"
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Miguel Angel Torres</td>"
"    <td  align=""center"">2001-2004</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Arturo M&aacute;rquez Salas</td>"
"    <td><CENTER>"
"      2004-2007"
"    </CENTER></td>"
"    <td><CENTER>"
"      COAL."
"    </CENTER></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio de la Torre del Rio </td>"
"    <td  align=""center"">2007-2010</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Ivan De Santiago Beltran </td>"
"    <td  align=""center"">2010-2013</td>"
"    <td  align=""center"">ZANUNE</td>"
"    </tr>"
"    <tr>"
"      <td>Miguel Angel Torres Rosales</td>"
"      <td  align=""center"">2013-2016</td>"
"      <td  align=""center"">PAN-PRD</td>"
"    </tr>"
"   "
"    </TABLE></td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Archivo Municipal de Villanueva, Zacatecas. <BR>"
"    </li>"
"    <li>Biblioteca y apuntes personales de Manuel Gonz&aacute;lez Ram&iacute;rez. <BR>"
"    </li>"
"    <li>Cuaderno estad&iacute;stico municipal Villanueva, Impreso en Zacatecas, <A href=""http://www.inegi.gob.mx/"">INEGI</A>- <BR>"
"    GODEZAC-Ayuntamiento de Villanueva, A&ntilde;o 2000. <BR>"
"    </li>"
"    <li>Gonz&aacute;lez Ram&iacute;rez, Javier, Informe de la Direcci&oacute;n Municipal del Deporte, Villanueva, Zacatecas, enero de 2002. <BR>"
"    </li>"
"    <li>Plan de Desarrollo Municipal 2001-2004, H. Ayuntamiento Constitucional del Municipio de Villanueva, enero de 2002. <BR>"
"    </li>"
"    <li>INEGI <BR>"
"    </li>"
"    <li><A href=""http://www.sagarpa.gob.mx/"">SAGAR</A> <BR>"
"    </li>"
"    <li>SEC <BR>"
"    </li>"
"    <li>SEMARNAT <BR>"
"    </li>"
"    <li>Servicios Coordinados de Salud. </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>   </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2"">  </td> <p>Coordinador General: <BR>"
"    Manuel Gonz&aacute;lez Ram&iacute;rez. <BR>"
"    Cronista Municipal de Villanueva. </p>"
"  <p>Colaboradores: <BR>"
"    Bernardo Campuzano Ortega. <BR>"
"    Sergio Ra&uacute;l Escare&ntilde;o Fern&aacute;ndez. <BR>"
"    Angelia Medina Arteaga. <BR>"
"    Ang&eacute;lica Mu&ntilde;oz Dom&iacute;nguez <BR>"
"  </p></td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=ftecnica>Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
