"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Zacatecas - Villa de Cos</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Villa de Cos</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Villa de Cos.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Este nombre se le dio en honor al Ilustre luchador Insurgente por la"
"Independencia de M&eacute;xico Jos&eacute; Maria Cos y P&eacute;rez, quien"
"fue el encargado de establecer relaciones, entre el movimiento de <a href=""http://www.elbalero.gob.mx/historia/html/independ/consuma.html"">independencia</a> en Zacatecas, y Miguel Hidalgo y Costilla.&nbsp; Jos&eacute; Maria Cos"
"y P&eacute;rez, destaca tambi&eacute;n&nbsp; como divulgador de las ideas"
"de Independencia por medio de sus escritos en la prensa. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/32esc051.jpg"" alt=""Villa de Cos escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""175"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>&Eacute;poca Prehisp&aacute;nica </strong><br />"
"  Toda la extensi&oacute;n territorial de lo que hoy es nuestro municipio"
"  en la edad jurasica estaba cubierto por mar y este desapareci&oacute; sorpresivamente"
"  dejando grandes estepas que posteriormente se convirtieron en zonas lacustres"
"  donde pastaban numerosos animales, en la comunidad de Chupaderos se han"
"  encontrado gigantescos huesos de mamut. </p>"
"  <p>La regi&oacute;n cercana a lo que hoy conocemos como Villa de Cos quedo"
"    poblada por Ind&iacute;genas desnudos n&oacute;madas que proced&iacute;an"
"    de la Florida Municipio de <a href=""32049a.htm"">Valpara&iacute;so</a>,"
"    Zacatecas, tribus muy pobres de Indios B&aacute;sales, sin casa, sin dioses,"
"    sin cer&aacute;mica siquiera. Estos <a href=""http://www.indigenas.gob.mx/"">Ind&iacute;genas</a> habitaron chichimequillas, quienes al&iacute;an a traficar sal a estas"
"    tierras, donde se han encontrado en esta regi&oacute;n puntas de flechas"
"    y restos de herramientas de caza. </p>"
"  <p><strong>&Eacute;poca Colonial </strong><br />"
"    Habi&eacute;ndose suscitado serias desavenencias entre algunos de los"
"    mineros de Zacatecas, el Virrey don Antonio de Mendoza a fin de poner t&eacute;rmino"
"    a ellas, envi&oacute; a Zacatecas en el a&ntilde;o de&nbsp; 1553 a su sobrino"
"    el franciscano fray Jer&oacute;nimo de Mendoza. Este sacerdote, con cordura"
"  y acierto logro reconciliar a los referidos mineros. </p>"
"  <p>Una de las m&aacute;s grandes desavenencias era motivada por la escasez"
"    de sal, pues estos Mineros empleaban el sistema de molienda por medio de"
"    arrastres de Tahonas movidas por bestias. Este beneficio se llamaba de"
"    patio y se usaba para la reducci&oacute;n de los metales azogue y sal,"
"  y algunas veces el fuego para los que llamaban &quot;rebeldes&quot;. </p>"
"  <p>En vista de la escasez de sal, los mineros se ve&iacute;an obligados"
"    a usar sal tierra, muchas veces de mala calidad que produc&iacute;an espont&aacute;neamente"
"    algunas lagunas Salobres. M&aacute;s tarde y en vista de la numerosa cantidad"
"    de Haciendas de beneficio que en Zacatecas se establecieron, el cabildo"
"    dict&oacute; un auto el&nbsp; 15 de Diciembre de&nbsp; 1562, donde ordenaba"
"    se reunieran todos los due&ntilde;os de las Haciendas en la Salina Grande"
"    (m&aacute;s tarde llamado Villa de Cos),&nbsp; a efecto de repartirles"
"    la sal. Poco despu&eacute;s se modific&oacute; la disposici&oacute;n anterior"
"    prorrateando la sal entre los mineros seg&uacute;n la importancia o las"
"    exigencias de sus Haciendas, Fray Jer&oacute;nimo de Mendoza, que ya no"
"    regreso a M&eacute;xico y a&uacute;n se encontraba en Zacatecas cuando"
"    don Francisco de Ibarra inici&oacute; la expedici&oacute;n hacia el norte,"
"    se uni&oacute; a este en calidad de capell&aacute;n. </p>"
"  <p>Como el fraile Mendoza sabia que la escasez de la sal era uno de los"
"    grandes problemas de los mineros de <a href=""http://www.munizac.gob.mx/"">Zacatecas</a>,"
"    pidi&oacute; a don Francisco lo dejara quedar en este lugar.&nbsp; Al fin"
"    accedi&oacute; don Francisco, y despu&eacute;s de ordenar se quedar&aacute;n"
"    con &eacute;l algunos Indios que deber&iacute;an construir jacales donde"
"    este sacerdote se albergara, despidi&eacute;ndose cari&ntilde;osamente."
"    Algunos d&iacute;as despu&eacute;s llega don Jer&oacute;nimo a un pueblo"
"    de Indios que llamaban chichimequillas a cuyos pobladores predico el evangelio."
"    Llegando a una laguna grande donde al Evaporarse las aguas dejaban gran"
"    cantidad de sal, el d&iacute;a&nbsp; 27 de septiembre de&nbsp; 1554. </p>"
"  <p>Como el&nbsp; 27 de Septiembre corresponde a San Cosme pens&oacute;"
"    que este lugar deber&iacute;a pertenecer a Fresnillo, y le puso por nombre&nbsp;"
"  &quot; Burgo de San Cosme &quot;. Este lugar m&aacute;s tarde se llam&oacute; Villa"
"    de San Cosme, actualmente, y en Honor del patriota sacerdote Insurgente"
"  Don Jos&eacute; Ma. Cos, se le denomin&oacute; Villa de Cos. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Elias Amador&nbsp; ( 1848 - 1917) </strong><br />"
"  Naci&oacute; en Pozo Hondo; Villa de Cos, Zac. y muri&oacute; en el"
"D.F. Liberal, adolescente aun, combati&oacute; la intervenci&oacute;n Francesa"
"y el Imperio, guerra en la que obtuvo el grado de Coronel, convertido al"
"protestantismo, colabora en el Peri&oacute;dico la &quot;Antorcha Evang&eacute;lica&quot;,"
"identificaba al clero como el partido conservador por lo cual lo hizo objeto"
"de una critica persistente en el &quot;Dem&oacute;crata&quot;, &quot;El pueblo Liberal&quot;"
"y &quot;El Centinela&quot;. <br />"
"Tambi&eacute;n escribi&oacute; para publicaciones Sat&iacute;ricas"
"(El Leperito y El Peladito) con el Pseud&oacute;nimo de Antipaz &oacute;"
"el Anagrama Ismael O. Rada. Fue Director del Peri&oacute;dico Oficial de"
"Zacatecas. Diputado Federal por su Estado en&nbsp; 1911. En la Capital"
"se encargo de las publicaciones del Museo Nacional de Arqueolog&iacute;a,"
"Historia y Etnograf&iacute;a. Autor de &quot;Un Bosquejo Hist&oacute;rico de"
"Zacatecas&quot; en tres tomos, el primero de los cuales apareci&oacute; en&nbsp;"
"1882. escribi&oacute; tambi&eacute;n art&iacute;culos, ensayos y revistas"
"en&nbsp; &quot;Anales del Museo Nacional&quot;.Entre los que destaca&nbsp; &quot; Los"
"Caudillos de la Independencia Ante el Pat&iacute;bulo&quot;.Director del Museo"
"Nacional de M&eacute;xico&nbsp; 1916 - 1917. </p>  "
"  <p><strong>Severo Amador&nbsp; ( 1886 - 1931) </strong><br />"
"    Naci&oacute; en Villa de Cos, Zac. y muri&oacute; en la Cuidad de M&eacute;xico."
"    Hijo de El&iacute;as amador, estudio pintura en San Carlos con Jos&eacute;"
"    Ma. Velasco, Santiago Rubell y German Gedovius. Obtuvo una beca para continuar"
"    sus estudios en Par&iacute;s pero una decepci&oacute;n Amorosa le impidi&oacute;"
"    viajar, despu&eacute;s abri&oacute; una Academia de Artes Pl&aacute;sticas"
"    en Aguascalientes, donde fue maestro de Saturnino Herran. <br />"
"    Posteriormente se dedico a la literatura, volvi&oacute; a la capital"
"    y forma parte del Grupo Bohemio. Escribi&oacute; Poes&iacute;a: Carbunclos"
"    (1908), Cantos de la Sierra (1918), las Baladas del Terru&ntilde;o (1931);"
"    Narrativa: confesi&oacute;n&nbsp; (1905), Boletos Provincianos (1907),"
"    etc. <br />"
"  </p>"
"  <p><strong>Gustavo Ruiz de Ch&aacute;vez&nbsp; ( 1861 - ? )</strong> <br />"
"    Naci&oacute; en Villa de Cos, Zac. En el a&ntilde;o de&nbsp; 1861."
"    Fue Profesor de la Escuela Normal de Varones de Zacatecas e inspector de"
"    Escuelas Primarias del Estado por varios a&ntilde;os, despu&eacute;s ocup&oacute;"
"    el cargo de Inspector de Escuelas Federales en el Distrito Federal. </p>"
"  <p><strong>Soledad Gonz&aacute;lez&nbsp; ( - ? ) </strong><br />"
"    Nace en Villa de cos, Zac., desde muy peque&ntilde;a emigra&nbsp; a"
"    Parras de la Fuente Coahuila donde trabajo con la familia Madero, siendo"
"    estos &eacute;stos quienes la apoyan en su instrucci&oacute;n educativa."
"    Despu&eacute;s emigra&nbsp; a la Cuidad de M&eacute;xico en donde colabora"
"    como secretaria particular del General Plutarco El&iacute;as Calles. Siendo"
"    esta la primer mujer empresaria del pa&iacute;s, es decir la primer mujer"
"    due&ntilde;a de una industria (Algodones Chapultepec, S.A.)</p>"
"  <p><strong>Rub&eacute;n Herrera&nbsp; ( 1888 - 1933 ) </strong><br />"
"    Naci&oacute; en Villa de Cos, Zac. y muri&oacute; en el D.F., pintor."
"    Estudi&oacute; en la Academia de San Carlos y, becado por el Gobierno de"
"    Coahuila, en Roma. Regreso a M&eacute;xico en&nbsp; 1921 y durante&nbsp;"
"    10 a&ntilde;os dirigi&oacute; la Academia de Pintura de Saltillo, Coahuila."
"    Autor de: &quot;Aqu&iacute; me Tienes&quot; ( Autorretrato ), &quot;Ni Envidioso Ni Envidiado&quot;"
"    y &quot;Villa Borghese&quot;, entre otras obras. </p>"
"  <p><strong>Enrique Adame Macias&nbsp; ( 1884 - 1913 )</strong> <br />"
"    Nci&oacute; en Villa de Cos, Zac. y Muri&oacute; en Le&oacute;n, Gto."
"    Militar incorporado al Maderismo. Tomo Parras de la Fuente Coah. En&nbsp;"
"    1911 fue detenido por los sediciosos durante la Decena Tr&aacute;gica."
"    Al salir trato de unirse a los revolucionarios en el norte del pa&iacute;s,"
"    pero fue fusilado. </p>"
"  <p><strong>Jos&eacute; Romano Mu&ntilde;oz&nbsp; ( 1890 - 1967 ) </strong><br />"
"    Naci&oacute; en Villa de Cos, Zac. y muri&oacute; en el D.F. Doctor"
"    en Filosof&iacute;a por la <a href=""http://www.unam.mx/"">UNAM</a>. Fue"
"    Director de la Escuela Nacional de M&uacute;sica y Arte Teatral&nbsp; ("
"    1915 - 1917 ).&nbsp; Jefe de la Secci&oacute;n de Preparatoria de la UNAM&nbsp;"
"    ( 1924 - 1930 ), en&nbsp; 1928 participo en la redacci&oacute;n del Proyecto"
"    de Ley sobre la Reforma Universitaria. Subdirector de Dibujos y Trabajos"
"    Manuales de la SEP&nbsp; ( 1925 - 1927 ) fundador y Jefe de la Comisi&oacute;n"
"    Investigadora de la situaci&oacute;n de la mujer y de los trabajadores"
"    menores&nbsp; ( 1936 - 1938 ), miembro de la Comisi&oacute;n Revisora y"
"    coordinadora de planes de Estudio y Textos Escolares&nbsp; ( 1944 - 1948"
"    ) y Jefe del Departamento de Cooperaci&oacute;n Intelectual de la SEP&nbsp;"
"    ( 1949 - 1952 ) dirigi&oacute; las Escuelas Normales Superior&nbsp; de"
"    Especializaci&oacute;n y el Museo Pedag&oacute;gico Nacional. <br />"
"    Tuvo a su cargo el archivo General de la Naci&oacute;n y fue Director"
"    General de Ense&ntilde;anza Superior e Investigaci&oacute;n Cient&iacute;fica"
"    de la <a href=""http://www.sep.gob.mx/wb/distribuidor.jsp?seccion=1"">SEP</a>&nbsp;"
"    ( 1952 - 1953 ) autor de: &Eacute;tica Normativa&nbsp; ( 1933 ), el Secreto"
"    del Bien y del Mal, y hacia una Filosof&iacute;a Existencial ( 1948 )."
"    Miembro de la Sociedad Mexicana de Filosof&iacute;a. </p>"
"  <p><strong>Juan Manuel de la Rosa Lara&nbsp; ( 1945 - )</strong> <br />"
"    Naci&oacute; en Sierra Hermosa; Villa de Cos, Zac. En&nbsp; 1945, estudi&oacute;"
"    en el Taller de Artes Pl&aacute;sticas de la Universidad de Nuevo Le&oacute;n&nbsp;"
"    ( 1962 - 1964 ) y en la Esmeralda&nbsp; ( 1964 - 1968 ) participo en&nbsp;"
"    1970 en la Bienal Interamericana de Santiago de Chile y es Profesor Fundador"
"    del Taller de Grabado Jos&eacute; Guadalupe Posada. Primer Premio Nacional"
"    de Grabado del INBA&nbsp; ( 1969 )</p>"
"  <p>Fue becado por el gobierno de Nuevo Le&oacute;n para realizar Estudios"
"    y Trabajos en el Atelier Clot Etbramsen y en la Escuela de Bellas Artes"
"    de Par&iacute;s y en el Taller de Dimitri Papaguerguiu, en Madrid&nbsp;"
"    ( 1974 - 1975 ).&nbsp; Ha realizado estudios especializados sobre distintas"
"    t&eacute;cnicas de elaboraci&oacute;n de papel hecho a la mano&nbsp; ("
"    a la Cuba ) en Egipto, E.E. U.U., y Jap&oacute;n. Ha impartido cursos de"
"    estas especialidades en distintas instituciones de varios pa&iacute;ses."
"    Ha participado en m&aacute;s de 20 exposiciones en M&eacute;xico y el extranjero. </p>"
"  <p><strong>Dam&iacute;an de la Rosa Lara&nbsp; ( 1947 - ) </strong><br />"
"    Naci&oacute; en Sierra Hermosa; Villa de Cos, Zac. En&nbsp; 1947, pintor"
"    radicado en Monterrey, N.L., hermano del anterior. <br />"
"    Condecorados con la medalla&nbsp; &quot; Zacatecas&nbsp; 450 &quot;. </p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/32m051.jpg"" alt=""Municipio Villa de Cos""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Villa de Cos se localiza al lado noreste del Estado"
"de Zacatecas, sus coordenadas Geogr&aacute;ficas son:&nbsp; al Norte&nbsp;"
"24&ordm; 00&acute;; al Sur&nbsp; 22&ordm; 58&acute; de latitud norte; al"
"este&nbsp; 10&ordm; 28&acute;; al oeste&nbsp; 102&ordm;&nbsp; 44&acute;&acute;"
"de longitud oeste. Colinda: al norte con: los municipios de <a href=""32014a.htm"">General"
"Francisco R. Murgia</a> (Nieves) y <a href=""32026a.html"">Mazapil</a>; al"
"este con: el municipio de Mazapil y el <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_sanluispotosi"">Estado"
"de San Luis Potos&iacute;</a>; al sur con: el estado de San Luis Potos&iacute;"
"y los municipios de <a href=""32017a.html"">Guadalupe</a>, <a href=""32037a.html"">Panuco</a> y <a href=""32010a.html"">Fresnillo</a>; al oeste con: los municipios de Fresnillo, <a href=""32006a.html"">Ca&ntilde;itas"
"de Felipe Pescador</a>, <a href=""32039a.html"">R&iacute;o Grande</a> y General"
"Francisco R. Murgia (Nieves)</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">  Su altitud es de&nbsp; 1980 mts. sobre el"
"nivel del mar, y la distancia aproximada a la capital de Estado es de&nbsp;"
"72 Km.    </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Su extensi&oacute;n es de 6,554 Km<sup>2</sup>, representa el 8.53%"
"  de la superficie estatal. Teniendo en cuenta los Nuevos Centros de Poblaci&oacute;n"
"  Ejidal situados al Norte de este Municipio y que se encuentran ubicados"
"  en los Municipios de General Francisco R. Murgia (Nieves) y R&iacute;o"
"  Grande. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En gran parte del municipio predominan los llanos y una peque&ntilde;a"
"  regi&oacute;n es monta&ntilde;osa, pertenece a las subprovincias de sierras"
"  y lomer&iacute;os de Aldama y R&iacute;o Grande&nbsp; (Sierra, Lomer&iacute;o"
"  con bajadas, bajadas con lomer&iacute;os y llanura)&nbsp; y a las Llanuras"
"  y Sierras Potosinas-Zacatecanas&nbsp; (Lomer&iacute;o con bajadas, bajada,"
"  llanura)</p>"
"  <p>El municipio presenta las siguientes elevaciones y cerros: <br />"
"  </p>"
"     <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
""
"    <tr>"
"    <td><center>"
"      <b>Elevaci&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"      <b>Altitud</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><p>Sierra  Sarteneja con&nbsp;</p></td>"
"    <td><p align=""center"">2,740 m.s.n.m.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Cerro  Verde&nbsp;</p></td>"
"    <td><p align=""center"">2,450 m.s.n.m.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Cerro  Las Pintas con&nbsp;</p></td>"
"    <td><p align=""center"">2,380 m.s.n.m.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Cerro  San Juli&aacute;n con&nbsp;</p></td>"
"    <td><p align=""center"">2,170 m.s.n.m.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Cerro  el Sotol con&nbsp;</p></td>"
"    <td><p align=""center"">2,200 m.s.n.m.</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>Cerro  Prieto con&nbsp;</p></td>"
"    <td><p align=""center"">2,200 m.s.n.m.</p></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p><b></b> </p>"
"  <p align=""center""><img src=""32051/32m051-01.jpg"" alt=""Laguna San Cosme y Damian"" width=""386"" /> </p>"
"  <p>En nuestro Municipio no existen r&iacute;os, pero en &eacute;pocas de"
"    lluvias se forman corrientes que originan arroyos. Se encuentran las regiones"
"    hidrol&oacute;gicas del Nazas-Aguanaval y &eacute;l Salado y las Lagunas"
"    m&aacute;s importantes son: la Blanca, las Casas, la Campana, Cedro y los"
"  Gringos. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el semi seco templado que cubre el&nbsp; 85.24"
"  % de la superficie total del municipio y el resto es el&nbsp; 14.76 % donde"
"  el clima es seco templado, la temperatura media es de&nbsp; 16&ordm; C.,"
"  su precipitaci&oacute;n media anual es de 300-400 mm. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La mayor parte de la vegetaci&oacute;n en el municipio es dominada por"
"    arbustos espinosos&nbsp; (79.23 % de la superficie municipal)&nbsp; que"
"    corresponde al matorral des&eacute;rtico hidr&oacute;filo, como la gobernadora,"
"    mezquite, nopal duraznillo, huizache, nopal cardon, cardenche, palmas,"
"    etc. </p>"
"  <p align=""center""><img src=""32051/32m051-02.jpg"" nosave="""" width=""392"" border=""1"" height=""236"" /></p>"
"  <p>El&nbsp; 11.08 % esta cubierto por pastizal como: zacate Borrego, pasto"
"    borrego, zacate navajita, zacaton, zacate escobilla, pasto rastrero, etc.,"
"    y el resto&nbsp; 9.48 % se dedica para la agricultura, siendo los principales"
"    cultivos: el ma&iacute;z, frijol, chile, alfalfa, avena y hortalizas. </p>"
"  <p>Aprovechamiento: <br />"
"    De acuerdo a la vegetaci&oacute;n es su aprovechamiento. Los nopales,"
"    arbustos y aacates, as&iacute; como la avena, aa&iacute;z y alfalfa como"
"    forrajes. Se aprovechan tambi&eacute;n algunas plantas para uso medicinal"
"    de uso casero, como la gobernadora, hojasen, manzanilla, epazote, gordolobo,"
"    sangre de grado, sabila, escobilla, &aacute;rnica, orejuela de rat&oacute;n,"
"    pata de res, etc. y por ultimo el ma&iacute;z, fr&iacute;jol, chile y dem&aacute;s"
"    hortalizas, su uso es comestible. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>En todo el territorio municipal podemos apreciar; liebres, conejos,"
"    rata, cotuchas, fais&aacute;n, v&iacute;boras de cascabel, pich&iacute;cuata,chirrionera"
"    y alicante, palomas, cuervos, aguilillas,hurracas,golondrinas, tordos,"
"    pitacoches, torcazas,tecolotes,lechuzas, halc&oacute;n, madrugadores, p&aacute;jaros"
"    carpinteros, caliendras, gorriones, cenzontles,tuzas, lagartija y en las"
"    partes m&aacute;s despobladas se encuentra gato montes, coyotes, venado"
"    cola blanca,jabal&iacute;, guajolotes, &aacute;guilas, zorrillos, Zorras,"
"    tlacuaches, tejon, ardillas, etc., las especies domesticas son:porcinos,"
"    equinos, ovinos, bovinos, caprinos, conejos, aves de corral y perros.<br />  "
"    </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En el municipio se encuentran yacimientos muy importantes de n&aacute;rmol,"
"onix de buena calidad, la extracci&oacute;n minera es m&iacute;nima y el"
"mineral que se extrae es&nbsp; oro, plata, plomo, zinc y minerales no met&aacute;licos&nbsp;"
"como el mercurio. Tambi&eacute;n es importante recalcar, que existen aun"
"peque&ntilde;as superficies para la&nbsp; explotaci&oacute;n de la sal"
"(la prieta)</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La geolog&iacute;a del suelo del municipio&nbsp; (84.66 % de la superficie"
"total)&nbsp; pertenece a la era cenozoica, periodo cuaternario con suelo"
"aluvial, el&nbsp; 4.24 % es&nbsp; suelo sedimentario y con conglomerado"
"y por ultimo el&nbsp; 4.13 % de la superficie total del municipio se clasifica"
"dentro de la era mesozoica, periodo cret&aacute;cico con el suelo sedimentario,"
"calizo. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">No tiene."
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">No tiene. 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El&nbsp; 27 de Septiembre se conmemora la llegada a este lugar de don"
"  Jer&oacute;nimo de Mendoza fraile franciscano quien descubre la laguna"
"  grande, la cual esta&nbsp; dividida en&nbsp; 2, don Jer&oacute;nimo les"
"  puso San Cosme a una y San Dami&aacute;n a la otra, ya que llega a estas"
"  tierras justo el d&iacute;a de estos dos santos. </p>"
"  <p>El&nbsp; 27 de Septiembre siempre se conmemor&oacute; con la celebraci&oacute;n"
"    de una misa que al paso de los a&ntilde;os se fue transformando en una"
"    fiesta religiosa de car&aacute;cter regional donde se ve&iacute;a la necesidad"
"    de comprar y vender por parte de sus visitantes. Tiempo despu&eacute;s"
"    participan un buen n&uacute;mero de cofrad&iacute;as con una gran morisma. </p>"
"  <p>Primeramente en estas fiestas solo se vend&iacute;an tunas, manzanas"
"    de trujillo y algo de comida. A&ntilde;os m&aacute;s tarde Juguetes y no"
"    hace muchos a&ntilde;os empezaron&nbsp; a llegar juegos mec&aacute;nicos."
"    En&nbsp; 1970 esta fiesta sufre una transformaci&oacute;n adoptando el"
"    nombre de feria siendo Presidente Municipal don Heriberto P&eacute;rez"
"    Escare&ntilde;o, al contar con exposici&oacute;n ganadera, terrazas, palenque,"
"    carreras de caballos y bailes populares, en a&ntilde;os anteriores solo"
"    se realizaba un baile el&nbsp; 28&nbsp; de septiembre en el sal&oacute;n"
"    que se encontraba en la planta alta del edificio municipal solo con invitaci&oacute;n. </p>"
"  <p>Hoy la feria inicia el&nbsp; 22 de septiembre terminando el&nbsp; 28"
"    del mismo mes. Tambi&eacute;n existen celebraciones religiosas en algunas"
"    comunidades del municipio,&nbsp; entre las que m&aacute;s sobresalen est&aacute;n"
"    las de: Ba&ntilde;&oacute;n, Chupaderos y El Rucio. </p>"
"  <p align=""center""><img src=""32051/32t051-01.jpg"" alt=""Teatro del Pueblo"" width=""376""/></p>"
"  <p>Existen grupos de danzantes, que participan en celebraciones religiosas,"
"    varoniles o femeniles, de 8 hasta 16 danzantes, sin penacho, acompa&ntilde;ad"
"    os"
"    por&nbsp; tambora y viol&iacute;n, son parte fundamental&nbsp; de las celebraciones"
"    religiosas, ya sea en peregrinaciones o&nbsp; en domicilios particulares"
"    al entregar a&nbsp; tradicional reliquia en honor al santo patrono de la"
"    familia. En dichos eventos, se inicia desde temprana hora, al medio d&iacute;a"
"    se entrega la reliquia, y por la tarde, despu&eacute;s de rezar el rosario,"
"    se canta la&nbsp; letan&iacute;a y los danzantes improvisan versos alusivos"
"    a los santos a venerar&nbsp; y&nbsp; a los miembros de la familia, la participaci&oacute;n"
"    de los &quot;viejos de la danza&quot; es imprescindible, y ayuda a&nbsp; mantener"
"  un clima de jovialidad en el evento. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Se usa el de la regi&oacute;n.  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Villa de Cos ha sido tierra de excelentes m&uacute;sicos pues en el"
"siglo XIX contaba con una prestigiada banda que recorr&iacute;a el estado."
"Los m&uacute;sicos m&aacute;s sobresalientes de este municipio son:&nbsp;"
"Esteban Salazar (&eacute;l compuso la marcha de Villa de Cos), Luis y Kiko"
"Orozco, a&ntilde;os m&aacute;s tarde sobresalen Jos&eacute; Esquivel, Jos&eacute;"
"Loera, Jes&uacute;s S&aacute;nchez, Paulo Ram&iacute;rez, Benjam&iacute;n"
"Cha&iacute;rez, Gilberto L&oacute;pez, entre otros. Actualmente contamos"
"con varios grupos de m&uacute;sica grupera. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Pinturas </p></td>"
"  <td class=""texto"">No tiene.  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los principales platillos son: asado de boda (carne de puerco con chile"
"rojo no dulce), tamales (diferentes a los de otros lugares), gorditas rellenas,&nbsp;"
"gorditas de cocedor (d&iacute;a de muertos) y reliquia (combinaci&oacute;n"
"de Pastas, carne de puerco y chile rojo), que se elabora en d&iacute;as"
"de festividades religiosas (d&iacute;a del se&ntilde;or San Jos&eacute;,"
"Sagrado Coraz&oacute;n, san Judas Tadeo, virgen de Guadalupe, virgen del"
"Refugio, etc.)Cabe se&ntilde;alar la importancia de los alimentos&nbsp;"
"derivados de la&nbsp; leche, ya que las&nbsp; propiedades de este alimento"
"tiene&nbsp; caracter&iacute;sticas&nbsp; muy particulares, dada por la"
"salinidad de los pastizales con que&nbsp; se alimenta el ganado, hacen"
"de los quesos de Villa de Cos un&nbsp; producto muy preciado.  </p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p align=""center""><img src=""32051/32t051-02.jpg"" alt=""Exhacienda de Guadalupe"" width=""383"" /> </p>"
"  <p>Los principales son:&nbsp; <br />"
"    Iglesia de Ba&ntilde;&oacute;n. <br />"
"    Ex hacienda de Sierra Hermosa. <br />"
"    Ex hacienda de Guadalupe de las Corrientes. <br />"
"    Ex hacienda de Pozo Hondo. <br />"
"    Iglesia de Sierra Vieja. <br />"
"    Templos de Villa de Cos (Cat&oacute;lico y Presbiteriano)</p>"
"  <p>Principales Ex-Haciendas: </p>"
"  <p>Sierra Hermosa </p>"
"  <p>El matrimonio formado por do&ntilde;a Ana Maria de la Campa&nbsp; y"
"    Cos Condesa de San Mateo y Don Miguel de Berrio y Saldivar M&aacute;rquez"
"    del Xaral de Berrio&nbsp; establecen la Hacienda de Sierra Hermosa con"
"    una superficie de medio mill&oacute;n de hect&aacute;reas en terrenos que"
"    hab&iacute;an pertenecido al Marquesado de Aguayo.&nbsp; <br />"
"    Con el tiempo esta Hacienda pasa a manos de la familia Moncada, que"
"    es una Rama de la Familia Marques del Xaral de Berrio y fueron estas quienes&nbsp;"
"    cambiaron el casco de la hacienda de lo que hoy conocemos como Sierra Vieja"
"  a Sierra Hermosa. </p>"
"   <p align=""center""><img src=""32051/32t051-03.jpg"" alt=""Exhacienda Sierra Hermosa"" width=""381"" /> </p>"
"  <p>Fue una hacienda con mucho progreso crec&iacute;a r&aacute;pidamente,"
"    daba ocupaci&oacute;n a un considerable numero de personas, incluso utilizo"
"    de esclavos pues para&nbsp; finales del siglo&nbsp; XVIII, compro en&nbsp;"
"    $ 350.00 pesos un esclavo de&nbsp; 26 a&ntilde;os para los trabajos de"
"    la hacienda, estableci&oacute; (en Sierra Hermosa) el ganado vacuno&nbsp;"
"    en cantidades suficientes, inicio su natural desarrollo para satisfacer"
"    las necesidades de carne y cuero de la regi&oacute;n y en los espacios"
"    v&iacute;rgenes del noroeste, sobre las llanuras de sierra Vieja alcanzo"
"  tal desarrollo que las vacas y los toros pronto se volv&iacute;an salvajes. </p>"
"   <p align=""center""><img src=""32051/32t051-04.jpg"" alt=""Interior de la exhacienda Sierra Hermosa"" width=""374""/> </p>"
"  <p>Los caballos, mulas y burros pronto se multiplicaron. Pero sierra Hermosa"
"    fue mejor conocida como&nbsp; &quot;Gruesa de Ovejas&quot; con&nbsp; 9,281 hembras"
"    de matanza.&nbsp; <br />"
"    A mediados del siglo&nbsp; XIX tenia&nbsp; 85,000 ovinos, que vend&iacute;a&nbsp;"
"    25,000 cabezas y&nbsp; 10,000 puercos vendiendo&nbsp; 30,000 sus principales"
"    mercados eran M&eacute;xico,&nbsp; <br />"
"    Guadalajara y San Luis Potos&iacute;. La Hacienda de Sierra Hermosa"
"    mandaba acu&ntilde;ar a la casa de la moneda de Zacatecas, sus monedas"
"    o fichas de cobre; pero hizo circular tambi&eacute;n monedas de madera,"
"    con ambas pagaba la trasquila de borregos y el truzado de reses y caballos. </p>"
"  <p>Ba&ntilde;on </p>"
"  <p>Las Haciendas de Villa de Cos nacen como una necesidad de satisfacer&nbsp;"
"    los productos del campo como son granos y ganado indispensables en la Industria&nbsp;"
"    sobre todo en lo minero-metal&uacute;rgico, pero tambi&eacute;n el transporte"
"  y la alimentaci&oacute;n. </p>"
"   <p align=""center""><img src=""32051/32t051-05.jpg"" alt=""Exhacienda de Ba&ntilde;on"" width=""377"" /> </p>"
"  <p>Una vez explotadas las minas de Fresnillo, se inicio la Introducci&oacute;n"
"    y expansi&oacute;n de la ganader&iacute;a en la finca de campo de nombre"
"    Ba&ntilde;&oacute;n y con el tiempo&nbsp; pasar&iacute;a a ser una floreciente"
"    Hacienda, siendo su due&ntilde;o el Conde de P&eacute;rez G&aacute;lvez. </p>"
"  <p>En los centros mineros se necesitaban vacas y ovejas que proporcionaran"
"    carne para la manutenci&oacute;n de los trabajadores, cebo y cuero par"
"    las botas y odres para el desag&uuml;e de las minas, as&iacute; como mulas"
"    y caballos para los malacates de sangre, para las haciendas de beneficio. <br />"
"    As&iacute; es como inicia con el paso de los a&ntilde;os la que seria"
"    una de las haciendas m&aacute;s importantes del estado, que paso por sus"
"    momentos dif&iacute;ciles pues en los&nbsp; a&ntilde;os&nbsp; 1807 y&nbsp;"
"    1808 las lluvias fueron tan escasas que hubo perdidas en las cosechas,"
"    falta de trabajo, hubo una gran carest&iacute;a. </p>"
"  <p>La hacienda de Ba&ntilde;&oacute;n para&nbsp; 1803 no solo abastec&iacute;a"
"    a fresnillo sino que exportaba hacia M&eacute;xico, Quer&eacute;taro, San"
"    Miguel y Guadalajara, seis mil arrobas de lana, de dos a tres mil arrobas&nbsp;"
"    de sebo, cien mil carneros, quinientas mulas y machos y trescientos caballos."
"    Ya en el Porfiriato Ba&ntilde;&oacute;n inicio el&nbsp; mejoramiento de"
"    sus reba&ntilde;os. </p>"
"  <p>&nbsp;Pozo Hondo </p>"
"  <p>La Hacienda de Pozo Hondo se encuentra situada al noreste y a&nbsp;"
"    21 leguas&nbsp; (1 legua =&nbsp; 3,190 mts.) de la cabecera del partido;"
"    tiene dos ranchos que son&nbsp; Tenango y Agua Nueva y seis estancias llamadas"
"  de Ca&ntilde;itas, Mezquitillo, Villita, Cedro, Guadalupe y San Juli&aacute;n. </p>"
"   <p align=""center""><img src=""32051/32t051-06.jpg"" alt=""Exhacienda de Pozo Hondo"" width=""393""/> </p>"
"  <p>Como puede verse primeramente Guadalupe de las corrientes fue estancia"
"    de Pozo Hondo tiempo despu&eacute;s seria hacienda una vez que fue heredada,"
"    extendi&eacute;ndose no solamente en la municipalidad de Villa de Cos sino"
"    que se podr&iacute;a decir, que era m&aacute;s extensa en Nieves (General"
"  Francisco R. Murgu&iacute;a)</p>"
"   <p align=""center""><img src=""32051/32t051-07.jpg"" alt=""Interior de la exhacienda  Pozo Hondo"" width=""390""/> </p>"
"  <p>Los giros de la hacienda de Pozo Hondo eran la cr&iacute;a de Ganado"
"    Menor, Vacuno y Caballar, pues la agricultura comenzaba a expandirse sembr&aacute;ndose&nbsp;"
"    24 Fanegas (1 fanega = 70 kgs.) de ma&iacute;z y frijol que apenas producen&nbsp;"
"  18 por una a causa de la esterilidad del terreno. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>El municipio de Villa de Cos, es Gobernado por primera vez por un partido"
"  de oposici&oacute;n,&nbsp; por&nbsp; el&nbsp; Partido&nbsp; de&nbsp; la&nbsp;"
"  Revoluci&oacute;n&nbsp; Democr&aacute;tica&nbsp; ( PRD )&nbsp; para&nbsp;"
"  el Trienio&nbsp; 1998 - 2001. </p>"
"  <p>Principales Comunidades <br />"
"    Cabecera municipal <br />"
"    Sus principales actividades son la agricultura, ganader&iacute;a y"
"    siendo la principal actividad econ&oacute;mica el comercio, el n&uacute;mero"
"    de habitantes hasta&nbsp; 1995 de&nbsp; acuerdo al INEGI es de&nbsp; 3,813"
"    personas, tiene una distancia aproximada a la capital del estado de&nbsp;"
"    72 kms., el abasto comercial se realiza con la capital&nbsp; del estado"
"    y con el municipio de Fresnillo que esta a&nbsp; 65 kms. aproximadamente. </p>"
"  <p><strong>Ba&ntilde;&oacute;n</strong> <br />"
"    Sus actividades principales son la agricultura, ganader&iacute;a y"
"    el comercio, destacando de manera importante por su producci&oacute;n y"
"    comercializaci&oacute;n de chiles en verde y seco de las variedades ancho"
"    y mirasol. El n&uacute;mero de habitantes hasta&nbsp; 1995 de acuerdo al"
"    INEGI es de&nbsp; 3,605 personas, tiene una distancia a la capital del"
"    estado de&nbsp; 65 kms. aproximadamente, al municipio de Fresnillo de&nbsp;"
"  42 kms. y&nbsp; 23 kms. a la cabecera municipal. </p>"
"  <p><strong>Chaparrosa</strong> <br />"
"    Sus actividades principales son la agricultura, ganader&iacute;a y"
"    comercio, destaca tambi&eacute;n como una de las principales comunidades"
"    a nivel estatal por su&nbsp; producci&oacute;n y comercializaci&oacute;n"
"    de chile en seco y verde, fr&iacute;jol y hortalizas como jitomate, ajo,"
"    cebolla, repollo, lechuga y br&oacute;coli. La distancia a la capital del"
"    estado es de&nbsp; 82 kms., al municipio de Fresnillo de&nbsp; 67 kms."
"    y de&nbsp; 28 kms. a la cabecera municipal, el n&uacute;mero de habitantes"
"  hasta&nbsp; 1995 de acuerdo al INEGI es de&nbsp; 2,810 personas. </p>"
"  <p><strong>Chupaderos</strong> <br />"
"    Sus actividades principales son la agricultura, ganader&iacute;a y"
"    comercio, destaca por su producci&oacute;n de fr&iacute;jol y chile en"
"    seco y verde sobre todo en la variedad&nbsp; de mirasol. Su distancia aproximada"
"    es de&nbsp; 67 kms. a la capital del estado, de&nbsp; 60 kms. al Municipio"
"    de Fresnillo y de&nbsp; 17 kms. a la cabecera municipal, y&nbsp; tiene&nbsp;"
"  2,179 habitantes en&nbsp; 1995 de acuerdo al INEGI. </p>"
"  <p>Numero de comunidades <br />"
"    El Municipio de Villa de Cos cuenta las siguientes&nbsp; comunidades: </p>"
"  <p>Villa de Cos (cabecera municipal)<br />"
"    Ba&ntilde;&oacute;n&nbsp; (J. Jes&uacute;s Gonzalez Ortega)<br />"
"    Chaparrosa. <br />"
"    Chupaderos. <br />"
"    El Rucio I. <br />"
"    Noria del Burro. <br />"
"    Pozo Hondo <br />"
"    Puerto Madero&nbsp; (San Andr&eacute;s)<br />"
"    San Ram&oacute;n. <br />"
"    Sierra Hermosa&nbsp; (Benito Ju&aacute;rez II)<br />"
"  Sierra Vieja.&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p align=""center""><img src=""32051/3g2051-01.jpg"" alt=""Fachada de la Presidencia Municipal"" width=""389""  /></p>"
"  <p><strong>Ayuntamiento&nbsp; 2007 - 2010 </strong></p>"
"  <ul><li>Presidente Municipal.&nbsp; <br />"
"    </li>"
"    <li>Sindico Municipal.&nbsp; <br />"
"    </li>"
"    <li>8 Regidores de mayor&iacute;a Relativa:&nbsp; <br />"
"    </li>"
"    <li>5 Regidores de Representaci&oacute;n Proporcional:&nbsp; </li>"
"  </ul>"
"  <p>Comisiones: <br />"
"    Obras Publicas. <br />"
"    Educaci&oacute;n. <br />"
"    Salud. <br />"
"    Desarrollo Agropecuario. <br />"
"    Deportes. <br />"
"  Desarrollo Econ&oacute;mico y Social. </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p>El funcionamiento se sujeta principalmente a lo que dicta&nbsp; a la"
"Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, Constituci&oacute;n"
"Pol&iacute;tica del Estado de Zacatecas y a la Ley Org&aacute;nica de los"
"Municipios del <a href=""file:///D:/Documentos/SERV%20SOCIAL/PAGINA%20WEB/Enciclopedia%20DVD%20en%2010.2.124.90%20%28Z%29/EMM_zacatecas/index.html"">Estado de Zacatecas</a> y Convenios"
"que se tienen con las diferentes dependencias Estatales y Federales. <br />"
"La Estructura Administrativa Municipal esta integrada por los siguientes"
"Departamentos: Secretaria, Obras Publicas, Tesorer&iacute;a, Desarrollo"
"Econ&oacute;mico y Social, Contralor&iacute;a, Registro Civil, Catastro,"
"Ecolog&iacute;a, Agropecuario, Deportes, Educaci&oacute;n. Juzgado Municipal,"
"Alcoholes, Seguridad Publica, DIF Municipal y Agua Potable.&nbsp; </p>  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>En cada comunidad existe un delegado municipal, como representante del"
"  Presidente Municipal, con las prerrogativas que marca la Ley Org&aacute;nica"
"   del Municipio Libre en el Estado de Zacatecas. </p>"
"   </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><p align=""center""><strong>Regi&oacute;n</strong> </p></td>"
"    <td><p align=""center""><strong>Distrito</strong> </p></td>"
"    </tr>"
"    <tr>"
"    <td><p>En las  elecciones locales Villa de Cos esta incluido en&nbsp;</p></td>"
"    <td><p align=""center"">III&nbsp; Distrito</p></td>"
"    </tr>"
"    <tr>"
"    <td><p>En las  elecciones federales Villa de Cos esta incluido en&nbsp;</p></td>"
"    <td><p align=""center"">l&nbsp; Distrito I</p></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul><li>Ley Org&aacute;nica del Municipio. <br />"
"  </li>"
"    <li>Bando de Polic&iacute;a y Buen Gobierno. <br />"
"    </li>"
"    <li>Reglamento Interior de Trabajo.</li>"
"  </ul> </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""332"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""99""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Palomo Cos</p></td>"
"    <td><p align=""center"">1850 - 1857</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Prudencio  Aguilar</p></td>"
"    <td><p align=""center"">1857 - 1861</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Amador (Dejo la Presidencia por no estar de acuerdo con Maximiliano)</p></td>"
"    <td><p align=""center"">1861 - 1868</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Mario  Sosa</p></td>"
"    <td><p align=""center"">1868 - 1869</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>J. Cruz  de Ch&aacute;vez</p></td>"
"    <td><p align=""center"">1869 - 1870</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Marco  Asunci&oacute;n P&eacute;rez y L. de la Cruz</p></td>"
"    <td><p align=""center"">1870 - 1871</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jes&uacute;s Delgadillo</p></td>"
"    <td><p align=""center"">1871 - 1872</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Andr&eacute;s  L&oacute;pez del Castillo y Manuel Gallegos</p></td>"
"    <td><p align=""center"">1872 - 1873</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Francisco  Ortiz</p></td>"
"    <td><p align=""center"">1873 - 1874</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Ceferino  Ruiz de Ch&aacute;vez</p></td>"
"    <td><p align=""center"">1874 - 1875</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jos&eacute; de  los R&iacute;os</p></td>"
"    <td><p align=""center"">1875 - 1876</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Gabino  M. Mart&iacute;nez</p></td>"
"    <td><p align=""center"">1876 - 1878</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>El&iacute;as  Amador</p></td>"
"    <td><p align=""center"">1878 - 1880</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>El&iacute;as  Amador y Ceferino Ruiz de Ch&aacute;vez</p></td>"
"    <td><p align=""center"">1880 - 1882</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Pedro  Sandoval y E. M&iacute;reles</p></td>"
"    <td><p align=""center"">1882 - 1883</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Ceferino  Ruiz de Ch&aacute;vez</p></td>"
"    <td><p align=""center"">1883 - 1884</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  J&aacute;uregui</p></td>"
"    <td><p align=""center"">1884 - 1885</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>C.  Arellano</p></td>"
"    <td><p align=""center"">1885 - 1886</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Sostenes  Rodr&iacute;guez</p></td>"
"    <td><p align=""center"">1886 - 1887</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Casimiro  Luevano</p></td>"
"    <td><p align=""center"">1887 - 1890</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Eduardo  Arellano</p></td>"
"    <td><p align=""center"">1890 - 1891</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Antonio  Garc&iacute;a de la Cadena</p></td>"
"    <td><p align=""center"">1891 - 1892</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Dionisio  Alcal&aacute;</p></td>"
"    <td><p align=""center"">1892 - 1895</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Alfredo  Ysaussi</p></td>"
"    <td><p align=""center"">1895 - 1898</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Justino  Carlos</p></td>"
"    <td><p align=""center"">1898 - 1899</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Pedro  Canales</p></td>"
"    <td><p align=""center"">1899 - 1905</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Catarino  Flores</p></td>"
"    <td><p align=""center"">1905 - 1907</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>J. D&iacute;az</p></td>"
"    <td><p align=""center"">1907 - 1912</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Victorio  Ch&aacute;vez</p></td>"
"    <td><p align=""center"">1912 - 1912</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Eliseo  D&iacute;az</p></td>"
"    <td><p align=""center"">1912 - 1913</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Pedro  Canales</p></td>"
"    <td><p align=""center"">1913 - 1915</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Ezequiel  Osuna</p></td>"
"    <td><p align=""center"">1915 - 1917</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Eliseo  D&iacute;az Aguilar</p></td>"
"    <td><p align=""center"">1917 - 1920</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juli&aacute;n  de la Cruz.</p></td>"
"    <td><p align=""center"">1920 - 1921</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Gabriel  Mart&iacute;nez</p></td>"
"    <td><p align=""center"">1921 - 1922</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Eliseo  D&iacute;az Agu&iacute;lar</p></td>"
"    <td><p align=""center"">1922 - 1923</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Sim&oacute;n  Moran</p></td>"
"    <td><p align=""center"">1923 - 1924</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Pascual  Mart&iacute;nez</p></td>"
"    <td><p align=""center"">1924 - 1925</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Benigno  Garc&iacute;a Voquera</p></td>"
"    <td><p align=""center"">1925 - 1928</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Sim&oacute;n  Moran</p></td>"
"    <td><p align=""center"">1928 - 1931</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Aguilera</p></td>"
"    <td><p align=""center"">1931 - 1934</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Manuel  Ju&aacute;rez</p></td>"
"    <td><p align=""center"">1937 - 1940</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>In&eacute;s  Balderas</p></td>"
"    <td><p align=""center"">1940 - 1943</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jos&eacute;  Rodr&iacute;guez</p></td>"
"    <td><p align=""center"">1943 - 1946</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Salvador  de la Rosa</p></td>"
"    <td><p align=""center"">1946 - 1949</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Aguilera <strong>(</strong>Segundo Periodo)</p></td>"
"    <td><p align=""center"">1949 - 1952</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Mu&ntilde;oz</p></td>"
"    <td><p align=""center"">1952 - 1955</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Gilberto  L&oacute;pez</p></td>"
"    <td><p align=""center"">1955 - 1958</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Arnulfo  Cha&iacute;rez</p></td>"
"    <td><p align=""center"">1958 - 1961</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Celerino  Moran</p></td>"
"    <td><p align=""center"">1961 - 1964</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Manuel  Pinales</p></td>"
"    <td><p align=""center"">1964 - 1967</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Heriberto  P&eacute;rez Escare&ntilde;o</p></td>"
"    <td><p align=""center"">1967 - 1970</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Guadalupe  &Aacute;lvarez</p></td>"
"    <td><p align=""center"">1970 - 1973</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jos&eacute;  Ma. Cande las Villalba</p></td>"
"    <td><p align=""center"">1973 - 1976</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jes&uacute;s  Gaytan Rivas</p></td>"
"    <td><p align=""center"">1976 - 1979</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Gonz&aacute;lez</p></td>"
"    <td><p align=""center"">1979 - 1982</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Geludiel  Aguilera (Interino)</p></td>"
"    <td><p align=""center"">1983 - 1985</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Flavio  Rodr&iacute;guez Tapia</p></td>"
"    <td><p align=""center"">1985 - 1988</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>J.  Jes&uacute;s Vega Esparza</p></td>"
"    <td><p align=""center"">1988 - 1992</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Camerino  Sol&iacute;s Hern&aacute;ndez</p></td>"
"    <td><p align=""center"">1992 - 1995</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Joel  Alonso P&eacute;rez (Interino)</p></td>"
"    <td><p align=""center"">1995 - 1995</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jes&uacute;s  Manuel R&iacute;os Mendoza</p></td>"
"    <td><p align=""center"">1995 - 1998</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>J. Jes&uacute;s  Uribe Rodr&iacute;guez</p></td>"
"    <td><p align=""center"">1999 - 2001</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Arturo  Alvarado&nbsp;&nbsp;&nbsp;&nbsp; (Interino)</p></td>"
"    <td><p align=""center"">2001 - 2001</p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Francisco  Javier L&oacute;pez Garc&iacute;a </p></td>"
"    <td><p align=""center"">2001 - 2004 </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Jos&eacute;  Mar&iacute;a Gonz&aacute;lez Nava</p></td>"
"    <td><p align=""center"">2004-2007 </p></td>"
"  </tr>"
"  <tr>"
"    <td><p>Juan  Carlos Regis Adame </p></td>"
"    <td><p align=""center"">2007-2010</p></td>"
"  </tr>"
"  <tr>"
"    <td>J.Jesus Ruiz Cortes </td>"
"    <td><div align=""center"">2010-2013</div></td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Antonio Sifuentes Nava</td>"
"    <td align=""center"">2013-2016</td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>INEGI Conteo&nbsp; 2000. <br />"
" 	  </li>"
"    <li>Cuaderno Estad&iacute;stico Municipal Edici&oacute;n&nbsp; 1999,"
"    Editado por el Gobierno del Estado de Zacatecas e INEGI. <br />"
"  </li>"
"    <li>Historia de Zacatecas. <br />"
"  </li>"
"    <li>Personajes Famosos del Estado de Zacatecas. <br />"
"  </li>"
"    <li>INEGI Carta Topogr&aacute;fica. <br />"
"  </li>"
"    <li>INEGI Carta Hidrol&oacute;gica. <br />"
"  </li>"
"    <li>INEGI Carta Fisiogr&aacute;fica. <br />"
"  </li>"
"    <li>S.C.T. Zacatecas, Mapa Tur&iacute;stico de Comunicaciones y Transportes. <br />"
"  </li>"
"    <li>S.C.T. Zacatecas, Unidad de Programaci&oacute;n y Evaluaci&oacute;n. <br />"
"  </li>"
"    <li>Historia Gr&aacute;fica - Augusto Isunza Escoto&nbsp; ( 1981"
"    )<br />"
"</li>"
"    <li>Libros de Gobierno de la Parroquia de los Santos Cosme y Dami&aacute;n. <br />"
"  </li>"
"    <li>Revista Desaf&iacute;os&nbsp; 74&nbsp; ( 1998 )."
"  </li>"
"    <li>Cuadernos Hist&oacute;ricos (U.A.G.) Universidad Aut&oacute;noma"
"    de Guanajuato ( 99 )</li>"
"  </ul>   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p class=""ftecnica"">Investigaci&oacute;n:&nbsp;&nbsp;<br />"
"  &nbsp; C.P. Alfonso S&iacute;fuentes"
"Nava."
"<br />"
"ING.&nbsp; Miguel &Aacute;ngel Ortega Escalera. <br />"
"<br />"
"Estilo:<br /> "
"Pedro Lizardo M&eacute;ndez. </td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr>"
"</table>"
"<!-- Zacatecas Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 32 Find and Replace con el codigo del Estado -->"
"<!-- 051 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
