"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Zacatecas</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>ZACATECAS</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Zacatecas. </td>"
"  <td class=texto>"
"  <P>Zacatecas es un vocablo n&aacute;huatl que se ha utilizado para darle"
"el nombre al municipio de la capital, a su cabecera municipal y al estado."
"Los zacatecas o zacatecos conformaban un grupo chichimeca que hasta la"
"llegada de los espa&ntilde;oles habit&oacute; la regi&oacute;n circundante"
"al cerro de La Bufa. </P>"
"  <p>La palabra Zacatecas significa habitantes de la tierra donde abunda"
"    el zacate. Se deriva de los vocablos: zacatl, que significa junco, hierba,"
"    grama, y el locativo&nbsp; co. Ambos componen el t&eacute;rmino Zacat&eacute;catl,&nbsp;"
"    cuyo significado es: habitante de Zacatlan (sitio donde abunda el zacate).&nbsp;"
"  <p>Cuadro de la evoluci&oacute;n del uso de la nomenclatura de la cabecera"
"municipal"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Per&iacute;odo</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Nomenclatura</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1546&nbsp;&nbsp; a&nbsp;&nbsp; 1585"
"    </center></td>"
"    <td VALIGN=TOP>Las Minas de los Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>&nbsp;</td>"
"    <td VALIGN=TOP>Las Minas de Nuestra Se&ntilde;ora de los"
"    Remedios.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1585&nbsp;&nbsp; a&nbsp;&nbsp; 1588"
"    </center></td>"
"    <td VALIGN=TOP>La Ciudad de Nuestra Se&ntilde;ora de los"
"    Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1588&nbsp;&nbsp; a&nbsp;&nbsp; 1824"
"    </center></td>"
"    <td VALIGN=TOP>La Muy Noble y Leal Ciudad de Nuestra Se&ntilde;ora"
"    de los Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    1825&nbsp;&nbsp; a&nbsp; la fecha"
"    </center></td>"
"    <td VALIGN=TOP>Ciudad de Zacatecas.</td>"
"    </tr>"
"  </table>"
"  <p>Algunos motes y t&iacute;tulos de la ciudad. "
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP WIDTH=""122""><center>"
"    <strong>&Eacute;poca colonial</strong>"
"    </center></td>"
"    <td VALIGN=TOP WIDTH=""359""><strong>La civilizadora del norte.</strong></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP WIDTH=""122"">&nbsp;</td>"
"    <td VALIGN=TOP WIDTH=""359"">La Atenas de la Nueva Espa&ntilde;a</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP WIDTH=""122""><center>"
"    Siglo XX"
"    </center></td>"
"    <td VALIGN=TOP WIDTH=""359"">Heroica ciudad (Por la toma de Zacatecas"
"    en 1914)</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139><img SRC=""escudos/32esc056.jpg""  height=160 width=126></td>"
"  <td class=texto width=513>"
"  <P>Seg&uacute;n la c&eacute;dula real original, debe tener la forma de"
"un escudo espa&ntilde;ol. En su &uacute;nico campo, predomina una elevaci&oacute;n"
"que representa al emblem&aacute;tico cerro de La Bufa, en cuyos pies nace"
"la ciudad en 1546, como producto del descubrimiento de las ricas minas"
"de plata. En la parte m&aacute;s eminente del cerro aparece una cruz de"
"plata, y al centro, una imagen de la Virgen Mar&iacute;a, por haberse descubierto"
"este cerro y las minas el d&iacute;a en el que la iglesia cat&oacute;lica"
"celebra la fiesta de la Natividad de la Virgen; abajo, el monograma del"
"Felipe II, como testimonio de quien otorg&oacute; el escudo de armas a"
"la ciudad.&nbsp; </P>"
"  <p>En los dos extremos superiores del escudo flotan el sol y la luna en"
"    un cielo de color azul intenso. En la falda del cerro hay cuatro retratos"
"    de personas en campo de plata en memoria de Juanes de Tolosa, Diego de"
"    Ibarra, Baltasar Temi&ntilde;o de Ba&ntilde;uelos y el capit&aacute;n Crist&oacute;bal"
"    de O&ntilde;ate, principales fundadores, mineros y pobladores de Zacatecas;"
"    debajo de ellos aparece el lema&nbsp; Labor Vincit Omnia (el trabajo lo"
"    vence todo); y en la orla, cinco manojos de flechas y entremetidos con"
"    otros cinco arcos, que son las armas de que usaban los referidos indios"
"  chichimecas.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes Prehisp&aacute;nicos </strong><br>"
"    Hace aproximadamente diez mil a&ntilde;os llegaron al actual territorio"
"de Zacatecas los primeros pobladores, y hallaron un escenario muy distinto"
"del que hoy conocemos. Era una regi&oacute;n favorecida por la naturaleza."
"El cerro de la Bufa y sus contornos geogr&aacute;ficos estaban poblados"
"de incesantes y variadas formas de vida de los reinos vegetal y animal. </P>"
"  <p>Las diversas tribus chichimecas que habitaban en el territorio zacatecano"
"    fueron los caxcanes, guachichiles, guamares irritilas, huicholes, tecuexes,"
"    teules, tepehuanes, coras y zacatecas. Esta &uacute;ltima tribu fue una"
"    de las m&aacute;s importantes y de ella deriv&oacute; el nombre de la capital"
"    y del estado. Los caxcanes ocuparon gran parte de lo que hoy es Jalisco"
"    y Zacatecas."
"  <p><strong>Antecedentes coloniales </strong><br>"
"    Despu&eacute;s de la Guerra del Mixt&oacute;n que libraron los caxcanes"
"    con espa&ntilde;oles en 1541, algunos soldados hispanos se dedicaron a"
"    buscar riqueza en el norte, entre ellos, Juan de Tolosa, quien guiado por"
"    un ind&iacute;gena llegar&iacute;a hasta lo que hoy es Zacatecas, el 8"
"    de septiembre de 1546. Ese mismo d&iacute;a regres&oacute; de nueva cuenta"
"    hacia el sur con algunas muestras de piedras, que luego de examinarlas,"
"    encontraron que conten&iacute;an muy buena ley de plata y plomo. Unas semanas"
"    despu&eacute;s comenzaron a llegar muchos interesados en la b&uacute;squeda"
"    de vetas, entre ellos Tolosa, Diego de Ibarra, Baltasar Temi&ntilde;o de"
"    Ba&ntilde;uelos, Andr&eacute;s de Villanueva, entre otros. Crist&oacute;bal"
"    de O&ntilde;ate, fue uno de los patrocinadores de la empresa."
"  <p>La riqueza mineral del subsuelo atraer&iacute;a mucha gente y producir&iacute;a"
"    grandes ingresos a la corona espa&ntilde;ola. De esa forma se fund&oacute;"
"    ""<U+0080><U+009C>la aristocracia de la plata""<U+0080><U+009D>. Esta riqueza provoc&oacute; que Zacatecas"
"    se convirtiese, en pocos a&ntilde;os, en una de las poblaciones novohispanas"
"    m&aacute;s importantes y pobladas, despu&eacute;s de la ciudad de M&eacute;xico."
"  <p>Adem&aacute;s de la riqueza y del aumento progresivo de la poblaci&oacute;n,"
"    otro elemento se sum&oacute; para que llegara a ser considerada como la"
"    segunda ciudad m&aacute;s importante de Nueva Espa&ntilde;a: el establecimiento"
"    de &oacute;rdenes religiosas entre las que se destac&oacute; la franciscana."
"    Zacatecas se convirti&oacute; as&iacute; en uno de los principales centros"
"    de operaciones misionales novohispanas.&nbsp;"
"  <p>Un asentamiento que de pronto se convirti&oacute; en un lugar clave"
"    para las misiones, el comercio, la miner&iacute;a, recibi&oacute; diplomas"
"    acordes a su condici&oacute;n. Tres lustros antes de finalizar el siglo"
"    XVI, Zacatecas recibi&oacute; el privilegio del t&iacute;tulo de Ciudad"
"    de Nuestra Se&ntilde;ora de los Zacatecas, por real c&eacute;dula expedida"
"    en 1585, por el monarca espa&ntilde;ol Felipe II. Tres a&ntilde;os despu&eacute;s"
"    el mismo monarca concedi&oacute; a esta ciudad el t&iacute;tulo de Muy"
"    Noble y Leal, as&iacute; como el escudo de armas, privilegio del que gozaron"
"    muy pocos pueblos y ciudades durante el Virreinato.&nbsp;"
"  <p>Adem&aacute;s, vale la pena considerar que gran parte de la Plata y"
"    otros minerales emergidos de este suelo se convirtieron en verdaderas joyas"
"    arquitect&oacute;nicas labradas en cantera rosa y el resultado fue una"
"    ciudad provista de una enorme belleza, m&aacute;gica y se&ntilde;orial,"
"    por su trazo y arquitectura. Es auge de construcci&oacute;n monumentos"
"    ocurri&oacute; durante el siglo XVIII."
"  <p><strong>Siglo XIX </strong><br>"
"    Como es bien sabido, el siglo XIX por innumerables altibajos que afectaron"
"    la historia nacional. Cuando inici&oacute; la guerra de Independencia,"
"    Zacatecas intervino, representada por personajes connotados como V&iacute;ctor"
"    Rosales y Jos&eacute; Mar&iacute;a Cos. El 21 de septiembre de 1810 d&iacute;a"
"    en que <a href=""http://www.elbalero.gob.mx/historia/html/independ/consuma.html"">Hidalgo</a> entr&oacute; a Celaya, circul&oacute; en Zacatecas la primera noticia del"
"    movimiento. Despu&eacute;s de diez a&ntilde;os de lucha, y tras firmarse"
"    los Tratados de C&oacute;rdoba, la Independencia fue jurada en la ciudad"
"    de Zacatecas por las autoridades locales el 5 de julio de 1821."
"  <p>Durante los primeros a&ntilde;os de la vida independiente, el estado"
"    de Zacatecas y su capital adoptaron como escudo de armas un &aacute;guila"
"    real devorando una serpiente, quedando obsoleto el que en el siglo XVI"
"    otorgara Felipe II. El rango de la ciudad la convirti&oacute; en capital"
"    del Estado Libre y Federado de Zacatecas, sede de los poderes estatales,"
"    residencia de Gobernadores, entre ellos, Francisco Garc&iacute;a Salinas,"
"    Gobernador modelo y uno de los padres del federalismo en M&eacute;xico."
"  <p>Entre 1824 y 1825 la ciudad fue testigo y escenario&nbsp; de la aparici&oacute;n"
"    de algunas instituciones: oper&oacute; la primera imprenta en Zacatecas,"
"    se estableci&oacute; la Tesorer&iacute;a General del Estado y la Administraci&oacute;n"
"    de Rentas de la capital, fue creado el Supremo Tribunal de Justicia; entr&oacute;"
"    en vigor la primera Constituci&oacute;n Pol&iacute;tica del Estado (una"
"    de las primeras del pa&iacute;s); se establecieron, adem&aacute;s, el Tribunal"
"    de Alzadas del Comercio y el Tribunal de Alzadas de la Miner&iacute;a."
"    Fue fundada la Sociedad Patri&oacute;tica de Amigos del Pa&iacute;s con"
"    fines culturales, c&iacute;vicos y sociales, integrada por mineros, comerciantes,"
"    agricultores, artesanos y hombres de letras; su &oacute;rgano de difusi&oacute;n"
"    fue el Correo Pol&iacute;tico, apareci&oacute; el primer ejemplar en abril"
"    de 1825, siendo el primer peri&oacute;dico publicado en Zacatecas."
"  <p>En 1826 abri&oacute; sus puertas la primera escuela normal, ubicada"
"    en los altos de la casa conocida como de la Condesa; salieron a la luz"
"    publicaciones diversas, entre ellas, El abanico, revista dirigida especialmente"
"    a la mujer. En este a&ntilde;o se aboli&oacute; la esclavitud en el estado."
"    En 1827 iniciaron las obras de construcci&oacute;n del portal de Rosales"
"    y en el lugar ocupado antes por la c&aacute;rcel, en 1833, un teatro que"
"    tiempo despu&eacute;s llevar&iacute;a el nombre del dramaturgo Fernando"
"    Calder&oacute;n, majestuoso edificio con capacidad para dos mil espectadores."
"    Por desgracia, el 3 de octubre de 1889 sufri&oacute; un terrible incendio"
"    que lo dej&oacute; en muy mal estado. En este tiempo se termin&oacute;"
"    la edificaci&oacute;n del mercado principal, magn&iacute;fico edificio"
"    cuyo segundo piso funcion&oacute; como teatro y centro cultural, en lugar"
"    del teatro incendiado que ocho a&ntilde;os despu&eacute;s se reinaugurar&iacute;a"
"    como el faustuoso teatro Calder&oacute;n.&nbsp;"
"  <p>A fines del siglo pasado surgieron artistas notables como Fernando Villalpando"
"    y Genaro Codina, autor de la Marcha Ar&eacute;chiga o Marcha Zacatecas,"
"    considerada como el segundo Himno Nacional. Durante el porfiriato se construyeron"
"    numerosos edificios y monumentos sobre los cimientos de muchas fincas antiguas"
"    que amenazaban con venirse abajo. Tambi&eacute;n durante este periodo florecieron"
"    las artes con una marcada influencia francesa. En 1884 lleg&oacute; el"
"    primer tren a la ciudad y fueron instalados la energ&iacute;a el&eacute;ctrica,"
"    el tel&eacute;fono y el tel&eacute;grafo.&nbsp;"
"  <p><strong>Siglo XX.&nbsp; </strong><br>"
"    Durante la Revoluci&oacute;n Mexicana, le correspondi&oacute; a Zacatecas"
"    convertirse en escenario de una de las batallas decisivas de la historia"
"    nacional: la Toma de Zacatecas ocurrida en 1914. All&iacute; triunfaron"
"    las fuerzas revolucionarias y se cav&oacute; la tumba del huertismo. Por"
"    este solo hecho la ciudad mereci&oacute; un t&iacute;tulo honorario m&aacute;s:"
"    el de Heroica Ciudad. En esos a&ntilde;os, el escudo de armas de la ciudad"
"    original -el mismo que concedi&oacute; Felipe II en 1588-, fue desempolvado"
"    y puesto de nuevo en uso, ya no solo como escudo oficial de la ciudad,"
"    sino del estado de Zacatecas."
"  <p>Para concluir, vale la pena se&ntilde;alar, que a mediados de este siglo"
"    comenz&oacute; a realizarse el rescate y la preservaci&oacute;n de la fisonom&iacute;a"
"    arquitect&oacute;nica de la ciudad. Ello hizo posible que en diciembre"
"    de 1993 la Comisi&oacute;n de Patrimonio Mundial de la <a href=""http://www.unesco.org"">UNESCO</a> aprobara la inscripci&oacute;n del centro hist&oacute;rico de Zacatecas"
"  como Patrimonio Cultural de la Humanidad.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Jos&eacute; Mar&iacute;a &Aacute;rbol y Bonilla,</strong> (1853-1920)&nbsp; <br>"
"    Ilustre cient&iacute;fico zacatecano&nbsp; </P>"
"  <p><strong>Mario Arellano Zajur,</strong> (1940-1987)&nbsp; <br>"
"    Destacado pintor expresionista."
"  <p><strong>Jos&eacute; Mariano Bezanilla</strong>, (s. XVIII)&nbsp; <br>"
"    Notable escritor de temas cl&aacute;sicos zacatecanos."
"  <p><strong>Roberto Cabral del Hoyo,</strong> (1913-1999)&nbsp; <br>"
"    Poeta, considerado el patriarca de las letras zacatecanas."
"  <p><strong>Juan Ignacio Mar&iacute;a Castorena Urs&uacute;a Goyeneche y Villarreal,</strong>    (1668-1733)&nbsp; <br>"
"    Obispo, benefactor y primer periodista de Am&eacute;rica."
"  <p><strong>Jos&eacute; Castro Villagrana, </strong>(1888-1960)&nbsp; <br>"
"    M&eacute;dico y distinguido hombre de ciencia."
"  <p><strong>Pedro Coronel Arroyo, </strong>(1923-1985)&nbsp; <br>"
"    Pintor, escultor, coleccionista y benefactor de la cultura zacatecana."
"  <p><strong>Rafael Coronel Arroyo, </strong>(1933- ""<U+0080><U+0160>)&nbsp; <br>"
"    Pintor, coleccionista y ejemplo de generosidad. Don&oacute; sus colecciones"
"    particulares a Zacatecas."
"  <p><strong>Jos&eacute; Mar&iacute;a Cos y P&eacute;rez,</strong> (1770- ? )&nbsp; <br>"
"    Ide&oacute;logo de la Independencia de M&eacute;xico."
"  <p><strong>Eugenio del Hoyo Cabrera,</strong> (1913-1989)&nbsp; <br>"
"    Distinguido historiador y escritor."
"  <p><strong>Marcelino Gonz&aacute;lez Torres, </strong>(1902-1982)&nbsp; <br>"
"    Dedic&oacute; su vida a la ense&ntilde;anza de la educaci&oacute;n"
"    f&iacute;sica, uno de los iniciadores del b&aacute;squetbol en Zacatecas."
"  <p><strong>Daniel Kuri Bre&ntilde;a,</strong> (1910-1989)&nbsp; <br>"
"    Escritor y primer rector del Instituto Aut&oacute;nomo de M&eacute;xico"
"  <p><strong>Jos&eacute; Kuri Bre&ntilde;a,</strong> (1914- ""<U+0080><U+0160>)&nbsp; <br>"
"    Ilustre escultor zacatecano. Expuso en varios pa&iacute;ses del mundo."
"  <p><strong>Francisco de Lamadrid,</strong> (1806- ? )&nbsp; <br>"
"    General militar que luch&oacute; defendiendo el territorio nacional"
"    el 5 de mayo de 1862."
"  <p><strong>Pedro Letechip&iacute;a,</strong> (1832-1876)&nbsp; <br>"
"    Militar zacatecano que combati&oacute; el imperio de Maximiliano. Es"
"    el primer personaje que ingres&oacute; a la Rotonda de los Hombres Ilustres"
"    en la ciudad de M&eacute;xico."
"  <p><strong>Guillermo L&oacute;pez de Lara Bracho,</strong> (1903- ? )&nbsp; <br>"
"    Hombre de inteligencia clara y de gran inquietud intelectual. Prol&iacute;fico"
"    escritor."
"  <p><strong>Alfonso L&oacute;pez Monreal,</strong> (1953- ""<U+0080><U+0160>)&nbsp; <br>"
"    Pintor, muralista y grabador notable."
"  <p><strong>Diego Mart&iacute;nez de Hurdaide,</strong> (1568-1628)&nbsp; <br>"
"    Militar&nbsp; pacificador de indios.&nbsp;"
"  <p>Personajes cuyos restos descansan en el mausoleo de los hombres ilustres"
"    del cerro de la Bufa:"
"  <p><strong>Francisco Aguilar y Ur&iacute;zar, </strong>(1867-1948)&nbsp; <br>"
"    Pianista, compositor y maestro em&eacute;rito de la UAZ."
"  <p><strong>Genaro Codina Fern&aacute;ndez, </strong>(1852-1901) <br>"
"    M&uacute;sico, compositor destacado y autor de la Marcha Zacatecas."
"  <p><strong>&Uacute;rsulo Garc&iacute;a Arizmendi, </strong>(1882-1937)&nbsp; <br>"
"    Educador y luchador social por la causa obrera y campesina."
"  <p><strong>Fernando Villalpando &Aacute;vila, </strong>(1844-1902)&nbsp; <br>"
"  M&uacute;sico y compositor zacatecano.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1546"
"    </center></td>"
"    <td VALIGN=TOP>Descubrimiento de las Minas de los Zacatecas"
"    por Juan de Tolosa.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1548"
"    </center></td>"
"    <td VALIGN=TOP>Descubrimiento de las primeras vetas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1550"
"    </center></td>"
"    <td VALIGN=TOP>Erecci&oacute;n can&oacute;nica de la parroquia.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1551"
"    </center></td>"
"    <td VALIGN=TOP>Se instituye la cofrad&iacute;a del Sant&iacute;simo"
"    Sacramento y Santa Concepci&oacute;n de la Seren&iacute;sima Virgen y Madre"
"    de Dios.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1558"
"    </center></td>"
"    <td VALIGN=TOP>Fundaci&oacute;n de un hospicio franciscano.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1576"
"    </center></td>"
"    <td VALIGN=TOP>Llegada de los frailes agustinos</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1580"
"    </center></td>"
"    <td VALIGN=TOP>Se nombra el primer corregidor. Zacatecas"
"    recibe el nombre de Alcald&iacute;a Mayor.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1582"
"    </center></td>"
"    <td VALIGN=TOP>Primer intento de introducci&oacute;n"
"    de agua potable.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1585"
"    </center></td>"
"    <td VALIGN=TOP>Las Minas de los Zacatecas reciben el"
"    t&iacute;tulo de Ciudad de Nuestra Se&ntilde;ora de los Zacatecas, expedido"
"    por el rey Felipe II.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1588"
"    </center></td>"
"    <td VALIGN=TOP>La ciudad recibe Escudo de Armas y el"
"    t&iacute;tulo de Muy Noble y Leal.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1593"
"    </center></td>"
"    <td VALIGN=TOP>Se establece la fecha de la Fiesta Patronal;"
"    el 8 de septiembre.<br>"
""
"     Se construye la primera casa del cabildo.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1603"
"    </center></td>"
"    <td VALIGN=TOP>Se funda la provincia franciscana de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1604"
"    </center></td>"
"    <td VALIGN=TOP>Los frailes dominicos se establecen en"
"    la ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1609"
"    </center></td>"
"    <td VALIGN=TOP>Llega el primer m&eacute;dico: Duarte"
"    Lope de Vega.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1616"
"    </center></td>"
"    <td VALIGN=TOP>Juaninos y Jesuitas fundan residencias"
"    en Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1622"
"    </center></td>"
"    <td VALIGN=TOP>La ciudad es sacudida por varios temblores.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1696"
"    </center></td>"
"    <td VALIGN=TOP>Se organiza el sistema de correos.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1790"
"    </center></td>"
"    <td VALIGN=TOP>Epidemia de Viruela.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1796"
"    </center></td>"
"    <td VALIGN=TOP>Erecci&oacute;n del Colegio de San Luis"
"    Gonzaga.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1804"
"    </center></td>"
"    <td VALIGN=TOP>Se inicia la aplicaci&oacute;n de la vacuna"
"    contra la viruela.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1810"
"    </center></td>"
"    <td VALIGN=TOP>Entra a la ciudad el insurgente Iriarte.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1811"
"    </center></td>"
"    <td VALIGN=TOP>(15 de abril)Entra a la ciudad Ignacio"
"    L&oacute;pez Ray&oacute;n; previamente tiene lugar el acto heroico de Juan"
"    ""<U+0080><U+009C>Cure&ntilde;a Valdivia""<U+0080><U+009D>.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1813"
"    </center></td>"
"    <td VALIGN=TOP>Se jura en Zacatecas la Constituci&oacute;n"
"    de C&aacute;diz.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1822"
"    </center></td>"
"    <td VALIGN=TOP>Instalaci&oacute;n de la Diputaci&oacute;n"
"    Provincial de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1824"
"    </center></td>"
"    <td VALIGN=TOP>Se establece la primera imprenta.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1825"
"    </center></td>"
"    <td VALIGN=TOP>Se prolonga la primera Constituci&oacute;n"
"    del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1825"
"    </center></td>"
"    <td VALIGN=TOP>Por decreto del H. Congreso se declara"
"    municipalidad y cabecera de partido.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1825"
"    </center></td>"
"    <td VALIGN=TOP>17 de septiembre: Se funda oficialmente"
"    la Escuela Normal de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1826"
"    </center></td>"
"    <td VALIGN=TOP>Suspensi&oacute;n de la esclavitud en"
"    el estado."
"    <br>"
"      Fundaci&oacute;n de la Escuela Normal"
"      de Zacatecas, una de las primeras de Am&eacute;rica.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1832"
"    </center></td>"
"    <td VALIGN=TOP>Abre sus puertas la Primera Biblioteca"
"    P&uacute;blica.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1833"
"    </center></td>"
"    <td VALIGN=TOP>Se inaugura el Teatro de la Ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1833"
"    </center></td>"
"    <td VALIGN=TOP>Epidemia de c&oacute;lera.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1835"
"    </center></td>"
"    <td VALIGN=TOP>Batalla de federalistas y centralistas,"
"    Santa Anna derrota a las tropas mandadas por Francisco Garc&iacute;a Salinas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1837"
"    </center></td>"
"    <td VALIGN=TOP>Se establece el Instituto Literario del"
"    Garc&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1848"
"    </center></td>"
"    <td VALIGN=TOP>Se funda un conservatorio de m&uacute;sica.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1851"
"    </center></td>"
"    <td VALIGN=TOP>Se organiza una Junta de Geograf&iacute;a"
"    y Estad&iacute;stica.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1858"
"    </center></td>"
"    <td VALIGN=TOP>Miram&oacute;n toma la ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1862"
"    </center></td>"
"    <td VALIGN=TOP>Erecci&oacute;n de la Di&oacute;cesis"
"    de Zacatecas. Llega el primer obispo.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1866"
"    </center></td>"
"    <td VALIGN=TOP>Se inaugura la Plaza de Toros de la ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1867"
"    </center></td>"
"    <td VALIGN=TOP>Se reabre el Instituto Literario de Garc&iacute;a.<br>"
"    Zacatecas es capital provisional del gobierno"
"      de Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1869"
"    </center></td>"
"    <td VALIGN=TOP>Se funda el Seminario de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1872"
"    </center></td>"
"    <td VALIGN=TOP>Toma de Zacatecas por los generales Jer&oacute;nimo"
"    Trevi&ntilde;o y Trinidad Garc&iacute;a de la Cadena.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1880"
"    </center></td>"
"    <td VALIGN=TOP>Se restablece el servicio ferroviario"
"    entre Zacatecas y Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1884"
"    </center></td>"
"    <td VALIGN=TOP>Se inaugura la v&iacute;a M&eacute;xico-El"
"    Paso, y pasa el primer tren por Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1889"
"    </center></td>"
"    <td VALIGN=TOP>Se funda el Mercado Principal.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1891"
"    </center></td>"
"    <td VALIGN=TOP>Establecimiento del primer banco.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1898"
"    </center></td>"
"    <td VALIGN=TOP>Se inaugura la estatua del general J."
"    Jes&uacute;s Gonz&aacute;lez Ortega.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1902"
"    </center></td>"
"    <td VALIGN=TOP>Primer autom&oacute;vil en esta ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1906"
"    </center></td>"
"    <td VALIGN=TOP>Primeros Juegos Florales.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1910"
"    </center></td>"
"    <td VALIGN=TOP>Visita de Madero.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1911"
"    </center></td>"
"    <td VALIGN=TOP>Luis Moya cruza la ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1913"
"    </center></td>"
"    <td VALIGN=TOP>Tropas de Natera cruzan la ciudad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1914"
"    </center></td>"
"    <td VALIGN=TOP>La Divisi&oacute;n del Norte derrota al"
"    ej&eacute;rcito huertista en Zacatecas (Toma de Zacatecas).</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1918"
"    </center></td>"
"    <td VALIGN=TOP>Zacatecas conoce el primer avi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1919"
"    </center></td>"
"    <td VALIGN=TOP>Decreto gubernamental del general Enrique"
"    Estrada, de expropiaci&oacute;n de los latifundios en Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1921"
"    </center></td>"
"    <td VALIGN=TOP>Construcci&oacute;n de caminos a Juchipila"
"    y a Tlaltenango.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1932"
"    </center></td>"
"    <td VALIGN=TOP>Se organiza la primera Federaci&oacute;n"
"    Estudiantil.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1934"
"    </center></td>"
"    <td VALIGN=TOP>Se construyen caminos a Pinos, Luis Moya"
"    y Chalchihuites.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1937"
"    </center></td>"
"    <td VALIGN=TOP>Se reabre el Instituto de Ciencias.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1939"
"    </center></td>"
"    <td VALIGN=TOP>Se pavimenta la carretera Zacatecas-Fresnillo."
"    Se establece la primera radiodifusora.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1940"
"    </center></td>"
"    <td VALIGN=TOP>Se introduce el agua potable.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1948"
"    </center></td>"
"    <td VALIGN=TOP>Pavimentaci&oacute;n de la carretera M&eacute;xico-Ciudad"
"    Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1968"
"    </center></td>"
"    <td VALIGN=TOP>El instituto de ciencias se convierte"
"    en Universidad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1970"
"    </center></td>"
"    <td VALIGN=TOP>Se construye el Aeropuerto cercano a Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1986"
"    </center></td>"
"    <td VALIGN=TOP>Se reinaugura el Teatro Calder&oacute;n.</div>"
"      Es creado el Instituto Zacatecano de Cultura.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1988"
"    </center></td>"
"    <td VALIGN=TOP>Inauguraci&oacute;n del Museo.&nbsp;</div>"
"      Rafael Coronel, el museo de m&aacute;scaras"
"      m&aacute;s grande del mundo.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1993"
"    </center></td>"
"    <td VALIGN=TOP>El centro hist&oacute;rico de Zacatecas"
"    es inscrito por la UNESCO&nbsp; como Patrimonio Cultural de la Humanidad.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1995"
"    </center></td>"
"    <td VALIGN=TOP>Hubo un temblor en Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1997"
"    </center></td>"
"    <td VALIGN=TOP>Zacatecas fue sede del Primer Congreso"
"    Internacional de la Lengua Espa&ntilde;ola. Estuvieron presentes los reyes"
"    de Espa&ntilde;a.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1998"
"    </center></td>"
"    <td VALIGN=TOP>Inauguraci&oacute;n del Museo de Arte"
"    Abstracto Manuel Felgu&eacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    2002"
"    </center></td>"
"    <td VALIGN=TOP>Rafael Coronel don&oacute; a Zacatecas"
"    10,764 piezas de arte de su colecci&oacute;n privada para el museo que"
"    lleva su nombre.</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>   </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m056.jpg"" ></td>"
"    <td class=texto> <p>El Municipio de Zacatecas tiene como coordenadas geogr&aacute;ficas"
"extremas: Al Norte 22&ordm;50""<U+0080><U+0099>, al Sur 22&ordm;37""<U+0080><U+0099> de Latitud Norte; al"
"Este 102&ordm;32""<U+0080><U+0099> y al Oeste 102&ordm;51""<U+0080><U+0099> de Longitud Oeste. Su altura"
"media es de 2496 msnm.&nbsp; </p>"
"    <P>Colinda al Norte con los municipios de <a href=""32005a.html"">Calera</a>, <a href=""32032a.html"">Morelos</a> y <a href=""32050a.html"">Vetagrande</a>; al este con los municipios de Vetagrande"
"y <a href=""32017a.html"">Guadalupe</a>; al sur con los municipios de Guadalupe, <a href=""32012a.html"">Genaro"
"Codina </a>y Villanueva; al Oeste con el municipio de Jerez. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>La superficie total del municipio es de 442 km<sup>2</sup>, representando"
"el 0.59 % del total del Estado. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>La Superficie del Municipio de Zacatecas se encuentra dentro de la Provincia"
"Fisiogr&aacute;fica llamada Sierra Madre Occidental y de la Subprovincia"
"denominada Sierras y Valles Zacatecanos. Los Sistemas de Topoformas que"
"existen en el territorio municipal son, de acuerdo al porcentaje que significan"
"de la superficie municipal: Bajadas con lomer&iacute;os (41.95%), Sierra"
"(19.22%), Lomer&iacute;o con bajadas (14.22%), Meseta (11.73%), Lomer&iacute;o"
"con llanuras (7.24%) y Sierra con Mesetas (5.64%)Las elevaciones principales"
"que se encuentran en el municipio son: Cerro El Grillo (2 690 msnm), Cerro"
"Los Alamitos (2 680 msnm), Cerro La Bufa (2 650 msnm), Cerro La Mesa (2"
"590 msnm), Mesas El Rinc&oacute;n Colorado (2 540 msnm), Cerro La Mesa"
"(2 440 msnm), y Cerro Grande (2 370 msnm)</td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>En el territorio municipal de Zacatecas colindan dos Regiones Hidrol&oacute;gicas,"
"la Lerma-Santiago y El Salado, la primera abarca el 53.5 % y la segunda"
"el&nbsp; 46.5% de la superficie total del municipio. Las corrientes de"
"agua con que cuenta son: Machines-Chilitas, La Joya-Cieneguitas, Las Boquillas,"
"De Abajo, El Crespo-El Molino, Temazcales-Manzanillas, y El Tezcal. Las"
"principales cuerpos de agua que se encuentran en el municipio son las presas"
"Las Chilitas, Calerilla y El Mirador, con 2200, 1500 y 0.6 millones de"
"metros c&uacute;bicos de capacidad total de almacenamiento, respectivamente. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>El Municipio de Zacatecas tiene un Clima preponderantemente del tipo"
"Semiseco Templado. Seg&uacute;n la Estaci&oacute;n Meteorol&oacute;gica"
"con que cuenta el municipio, situada a 2 485 msnm, en el periodo de 1961-2000"
"la temperatura media anual promedio fue de 15.4 &ordm; C (14.1 &ordm; C"
"del a&ntilde;o m&aacute;s fr&iacute;o y 16.7 &ordm; C del m&aacute;s caluroso);"
"el registro de la temperatura media mensual del mismo periodo considerado,"
"muestra que los meses de m&aacute;s fr&iacute;o han sido diciembre y enero"
"de cada a&ntilde;o, teniendo en promedio 11.9 &ordm; C y 11.1 &ordm; C"
"respectivamente, y que los meses de mayor temperatura han sido mayo y junio,"
"con un promedio de 19.1 &ordm; C y 18.9 &ordm; C de manera respectiva.&nbsp; </P>"
"  <p>En cuanto la Precipitaci&oacute;n Total Anual, se tiene que en el mismo"
"    periodo (1961-2000), la Precipitaci&oacute;n Promedio ha sido de 481.5"
"    mm (176.6 mm de precipitaci&oacute;n del a&ntilde;o m&aacute;s seco y 764.3"
"    mm del a&ntilde;o m&aacute;s lluvioso)El Registro de la Precipitaci&oacute;n"
"    Total Mensual, permite observar que los meses de mayor precipitaci&oacute;n"
"    pluvial son de Junio hasta principios de octubre, ya que en estos meses,"
"    en el periodo 1961-2000, se han tenido en promedio precipitaciones totales"
"    mensuales de 83.7 mm, 100.4 mm, 94.4 mm, 84.7 mm y 34.3 mm para junio,"
"    julio, agosto, septiembre y octubre, respectivamente. Los meses de menor"
"    precipitaci&oacute;n pluvial en el mismo periodo 1961-2000, han sido febrero,"
"    marzo, abril y noviembre de cada a&ntilde;o, teniendo estos meses en promedio"
"    y respectivamente: 8.5 mm, 4.5 mm, 7.4 mm, y 9.9 mm de precipitaci&oacute;n"
"    pluvial.&nbsp;"
"  <p>El resto de los meses del a&ntilde;o (enero, mayo y diciembre) han presentado"
"    lluvias espor&aacute;dicas, teniendo cada uno de estos meses en promedio"
"    durante el periodo 1961-2000, las siguientes precipitaciones pluviales:"
"    19.9 mm, 17.3 mm y 16.5 mm, respectivamente. Respecto al registro de heladas"
"    que se han presentado en el municipio, &eacute;stas han sido como sigue:"
"    De los 168 d&iacute;as con helada que se han presentado en el periodo de"
"    1961-1998, 68 corresponden a los meses de enero, 35 a febrero, 10 a marzo,"
"    18 a noviembre y 37 a diciembre. El a&ntilde;o que ha registrado m&aacute;s"
"    d&iacute;as con helada fue 1967 con 8 d&iacute;as en enero, 3 en febrero"
"  y 1 en diciembre. En 1995 no se presentaron heladas.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P>De acuerdo a la <a href=""http://semarnat.gob.mx"">SEMARNAT</a>, Delegaci&oacute;n"
"    Zacatecas, Subdelegaci&oacute;n de Gesti&oacute;n para la Protecci&oacute;n"
"    Ambiental, Unidad de Vida Silvestre, el municipio de Zacatecas pertenece"
"    a la regi&oacute;n geogr&aacute;fica Neartica. </P>"
"  <p><strong>Flora</strong>&nbsp; <br>"
"    Las principales especies silvestres se encuentran en el municipio son:"
"    Nopal card&oacute;n, nopal duraznillo, nopal rastrero, cardenche, mezquite,"
"    huisache, zacate navajita, palma, &aacute;lamo, sauce, garabatillo, maguey,"
"    engorda cabra y biznaga. Cabe mencionar que la vegetaci&oacute;n original"
"    de la cabecera municipal consist&iacute;a en pinos y encinos, la cual se"
"    perdi&oacute; r&aacute;pidamente, este hecho lo registra a principios del"
"    siglo XVII Don Alonso de la Mota y Escobar, Obispo de la Nueva Galicia."
"  <p><strong>Fauna</strong> <br>"
"    En cuanto a este recurso natural, las principales especies que ocurren"
"    en el municipio son: Coyote, zorra gris, gato mont&eacute;s, tlacuache,"
"    liebre, conejo, rata de campo, techalote, ardilla, tuza, mapache, zorrillo,"
"    paloma huilota, paloma ala blanca, gorri&oacute;n, cuervo, aura, pitacoche,"
"    saltapared, golondrina, cenzontle, cern&iacute;calo, aguililla cola roja,"
"  y pato triguero.  </td></tr>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>Miner&iacute;a principalmente en los fondos de los cerros que colindan"
"    con P&aacute;nuco, Vetagrande, Morelos ."
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"      <b>Producci&oacute;n</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"      <b>Producci&oacute;n en Pesos</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Metal</td>"
"    <td VALIGN=TOP><center>"
"    &nbsp;N.D."
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Oro</td>"
"    <td VALIGN=TOP><center>"
"    50,043.3"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Plata</td>"
"    <td VALIGN=TOP><center>"
"    11,320.6"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Plomo</td>"
"    <td VALIGN=TOP><center>"
"    38,122.7"
"    </center></td>"
"    </tr>"
"  </table>"
"  <p>El Municipio de Zacatecas, produce minerales no met&aacute;licos como son; arcillas, caol&iacute;n,"
" cantera, onix, wallastonina, cuarzos y agregados p&eacute;treos.&nbsp; "
"Algunos lotes mineros que se encuentran activos son: &ldquo;El Comp&aacute;s&rdquo;, &ldquo;La Gallega&rdquo;, &ldquo;San Panuncio&rdquo; y &ldquo;San Rafael&rdquo;, se extrae anualmente 83 toneladas de oro, 11 990 toneladas de plata, 66 toneladas de plomo, 12 toneladas de cobre y una tonelada de zinc </p>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>La composici&oacute;n principal de la superficie municipal es como sigue:"
"  el 39.06 % pertenece a la era Cenozoico, periodo Cuaternario, compuesta"
"  por rocas de origen sedimentarias (Aluvias); el 38.66 % pertenece tambi&eacute;n"
"  a la era Cenozoico, periodo Terciario, y est&aacute; compuesta por rocas"
"  de origen &Iacute;gnea Extrusiva (Riolita-Toba &aacute;cida); y el 11.42"
"  % pertenece a la era Mesozoico, periodo Tri&aacute;sico, compuesta por"
"  rocas de origen Metam&oacute;rficas (Esquisto)Los Suelos dominantes en"
"  el territorio municipal corresponden a las siguientes Unidades y Subunidades"
"  respectivamente: Casta&ntilde;ozem-L&uacute;vico (35.12 % de la superficie"
"  municipal), Regosol-Calc&aacute;rico (7.74 % de la sup. municipal.), Regosol-"
"  E&uacute;trico (53.36 % de la sup. municipal.), y Xerosol-L&uacute;vico"
"  (3.78 % de la sup. municipal.), todos de una clase textura media.&nbsp;"
"  <p>Del total de la superficie municipal, en el periodo 1999-2000, el 76.23"
"    % se destin&oacute; para la Ganader&iacute;a (y de &eacute;ste, el&nbsp;"
"    99.29 % en Pastos y Praderas Naturales para Agostadero principalmente de"
"    ganado bovino y caprino); el 15.33 % se destin&oacute; para la Agricultura"
"    (y de &eacute;sta, el 33.4 % fue de riego y el resto de temporal, siendo"
"    el cultivo que m&aacute;s se practica el frijol grano); el 3.12 % en otros"
"    (Cuerpos de Agua); el 2.53 % lo ocupa la Zona Urbana misma que significa"
"    18.192 km2&nbsp; de superficie (34.514 km de per&iacute;metro), y el resto"
"    la Zona Rural (69 localidades).&nbsp;"
"  <p>De acuerdo al <a href=""http://www.inegi.gob.mx"">INEGI</a>, en el a&ntilde;o"
"censal de 1991, hab&iacute;a en el municipio 10 ejidos y comunidades agrarias"
"que ocupaban una superficie de 19,673 has. (24.8% de la superficie municipal),"
"de las cuales 9,046 son parceladas y 10,627 no. El total de ejidatarios"
"y comuneros que en el citado a&ntilde;o censal exist&iacute;an en el municipio"
"eran 1,078, de los cuales 652 ten&iacute;an parcela individual. De la superficie"
"de los ejidos y comunidades agrarias, la mayor parte es de riego-temporal.</td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P><strong>Estatuas</strong><br> "
"    a Miguel Auza; se localiza en la parte posterior del Portal"
"de Rosales; a Francisco Garc&iacute;a Salinas en la Alameda, el &Aacute;ngel"
"de la Independencia en el jard&iacute;n del mismo nombre; a los Ni&ntilde;os"
"H&eacute;roes. Fuente: La de los Conquistadores y la de Los Faroles ubicada"
"en Tacuba. Arquitectura civil: Palacio Judicial o de la Mala Noche, fue"
"propiedad de Manuel de R&eacute;tegui, Palacio de gobierno, propiedad del"
"Maestre de Campo don Vicente Saldivar de Mendoza;&nbsp; ambos edificios"
"de estilo barroco civil.&nbsp; la Casa de la Moneda, la Segunda Casa de"
"Moneda m&aacute;s importante de M&eacute;xico durante el siglo XIX, Mercado"
"Gonz&aacute;lez Ortega; data de 1886, obra del Ing. Carlos Su&aacute;rez"
"Fiallo, Teatro Calder&oacute;n; planos del arquitecto&nbsp; Geo King de"
"estilo decimon&oacute;nico afrancesado,&nbsp; en el ""<U+0080><U+009C>Sal&oacute;n Azul""<U+0080><U+009D>"
"funcion&oacute; el primer cinemat&oacute;grafo en Zacatecas, Acueducto"
"del Cubo; construido a finales del siglo XVIII y principios del XIX, para"
"llevar agua del tiro de la mina ""<U+0080><U+009C>El Cubo""<U+0080><U+009D>, Casa de Gonz&aacute;lez Ortega"
"antiguo ""<U+0080><U+009C>Hotel Franc&eacute;s""<U+0080><U+009D>, Edificio de la F&aacute;brica actual Biblioteca"
"""<U+0080><U+009C>Mauricio Magdaleno""<U+0080><U+009D>; construido como Alh&oacute;ndiga,&nbsp; Arquitectura"
"religiosa: Catedral barroca, cuenta con 3 fachadas y 2 torres, Santuario"
"de Nuestra Se&ntilde;ora del Patrocinio del Siglo XVIII, San Agust&iacute;n,"
"su fachada norte es muestra del barroco zacatecano, Santo Domingo; barroco"
"churrigueresco, en su interior cuenta con retablos de oro, Templo y Hospital"
"de San Juan de Dios, del siglo XVII, Templo de F&aacute;tima con 7 torres"
"y 3 arcos.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P><strong>Museo Pedro Coronel </strong><br>"
"    Colecci&oacute;n numism&aacute;tica zacatecana, esculturas de Pedro"
"Coronel. </P>"
"  <p><strong>Museo Rafael Coronel </strong><br>"
"    Dibujos arquitect&oacute;nicos de Diego Rivera, y vasijas prehist&oacute;ricas."
"  <p><strong>Museo Francisco Goytia </strong><br>"
"    Alberga la pl&aacute;stica zacatecana; Julio Ruelas, Jos&eacute; Kuri"
"    Bre&ntilde;a, Francisco Goytia.&nbsp;"
"  <p><strong>Manuel Felgu&eacute;rez&nbsp;"
"    </strong><br>"
"    Museo de arte abstracto alberga la colecci&oacute;n Felgu&eacute;rez, en un edificio del siglo XIX del centro de la ciudad, el cual anteriormente fue la sede del Seminario Conciliar de la Pur&iacute;sima de Zacatecas.   "
"  <p><strong>Museos UAZ </strong><br>"
"    Gabinete de Historia Natural, De Ciencias de la Tierra, de Ciencias-UAZ"
"    Rector&iacute;a."
"  <p> <strong>Galer&iacute;a Episcopal</strong><br>"
"    Muestra ornatos eclesi&aacute;sticos y pinturas de religiosos. Galer&iacute;a Jos&eacute; Campos Mota-Guadalupe, as&iacute; como una maqueta del Centro Hist&oacute;rico de tal y como era a mediados del siglo XXI. "
"  <p><strong>Museo Roberto Cabral del Hoyo&nbsp; </strong><br>"
"    Aqu&iacute; descansan los restos del poeta y es una excelente colecci&oacute;n.&nbsp; &nbsp; "
"  <p><strong>Museo zacatecano </strong><br>"
"    M&aacute;s de 200 piezas de arte huichol, alberga una colecci&oacute;n de ex votos populares y retablos del siglo XIX. "
"  <p><strong>Museo Toma de Zacatecas en La Bufa </strong><br>"
"    Presenta armamento utilizado en la batalla de Zacatecas, as&iacute;"
"    como maquetas y explicaci&oacute;n de las estrategias.&nbsp;"
"  <p><strong>Galer&iacute;a Museo de la Fotograf&iacute;a</strong> ""<U+0080><U+009C>Pedro Valtierra R.""<U+0080><U+009D></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas</strong><br> "
"    las ""<U+0080><U+009C>Ma&ntilde;anitas de Abril""<U+0080><U+009D> en la Alameda todo el mes;"
"Semana Santa: Romer&iacute;a en el Barrio del Vergel, Procesi&oacute;n"
"del Silencio, vendimia y comida t&iacute;pica, la Feria de Zacatecas: para"
"conmemorar la fundaci&oacute;n de la Ciudad del 5 al 21 de septiembre con"
"exposiciones ganaderas, agr&iacute;colas, industrial y artesanal; Oto&ntilde;o"
"Musical de Zacatecas (&uacute;ltima semana de octubre), ""<U+0080><U+009C>D&iacute;a de"
"los Muertos""<U+0080><U+009D> en el mes de noviembre, Festival Cultural Zacatecas (marzo-abril),"
"Fiestas Decembrinas y de a&ntilde;o nuevo Coloquio Musical de Zacatecas"
"(del 12 al 19 de agosto), Festival Zacatecas del Folklore Internacional&nbsp;"
"(del 16 al 25 de agosto).&nbsp; </P>"
"  <p><strong>Danzas</strong><br> "
"    los matlachines danzan con penachos o monteras de forma redonda"
"    ""<U+0080><U+009C>Vamos al baile de Mexicapan""<U+0080><U+009D> popurri de 6 melod&iacute;as, canciones y"
"    ritmos, compuesto por: La Jesusa (polka), Las Barrancas (vals), la Varsoviana"
"    (mazurca), La Botella (jarabe), Los Barreteros (shotiss zacatecano) y El"
"    Diablo Verde.&nbsp;"
"  <p><strong>Tradiciones</strong><br> "
"    Las Morismas de&nbsp; Bracho, es simulacro de batalla entre&nbsp;"
"moros y cristianos inicia con el reto de Fierabr&aacute;s al Emperador"
"Carlomagno apoyado por los Doce Pares de Francia, con abigarrada&nbsp;"
"mezcla de uniformes,&nbsp; de zuavo franc&eacute;s, romanos, soldados federalistas"
"(&uacute;ltimo viernes, s&aacute;bado y domingo de agosto)."
""
""
"as&iacute; como las callejoneadas las cuales son recorridos por los callejones dentro del centro hist&oacute;rico la cual es encabezada por la tambora y una burra cargada mezcal que se comparte con los participantes de la misma.</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>El tamborazo naci&oacute; con los barreteros a principios del Siglo"
"XVII, el bailable conocido como la charanga remedo del baile de sal&oacute;n,"
"naci&oacute; como descarga emocional del pueblo, los corridos expresi&oacute;n"
"popular del pueblo, son creaciones literario musicales, los m&aacute;s"
"conocidos son: La ""<U+0080><U+009C>Toma de Zacatecas""<U+0080><U+009D>, ""<U+0080><U+009C>Las Ma&ntilde;anitas de la Quemaz&oacute;n"
"del Mercado Gonz&aacute;lez Ortega""<U+0080><U+009D>: La m&uacute;sica zacatecana es difundida"
"por la internacional ""<U+0080><U+009C>Banda del Estado de Zacatecas""<U+0080><U+009D> (la ""<U+0080><U+009C>Marcha de Zacatecas""<U+0080><U+009D>,"
"del compositor Genaro Codina es interpretada en funerales de reyes. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Artesan&iacute;a art&iacute;stica, la talla de cantera, la orfebrer&iacute;a"
"  de la plata; textiles, los hilados, bordados y deshilados; repulgos y vaynicas"
"  y filigranas en manteler&iacute;a y prendas de vestir, lapidaria, los trabajos"
"  de hierro forjado, los cintos piteados.</P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene.</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>No es muy extensa, pero si exquisita, donde no falta el chile por ser"
"un condimento de la regi&oacute;n para el convite matrimonial; asado de"
"boda, barbacoa, enchiladas. zacatecanas, queso fresco, asadero y a&ntilde;ejo."
"Reposter&iacute;a: queso de tuna, melcochas, charamuscas y jamoncillos,"
"dulces de calabaza, biznaga y chilacayote. Las tradicionales cenas con"
"pozole, menudo, gorditas, tacos de &ldquo;tripitas&rdquo; y las tradicionales reliquias"
"en honor del Santo donde se agasaja a todo viandante, tostadas de cueritos,"
"chicharr&oacute;n de &ldquo;vieja&rdquo; prensado y la esperada reliquia de cuaresma"
"(pipi&aacute;n ranchero, nopalitos, pacholes, huachales,&nbsp; lentejas,"
"capirotada, torrejas), acompa&ntilde;ado de las aguas frescas, aguamiel,"
"del pulque y del mezcal. </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P>El Centro Hist&oacute;rico de la Ciudad, Bien Cultural, del Patrimonio"
"Mundial, el Cerro de La Bufa con tres magn&iacute;ficas estatuas ecuestres,"
"la de los Generales Francisco Villa, P&aacute;nfilo Natera y Felipe &Aacute;ngeles"
"fue el escenario de la Toma de Zacatecas,&nbsp; el Observatorio de La Bufa"
"as&iacute; como el Mausoleo de los Hombres Ilustres, el Telef&eacute;rico"
"que comunica con el interior de la Mina el Ed&eacute;n mediante un elevador,"
"la mina alberga la Discoteca ""<U+0080><U+009C>El Malacate""<U+0080><U+009D>., &uacute;nica discoteca del"
"Pa&iacute;s que se encuentra ubicada en el interior de una mina, la pista"
"est&aacute; colocada sobre del tiro principal. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>En el municipio existen 70 localidades."
"  <p><strong>Las Comunidades Agrarias</strong> (Ejidales): Benito Ju&aacute;rez (San Cayetano),"
"    El Orito, Cieneguillas, Las Chilitas, La Escondida, Garc&iacute;a de la"
"    Cadena (El Visitador), Gonz&aacute;lez Ortega (Machines), El Maguey, La"
"    Pimienta, Rancho Nuevo, Francisco I. Madero."
"  <p><strong>Las comunidades Agr&iacute;colas: </strong>Calerilla de Tula, Los Negros, Miguel"
"    Hidalgo (San Miguel), Nueva Australia (El Coruco), La Soledad, El Molino,&nbsp;"
"    Huerta de Picones."
"  <p><strong>Los Ranchos:</strong> La Reforma (San Blas),&nbsp; La Aurora, Boquillas, El Bote,"
"    La Conformidad, La Higuera, La Ladrillera, Ojo de Agua de Mel&eacute;ndrez,"
"    Los Varela,&nbsp; Buenavista, Tortugas."
"  <p><strong>Chilitas </strong><br>"
"    Agr&iacute;cola, siembra hortalizas, se dedica a los l&aacute;cteos:"
"    Leche con su valor agregado de producci&oacute;n de queso.&nbsp; Distancia"
"    de la capital 21.2 Km.."
"  <p><strong>Benito Ju&aacute;rez (San Cayetano) </strong><br>"
"    Se dedica a la agricultura, algo de ganader&iacute;a, panificaci&oacute;n"
"    y producci&oacute;n de losa-adoqu&iacute;n. Se encuentra a 21.25 Km. de"
"    la Capital.&nbsp;"
"  <p><strong>Gonz&aacute;lez Ortega (Machines) </strong><br>"
"    La actividad preponderante es la agricultura con los proyectos de invernadero"
"    de flores y una peque&ntilde;a f&aacute;brica de embutidos.&nbsp; Cuenta"
"    con tres pozos de riego y produce forrajes. Se encuentra a 20.05 Km de"
"    la capital"
"  <p><strong>Francisco I. Madero </strong><br>"
"    Su econom&iacute;a se basa en la producci&oacute;n minera ya que ah&iacute;"
"    se encuentra ubicada la ""<U+0080><U+009C>Compa&ntilde;&iacute;a Pe&ntilde;oles""<U+0080><U+009D>."
"  <p><strong>El Maguey </strong><br>"
"    Actividades agr&iacute;colas y ganaderas.&nbsp; Cuenta con un Centro"
"    de Ejercicios Espirituales cat&oacute;lico al que acuden personas del Estado"
"    y&nbsp;"
"  del vecino Zacatecas.</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><strong>Ayuntamiento 2013 - 2016"
"  </strong>"
"    <ul><li>Presidente Municipal:&nbsp; <br>"
"    </li>"
"   <li>Un S&iacute;ndico:&nbsp; <br>"
"    </li>"
"   <li>12 Regidores de Mayor&iacute;a Relativa todos de la fracci&oacute;n PAN <br>"
"    </li>"
"   <li>8 Regidores de Representaci&oacute;n proporcional: 4 del PRD, 2 del PRI y 2 del PT </li>"
"   </ul>"
"  <p><strong>Las principales comisiones son: </strong>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>De Gobernaci&oacute;n y Seguridad"
"    P&uacute;blica del Ayuntamiento</td>"
"    <td VALIGN=TOP><center>"
"    Presidente Municipal"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>De Hacienda del Ayuntamiento</td>"
"    <td VALIGN=TOP><center>"
"    Sindico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Promoci&oacute;n"
"    del Desarrollo Econ&oacute;mico y Social</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Equidad y"
"    Genero</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Derechos"
"    Humanos.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De agua potable"
"    y alcantarillado.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De aseo p&uacute;blico"
"    y ecolog&iacute;a.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De alumbrado"
"    p&uacute;blico.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De obra p&uacute;blica.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De mercados,"
"    centros de abasto y comercio.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Rastros.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Presidente: Regidor</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Panteones.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Fomento de"
"    Actividades Educativas, C&iacute;vicas y Recreativas.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: Embellecimiento"
"    de Centros de Poblaci&oacute;n, Parques y Jardines.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Desarrollo"
"    Rural</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Fomento a"
"    Actividades Deportivas.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De espect&aacute;culos.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Turismo.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Vivienda.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: Sanidad P&uacute;blica.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De Atenci&oacute;n"
"    a la Juventud.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: Tr&aacute;nsito"
"    y Vialidad.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De atenci&oacute;n"
"    a los Ancianos y Discapacitados.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n: De revisi&oacute;n"
"    y actualizaci&oacute;n de la legislaci&oacute;n interior del municipio.</td>"
"    <td VALIGN=TOP><center>"
"    Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32056/32og056.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>El Municipio cuenta con 22 Delegados Municipales que se eligen democr&aacute;ticamente"
"    en asamblea reunida mediante convocatoria previa con voto universal, escrito"
"    y secreto. Otras autoridades municipales son 178 Comit&eacute;s de Participaci&oacute;n"
"    Social elegidos democr&aacute;ticamente a petici&oacute;n de los ciudadanos"
"    de barrios, colonias y/o manzanas.&nbsp; Se integra tambi&eacute;n un Consejo"
"    de Desarrollo Municipal consistente en 22 Presidentes de Comit&eacute;s"
"    representantes sectoriales de los Comit&eacute;s (Concejales), 5 Regidores"
"    representantes de cada Fracci&oacute;n Pol&iacute;tica, el Presidente Municipal"
"    preside dicho consejo y el Director de Gesti&oacute;n Social funge como"
"    Secretario del Consejo haciendo un total de 28 Concejales Municipales."
"    Cuenta con asesores t&eacute;cnicos y financieros."
"  <p>Todos ellos tienen la funci&oacute;n de ser el enlace de la ciudadan&iacute;a"
"    (el pueblo) con la Administraci&oacute;n Municipal para la realizaci&oacute;n"
"    de los programas y necesidades m&aacute;s allegadas que tiene la poblaci&oacute;n"
"    en general."
"  <p>El Consejo de Desarrollo Municipal adem&aacute;s definir&aacute; el"
"    destino de los recursos provenientes del Ramo 33 fondo III para la ejecuci&oacute;n"
"  de Obras Civiles.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>El municipio de Zacatecas pertenece al Quinto Distrito Federal Electoral"
"de los cinco que integran el Estado.&nbsp; Se divide en I y II distritos"
"electorales locales de los 18 existentes en el Estado. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>El municipio de Zacatecas cuenta actualmente con una normatividad de 31 reglamentos y un bando, los cuales son los siguientes: </P>"
"  <ul>"
"    <li>Bando de Polic&iacute;a y&nbsp; Gobierno </li>"
"    <li>Reglamento de Administraci&oacute;n"
"    Interior del Municipio de Zacatecas</li>"
"    <li> Reglamento Interior del H. Ayuntamiento"
"    de Zacatecas</li>"
"    <li> Reglamento de Aseo P&uacute;blico</li>"
"    <li> Reglamento para el Ejercicio"
"    del Comercio en General, Funcionamiento de Giros de Prestaci&oacute;n de"
"    Servicios y Exhibici&oacute;n de Espect&aacute;culos P&uacute;blicos</li>"
"    <li>Reglamento"
"    de Espect&aacute;culos Taurinos </li>"
"    <li>Reglamento de Imagen Urbana </li>"
"    <li>Reglamento"
"    que controla el expendio, uso y manejo de sustancias inhalantes de efecto"
"    psicotr&oacute;picos </li>"
"    <li>Reglamento Interno de la Polic&iacute;a Preventiva"
"    Municipal </li>"
"    <li>Reglamento Municipal de Panteones</li>"
"    <li>Reglamento del Rastro"
"    Municipal</li>"
"  </ul>"
"  <p>Se encuentran en tr&aacute;mite los siguientes Reglamentos: Reglamento"
"de Atenciones al Centro de Atenci&oacute;n Canina, Reglamento de m&aacute;quinas"
"y videojuegos, Reglamento de Ecolog&iacute;a. Reglamento de Plazas y Mercado,"
"Reglamento de Publicidad. </p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td width=""251"" ALIGN=CENTER VALIGN=CENTER><center>"
"      <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""96"" VALIGN=TOP><center>"
"      <b>Periodo de</b> <br>"
"      <b>Gobierno</b>"
"    </center></td>"
"    <td width=""61"" VALIGN=TOP><center>"
"      <b>Partido <br>"
"      Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Cap. Pablo Robles Garc&iacute;a</td>"
"    <td VALIGN=TOP><center>"
"    1940"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J. Santos Qui&ntilde;&oacute;nez</td>"
"    <td VALIGN=TOP><center>"
"    1940"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Rafael L&oacute;pez</td>"
"    <td VALIGN=TOP><center>"
"    1941"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Dr. Jos&eacute; A. Machiavelo</td>"
"    <td VALIGN=TOP><center>"
"    1942"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Agust&iacute;n Tovar Moreno</td>"
"    <td VALIGN=TOP><center>"
"    1943"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Higinio Natera Vital</td>"
"    <td VALIGN=TOP><center>"
"    1944"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Prof. Luis de la Fuente</td>"
"    <td VALIGN=TOP><center>"
"    1945 -1946"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Dr. Jos&eacute; Cabral Rom&aacute;n</td>"
"    <td VALIGN=TOP><center>"
"    1947 -1948"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Bel&eacute;n M&aacute;rquez</td>"
"    <td VALIGN=TOP><center>"
"    1950"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Roque Acevedo D&iacute;az</td>"
"    <td VALIGN=TOP><center>"
"    1950 -1952"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Francisco Borrego Delgado</td>"
"    <td VALIGN=TOP><center>"
"    1953 -1955"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Roque Acevedo D&iacute;az</td>"
"    <td VALIGN=TOP><center>"
"    1956 -1958"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Francisco Borrego Delgado</td>"
"    <td VALIGN=TOP><center>"
"    1959 -1961"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Manuel Rivapalacio</td>"
"    <td VALIGN=TOP><center>"
"    1962 -1964"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jos&eacute; L&oacute;pez Cort&eacute;s</td>"
"    <td VALIGN=TOP><center>"
"    1965 -1967"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Ra&uacute;l Rodr&iacute;guez "
"    Santoyo</td>"
"    <td VALIGN=TOP><center>"
"    1968 -1970"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Guillermo Rubio Cervantes</td>"
"    <td VALIGN=TOP>&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Roberto Valadez Garc&iacute;a</td>"
"    <td VALIGN=TOP><center>"
"    1971-1973"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Victorio de la Torre de la "
"    Torre</td>"
"    <td VALIGN=TOP><center>"
"    1974-1976"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Francisco J. Alonso Bernal</td>"
"    <td VALIGN=TOP><center>"
"    1977-1979"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. J. Benito L&oacute;pez "
"    Dom&iacute;nguez</td>"
"    <td VALIGN=TOP><center>"
"    1980-1981"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>M.V.Z. Jos&eacute; Escobedo "
"    Dom&iacute;nguez</td>"
"    <td VALIGN=TOP><center>"
"    1981-1982"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Jes&uacute;s Manuel D&iacute;az "
"    Casas</td>"
"    <td VALIGN=TOP><center>"
"    1983-1985"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Profr. J: Antonio Villa Fonseca</td>"
"    <td VALIGN=TOP><center>"
"    1985"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Ra&uacute;l Rodr&iacute;guez "
"    Santoyo</td>"
"    <td VALIGN=TOP><center>"
"    1986-1988"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Jes&uacute;s Manuel D&iacute;az "
"    Casas</td>"
"    <td VALIGN=TOP><center>"
"    1989-1992"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Javier Su&aacute;rez "
"    del Real Berumen</td>"
"    <td VALIGN=TOP><center>"
"    1992-1995"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Jos&eacute; Manuel Maldonado "
"    Romero</td>"
"    <td VALIGN=TOP><center>"
"    1995-1997"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ing. Juli&aacute;n Ibarguengoytia&nbsp;</td>"
"    <td VALIGN=TOP><center>"
"    1997-1998"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>C.P. Magdalena N&uacute;&ntilde;ez "
"    Monreal</td>"
"    <td VALIGN=TOP><center>"
"    1998-2000"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Pedro Goytia Robles</td>"
"    <td VALIGN=TOP><center>"
"    2000-2001"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Lic. Miguel Alonso Reyes</td>"
"    <td VALIGN=TOP><p align=""center"">2001-2004</td>"
"    <td VALIGN=TOP><p align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Gerardo de Jes&uacute;s F&eacute;lix "
"    Dom&iacute;nguez </td>"
"    <td VALIGN=TOP><center>"
"    2004-2007"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Cuauhtemoc Calderon Galvan </td>"
"    <td VALIGN=TOP><p align=""center"">2007-2010</td>"
"    <td VALIGN=TOP><p align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Arnoldo Alfredo Rodr&iacute;guez Reyes  </td>"
"    <td VALIGN=TOP><div align=""center"">2010-2013</div></td>"
"    <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"    <tr>"
"      <td VALIGN=TOP>Carlos Aurelio Pe<U+00F1>a Badillo</td>"
"      <td align=""center"" VALIGN=TOP>2013-2016</td>"
"      <td align=""center"" VALIGN=TOP>PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Amador, El&iacute;as ""<U+0080><U+009C>Bosquejo Hist&oacute;rico de Zacatecas""<U+0080><U+009D>. PRI&nbsp;"
"M&eacute;x. 1982 <br>"
"</li>"
"    <li>""<U+0080><U+009C>Anuario Estad&iacute;stico de Zacatecas""<U+0080><U+009D> Edici&oacute;n 2001 INEGI."
"    Impreso en Zacatecas. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>La Ciudad de Zacatecas""<U+0080><U+009D>&nbsp;&nbsp; M&eacute;xico, DF.&nbsp; 1991 <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Cuaderno Estad&iacute;sticas Vitales del Estado de Zacatecas""<U+0080><U+009D> Edici&oacute;n"
"    2001 INEGI, Impreso en Zacatecas. <br>"
"    </li>"
"    <li>G&oacute;nzalez Ram&iacute;rez,&nbsp; Manuel. Apuntes Personales. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Informe de la Direcci&oacute;n de Gesti&oacute;n Social y Participaci&oacute;n"
"    Ciudadana""<U+0080><U+009D> H: Ayuntamiento de Zacatecas.&nbsp; 20 de mayo 2002. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Informe de la Direcci&oacute;n de Obras y Servicios P&uacute;blicos"
"    Municipales: Departamento de Construcci&oacute;n""<U+0080><U+009D> H. Ayuntamiento de Zacatecas. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Informe Mensual de las Unidades Respectivas de Rastro y Mercados""<U+0080><U+009D>"
"    H. Ayuntamiento de Zacatecas. Enero-Junio 2002. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Los Municipios de Zacatecas""<U+0080><U+009D> <br>"
"  </li>"
"    <li>&nbsp;""<U+0080><U+009C>Oficios de Aprobaci&oacute;n fondo IV, 2002. Administraci&oacute;n"
"    de Obras""<U+0080><U+009D> H. Ayuntamiento de Zacatecas. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Plan de Desarrollo del Municipio de Zacatecas""<U+0080><U+009D> H. Ayuntamiento 2001-2004&nbsp;"
"    ""<U+0080><U+009C>Tomo CXII, N&uacute;mero 4 12 de enero 2002 Peri&oacute;dico Oficial del"
"    Estado de Zacatecas. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Los Primeros&nbsp; 150 D&iacute;as de Gobierno Municipal""<U+0080><U+009D> Informe"
"    del Lic. Miguel Alonso Reyes, Presidente Municipal de Zacatecas H. Ayuntamiento"
"    de Zacatecas Abril 2002. <br>"
"    </li>"
"    <li>""<U+0080><U+009C>Propuesta para Priorizar&nbsp; Obras de Acuerdo a Techo Financiero"
"    por secci&oacute;n""<U+0080><U+009D> H. Ayuntamiento de Zacatecas. <br>"
"    </li>"
"    <li>Ramos D&aacute;vila, Roberto ""<U+0080><U+009C>Zacatecas, Baluarte de la Autonom&iacute;a"
"    Municipal""<U+0080><U+009D> H. Ayuntamiento de Zacatecas. 1991 <br>"
"    </li>"
"    <li>Resendez Guerrero, Emilia""<U+0080><U+009D> Zacatecas La Expulsi&oacute;n de la Compa&ntilde;&iacute;a"
"    de Jes&uacute;s (y sus consecuencias)<br>"
"    </li>"
"    <li>Rodr&iacute;guez Flores, Emilio ""<U+0080><U+009C>Compendio Hist&oacute;rico de Zacatecas""<U+0080><U+009D>."
"    Guadalajara 1975. <br>"
"    </li>"
"    <li>Rodr&iacute;guez Flores, Emilio ""<U+0080><U+009C>Vanguardia del Pueblo Mexicano 1925-1996""<U+0080><U+009D>"
"    manuscrito. <br>"
"    </li>"
"    <li>Rodr&iacute;guez Valadez, Juan Manuel ""<U+0080><U+009C>Apuntes Personales""<U+0080><U+009D> <br>"
"    </li>"
"    <li>Saucedo Rodr&iacute;guez, V&iacute;ctor Miguel ""<U+0080><U+009C>Vamos al baile de Mexicapan""<U+0080><U+009D>"
"    1990 <br>"
"    </li>"
"    <li>Sescosse Lejeune, Federico ""<U+0080><U+009C>San Agust&iacute;n de Zacatecas (Vida ,"
"    Muerte y Resurrecci&oacute;n de un monumento) Guadalajara 1986. <br>"
"    </li>"
"    <li>Vidal, Salvador ""<U+0080><U+009C>Continuaci&oacute;n del Bosquejo Hist&oacute;rico"
"    de Zacatecas""<U+0080><U+009D> Tomo III y IV. <br>"
"    </li>"
"    <li>INEGI <br>"
"    </li>"
"    <li>SAGAR <br>"
"    </li>"
"    <li>SEC <br>"
"    </li>"
"    <li>SEMARNAT <br>"
"    </li>"
"    <li>Servicios Coordinados de Salud </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"    </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2"">"
"  <table align=""center"" cellspacing=""5"">"
"    <tr>"
"    <td width=""236""><span class=""ftecnica"">Cr&eacute;ditos 2005 <br>"
"Ang&eacute;lica Medina Arteaga. <br>"
"Ang&eacute;lica Mu&ntilde;oz Dom&iacute;nguez. <br>"
"Marisela Rivapalacio Natera. <br>"
"Bernardo Campuzano Ortega. <br>"
"Bruno Eduardo Contreras Hern&aacute;ndez. <br>"
"Sergio Ra&uacute;l Escare&ntilde;o Fern&aacute;ndez. <br>"
"Rafael Medina Briones. <br>"
"Juan Manuel Rodr&iacute;guez Valadez.</span></td>"
"    <td width=""55"">&nbsp;</td>"
"    <td width=""219""><span class=""ftecnica"">Cr&eacute;ditos 2010 <br>"
"Mario Zapata Ch&aacute;vez <br>"
"Roberto Lu&eacute;vano Ruiz <br>"
"Jes&uacute;s Oscar Gonz&aacute;lez Mac&iacute;as <br>"
"Jos&eacute; Eduardo Medina Ram&iacute;rez <br>"
"Alejandro Gabriel Carrera Correa <br>"
"David Gallardo Ortiz <br>"
"Ramiro Mart&iacute;nez S&aacute;nchez<br>"
"Cinthya Patricia Camacho Mendoza <br>"
"Beatriz de Jes&uacute;s Salazar Gamboa <br>"
"Juan Reynaldo Barr&oacute;n de Loera </span></td>"
"    </tr>"
"  </table>"
"</td>"
"</tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=ftecnica>Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
