"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Villa Garc&iacute;a</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><b>VILLA GARC&Iacute;A"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Villa Garc&iacute;a. </td>"
"  <td class=texto>"
"  <P>Lleva el nombre de Villa Garc&iacute;a a solicitud de los vecinos de"
"la Hacienda de Agostadero en honor del C. Antonio Garc&iacute;a Salinas,"
"exgobernador del Estado, como muestra de gratitud a los beneficios y protecci&oacute;n"
"generosa que les dispens&oacute;. </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139><img SRC=""escudos/32esc052.jpg"" width=150></td>"
"  <td class=texto width=463>"
"  <P>En concurso que culmin&oacute; el 15 de junio de 1988, entre varios"
"concursantes sali&oacute; triunfante el presentado por el Profr. Ernesto"
"Ugarte Briano y cuya descripci&oacute;n es la siguiente. La enmarcaci&oacute;n"
"en tipo labrado cantera indica la naturaleza que tiene el pueblo en todos"
"los aspectos. La cobija sostenida por dos manos y esquematizada en forma"
"plana, indica la ocupaci&oacute;n principal, que es de origen puramente"
"artesanal manual, con el uso de alto dise&ntilde;o gr&aacute;fico. </P>"
"  <p>El camino que une a la cobija con un engrane y las columnas que se encuentran"
"    sobre ella, muestran que el dise&ntilde;o artesanal es la base de la econom&iacute;a"
"    del pueblo, el cual se ha encontrado siempre en el camino de la industria"
"    y en contacto con ella. El nopal y la mazorca, indican el tipo de flora"
"    caracter&iacute;stica y base de la agricultura de la regi&oacute;n. El"
"    casco y el pico, muestran que Villa Garc&iacute;a es un pueblo que ha mantenido"
"    por siempre su contacto con la miner&iacute;a, otra rama econ&oacute;mica"
"    del lugar."
"  <p>El mapa de Zacatecas muestra la localizaci&oacute;n del municipio dentro"
"del Estado. La Virgen de Guadalupe, simboliza que Villa Garc&iacute;a es"
"un pueblo netamente guadalupano a trav&eacute;s de toda su historia. La"
"corona simboliza la soberan&iacute;a que cada pueblo debe conservar a trav&eacute;s"
"de su Estado y el nivel que la Virgen de Guadalupe conserva dentro de la"
"regi&oacute;n. El lema muestra la ubicaci&oacute;n del pueblo dentro de"
"la administraci&oacute;n pol&iacute;tica desde su fundaci&oacute;n hasta"
"la actualidad.</td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P>Esta regi&oacute;n estuvo habitada por el grupo guachichil, uno de los"
"m&aacute;s importantes de los chichimecas. Se ha comprobado la existencia"
"de sitios en los que moraron los pobladores de esta regi&oacute;n antes"
"de la llegada de los espa&ntilde;oles y en las que se han localizado todo"
"tipo de armas de piedra como chuzas, hachas, puntas de flecha y cuchillos"
"trabajados en obsidiana y pedernal, caracoles de barro y otros objetos."
"Muchos de estos encontrados en el Banco del Meco al noreste de la Presa"
"del Capul&iacute;n, donde se encontraron tumbas con cad&aacute;veres en"
"posici&oacute;n horizontal, en que hab&iacute;a objetos como vasijas, comales,"
"metates, molcajetes, etc. que indicaban la categor&iacute;a o sexo del"
"difunto. </P>"
"  <p><strong>Antecedentes Coloniales"
"  </strong>"
"  <p><strong>Siglo XVI"
"  </strong>"
"    <br>"
"    En 1569 por ordenes del Virrey Don Mart&iacute;n Enr&iacute;quez de"
"    Almanza, fueron construidos presidios a intervalos estrat&eacute;gicos"
"    a lo largo del camino de la plata para contener a los guachichiles. As&iacute;"
"    se fund&oacute; Ojuelos y Portezuelo al Norte de San Felipe, escenario"
"    de las m&aacute;s grandes depredaciones de los guachichiles, por el Capit&aacute;n"
"    Pedro Carrillo D&aacute;vila; Las Bocas (cerca de Los Campos), Ci&eacute;nega"
"    Grande y Palmillas por el Capit&aacute;n Juan Dom&iacute;nguez. Para el"
"    a&ntilde;o de 1594 ya exist&iacute;a la poblaci&oacute;n de Sierra de Pinos"
"    como Alcald&iacute;a Mayor. El 17 de abril de 1595 Gonzalo L&oacute;pez"
"    M&uacute;sico por merced que se le otorg&oacute;, de un sitio de estancia"
"    para ganado mayor, funda Agostadero, hoy cabecera municipal de Villa Garc&iacute;a."
"  <p><strong>Siglo XVII<br>"
"  </strong>Para el a&ntilde;o de 1632 la Hacienda de Agostadero era propiedad del"
"    Pbro. Bachiller Don Juan Gallegos y deb&iacute;a tener alguna importancia,"
"    ya que el Se&ntilde;or Cura Beneficiado de la Sierra de Pinos, Don Pedro"
"    L&aacute;zaro y el Alguacil Mayor de la ciudad de Zacatecas, Don Antonio"
"    de Le&oacute;n acudieron a esta hacienda a bautizar a un v&aacute;stago"
"    de Don Gaspar Covarrubias y Do&ntilde;a Catalina Gallardo el 26 de septiembre"
"    del citado a&ntilde;o."
"  <p>Siglo XVIII"
"  <p>Al ir aumentando los habitantes de la hacienda y para conservar el orden"
"    se nombr&oacute; un Comisario Municipal representando al Alcalde Mayor"
"    de Sierra de Pinos. El 25 de mayo de 1731 es erigido el Curato del Real"
"    de Asientos, que desde 1705 era ayuda de Parroquia de Zacatecas y"
"    a la que se le agregaron las haciendas de Marquillos (San Marcos), El Lobo"
"    y Agostadero; por estar separadas de Pinos."
"  <p>El 25 de agosto de 1755 le fue dedicada la Capilla de Agostadero a la"
"    Sant&iacute;sima Virgen de Guadalupe, celebr&aacute;ndose sus fiestas desde"
"    ese a&ntilde;o, siendo su primer capell&aacute;n Don Ignacio Antonio Mat&iacute;as"
"    Trillo y quedando adscrita de hecho a la Parroquia del Real de San Mat&iacute;as"
"    de Sierra de Pinos, siendo P&aacute;rroco el Se&ntilde;or Cura Beneficiado"
"    Vicario y Juez Eclesi&aacute;stico, el Lic. Don Nicol&aacute;s L&oacute;pez"
"    Portillo. La jurisdicci&oacute;n eclesi&aacute;stica de esta capilla era"
"    amplia, pues en los archivos de ella consta que acud&iacute;an a bautizar,"
"    casar y enterrar de las haciendas de El Lobo, Marquillos y San Nicol&aacute;s"
"    de Quijas; de la Estancia de Aguagorda; de los puestos de Aguagordita,"
"    Los Campos, Las Carboneras, El Colorado, Los Chupaderos, Las Encinillas,"
"    Las Letras, Montesa, Montoro, Pedregoso, El Picacho, El Potrerillo, El"
"    Potrero, El Realejo, El Salitre de los Navarro, San Diego, Santiago, Santa"
"    Elena, Sauz Dorado, Tortugas, El Venado; las Bocas de Montoro, El Capote,"
"    Carbonerillas, Cerca de Piedra, Cruces Blancas, Cruces de los Delgadillo,"
"    Las Crucitas, Charco Azul, Ojo de Agua, Potrero de Larra&ntilde;aga, El"
"    Saucillo, El Ranchito de Bernales (hoy Cris&oacute;stomos) y otros m&aacute;s."
"  <p>El 14 de septiembre de 1769 la Hacienda de Agostadero fue desmembrada"
"    de la Parroquia del Real de San Mat&iacute;as de Sierra de Pinos para ser"
"    agregada de hecho y derecho a la Parroquia del Real de Minas de Nuestra"
"    Se&ntilde;ora de Bel&eacute;n de los Asientos de Ibarra, siendo P&aacute;rroco"
"    de Asientos el Se&ntilde;or Licenciado Don Nicol&aacute;s Ortega y el &uacute;ltimo"
"    teniente de cura por parte de Pinos y primero en la de Asientos el Bachiller"
"    Don Jos&eacute; Mar&iacute;a de Guzm&aacute;n. <br>"
"  &nbsp;"
"  <p><strong>Siglo XIX"
"  </strong>"
"    <br>"
"    Despu&eacute;s de pasar por la Hacienda de Esp&iacute;ritu Santo y el"
"    Real de Pinos, el intr&eacute;pido General Navarro Francisco Javier Mina,"
"    el 21 de junio de 1817 lleg&oacute; a esta Hacienda de Agostadero y la"
"    gente le proporcion&oacute; alimento para la tropa, forraje y ma&iacute;z"
"    para sus animales durante el d&iacute;a entero que permaneci&oacute; en"
"    este lugar."
"  <p>El ilustre zacatecano Don Francisco Garc&iacute;a Salinas, tras la desilusi&oacute;n"
"    que sufriera como Ministro de Hacienda del Presidente de la Rep&uacute;blica"
"    Don Guadalupe Victoria, al no lograr que se le prestara la colaboraci&oacute;n"
"    necesaria para suprimir los desordenes imperantes y el cambio de elementos"
"    cuya"
"    conducta as&iacute; lo ameritaba, se vio obligado a dimitir el mes de noviembre"
"    de 1827, al mes de haber ocupado el cargo."
"  <p>Deca&iacute;do vino a refugiarse a esta Hacienda de Agostadero y aqu&iacute;"
"    encontr&oacute; la tranquilidad que requer&iacute;a su esp&iacute;ritu;"
"    a los pocos d&iacute;as conoci&oacute; a una hermosa mujer de este lugar,"
"    de 16 a&ntilde;os que se llam&oacute; Merced D&aacute;vila Fern&aacute;ndez"
"    u Ornelas, de la que se enamor&oacute; y el humilde templo fue el escenario"
"    donde Don Francisco, viudo de primeras nupcias contrae matrimonio con la"
"    mencionada se&ntilde;orita el 16 de mayo de 1828."
"  <p>El 16 de marzo de 1861 un grupo de vecinos de la Hacienda de Agostadero"
"    firman una solicitud pidiendo se conformara la municipalidad agreg&aacute;ndole"
"    el territorio de las haciendas de Los Campos, El Lobo, La Concepci&oacute;n"
"    y San Marcos; y como una muestra de gratitud a los beneficios y protecci&oacute;n"
"    generosa que dispens&oacute; a este vecindario el finado C. Antonio Garc&iacute;a,"
"    pidieron se le denomine a la poblaci&oacute;n con el t&iacute;tulo de Villa"
"    Garc&iacute;a."
"  <p>El 18 de mayo del citado a&ntilde;o, el Congreso del Estado expidi&oacute;"
"    el Decreto erigiendo el Municipio de Villa Garc&iacute;a; y el 18 de junio"
"    fue promulgado por el Gobernador del Estado, General y Licenciado Miguel"
"    Auza, teniendo una extensi&oacute;n territorial de 64 leguas cuadradas."
"    El 11 de junio de 1892 es otorgada la Escritura P&uacute;blica del Fundo"
"    Legal de Villa Garc&iacute;a, teniendo un costo de $7,315.00."
"  <p>Siglo XX"
"  <p>El 11 de abril de 1907 se arreglan los l&iacute;mites entre los <a href=""http://www.muniags.gob.mx/"">Estados"
"    de Aguascalientes</a> y <a href=""http://www.munizac.gob.mx/"">Zacatecas </a>en"
"    lo referente al municipio de Villa Garc&iacute;a, por una comisi&oacute;n"
"    nombrada por parte de Zacatecas los Se&ntilde;ores: Lic. Alberto M."
"    D&aacute;valos e Ing. Tom&aacute;s Medina Ugarte; y por parte de Zacatecas"
"    los Ciudadanos: Lic. Rodolfo Villalpando e Ing. Leonardo Mu&ntilde;oz."
"  <p>El 10 de junio de 1918 se instala la Junta Auxiliar de Fraccionamiento"
"    en el municipio de Villa Garc&iacute;a, de conformidad con la Ley Agraria"
"    del Estado de 20 de noviembre de 1917, quedando integrada por el Doctor"
"    Manuel Acosta, Melqu&iacute;ades Torres y Jes&uacute;s F. Mac&iacute;as"
"    para afectar las haciendas de San Marcos y Agostadero, sufriendo &eacute;sta"
"  &uacute;ltima la mayor parte de la afectaci&oacute;n seg&uacute;n planos"
"    levantados&nbsp; por el Ing. Leonardo Mu&ntilde;oz. El 3 de octubre de"
"    1931 le es segregado al municipio de Villa Garc&iacute;a m&aacute;s de"
"  la mitad de su territorio para formar el municipio de Bimbaletes (hoy Loreto)   </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Dr. Manuel Acosta Garc&iacute;a 1858-1921)&nbsp;</strong> <br>"
"    Ejerci&oacute; su profesi&oacute;n en Villa Garc&iacute;a con gran"
"acierto desempe&ntilde;ando varios cargos p&uacute;blicos como regidor"
"y presidente municipal interino. </P>"
"  <p><strong>Gabriel Carri&oacute;n Gonz&aacute;lez (&nbsp; ?&nbsp;&nbsp; - 1891)&nbsp; </strong><br>"
"    Hombre culto que fue varias veces Presidente Municipal."
"  <p><strong>Merced D&aacute;vila Fern&aacute;ndez (1812 -&nbsp;&nbsp; ?&nbsp; )&nbsp; </strong><br>"
"    Contrajo matrimonio en segundas nupcias con Francisco Garc&iacute;a"
"    Salinas, siendo una de las Primeras Damas del Estado."
"  <p><strong>Jes&uacute;s Delgado Gonz&aacute;lez (1890 -1973)&nbsp; </strong><br>"
"    Pol&iacute;tico. Fue regidor y Presidente Municipal, Diputado Local,"
"    Diputado Federal, Senador de la Rep&uacute;blica y Gobernador Interino"
"    de Zacatecas.&nbsp;"
"  <p><strong>Isaac D&iacute;az de Le&oacute;n (1863 -&nbsp;&nbsp; ?&nbsp; )&nbsp; </strong><br>"
"    Naci&oacute; en Montesa. Fue Gobernador Interino del Estado de Zacatecas,"
"    Diputado Federal y Senador por la mima entidad."
"  <p><strong>J. Guadalupe Esqueda Campos (1866 - 1948)&nbsp;</strong> <br>"
"    Misionero Josefino. Fund&oacute; el Templo de la Sagrada Familia en"
"    la Colonia Portales de la Ciudad de&nbsp; -M&eacute;xico."
"  <p><strong>Jos&eacute; Ma. Fern&aacute;ndez L&oacute;pez&nbsp; </strong><br>"
"    Naci&oacute; en la Hacienda de Agostadero, encabez&oacute; la solicitud"
"    el 16 de marzo de 1861 para que con las haciendas de Agostadero, Los Campos,"
"    La Concepci&oacute;n, El Lobo y San Marcos se fundara un nuevo municipio"
"    separ&aacute;ndolo del de Pinos, que se nombrara Villa Garc&iacute;a, y"
"  &eacute;l fue nombrado primer Presidente Municipal interino al erigirse"
"    el municipio el 18 de junio de 1861."
"  <p><strong>J. Refugio Gonz&aacute;lez Hermosillo&nbsp; </strong><br>"
"    Organista. Naci&oacute; en Montesa, Villa Garc&iacute;a, Zac. Se vino"
"    a radicar a la Cabecera Municipal y posteriormente se fue a Hansfor Cal."
"    E. U.&nbsp; donde compone en ocasi&oacute;n del Centenario del Municipio,"
"    la Marcha Villa Garc&iacute;a, estrenada el 18 de junio de 1961."
"  <p><strong>Antonio Hern&aacute;ndez Gallegos (1912 - 1973)&nbsp; </strong><br>"
"    Naci&oacute; en El Lobo. Sacerdote. Funda la Ciudad de Los Ni&ntilde;os"
"    en La Cantera del Municipio de Zacatecas, can&oacute;nigo y designado"
"    por su Santidad Pablo VI, Obispo de la Di&oacute;cesis de Tabasco."
"  <p><strong>Jes&uacute;s Vidal Ibarra T&eacute;llez Gir&oacute;n (1842 - 1917) </strong><br>"
"    Fil&aacute;ntropo y Pol&iacute;tico. Varias veces Presidente Municipal"
"    de Villa Garc&iacute;a y Jefe Pol&iacute;tico de Pinos."
"  <p><strong>Gonzalo L&oacute;pez M&uacute;sico&nbsp; </strong><br>"
"    Fund&oacute; lo que ser&iacute;a la Hacienda de Agostadero (hoy cabecera"
"    municipal de Villa Garc&iacute;a, Zac) el 17 de abril de 1595."
"  <p><strong>Juan Mauricio Monreal (1881 - 1917)&nbsp;</strong> <br>"
"    Revolucionario que se dio de alta en San Pedro de las Colonias del"
"    Estado de Coahuila y particip&oacute; en las tomas de Torre&oacute;n y"
"    Zacatecas."
"  <p><strong>Faustino Olivares Sol&iacute;s (1880 - 1977)&nbsp;</strong> <br>"
"    Profesor de Primaria. Fue varias veces S&iacute;ndico del Ayuntamiento"
"    y Presidente Interino de esta poblaci&oacute;n."
"  <p><strong>Jos&eacute; Rodr&iacute;guez Mac&iacute;as (1912 -&nbsp;"
"    ) </strong><br>"
"Poeta. Compuso un canto a Zacatecas y en el Concurso de la Feria Nacional"
"de San Marcos fue ganador de la Flor Natural."
"  <p><strong>Crist&oacute;bal Rodr&iacute;guez de Luna (1894 - 1927) </strong><br>"
"    Organiz&oacute; una orquesta t&iacute;pica femenil y dos bandas de"
"    m&uacute;sica de viento. Entre sus obras se cuenta la Marcha Villa Garc&iacute;a,"
"    el foxtrot Los Fif&iacute;s Garciences y la Marcha Bimbaletes hacia el"
"    Progreso. Tocaba varios instrumentos, pero el m&aacute;s usual era la flauta."
"  <p><strong>Jes&uacute;s Rodr&iacute;guez Santos (1922 -&nbsp;"
"    )&nbsp; </strong><br>"
"    M&uacute;sico virtuoso del Viol&iacute;n, form&oacute; parte de la"
"    orquesta t&iacute;pica de cuerdas Manuel M. Ponce, bajo la direcci&oacute;n"
"    de su padre Don F&eacute;lix; de la Orquesta Sinf&oacute;nica de Zacatecas,"
"    bajo la batuta del Maestro Jos&eacute; Ru&iacute;z Esparza y de la Orquesta"
"    de Polo Due&ntilde;as. Su nombre le fue dado al Centro Cultural de Villa"
"  Garc&iacute;a el 15 de septiembre de 1999.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td WIDTH=""187""><center>"
"    <b>Fecha</b>"
"    </center></td>"
"    <td width=""372""><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    12 de mayo de 1965"
"    </center></td>"
"    <td>Es inaugurado el servicio de Energ&iacute;a"
"    El&eacute;ctrica en la cabecera municipal de Villa Garc&iacute;a, por el"
"    Gobernador del Estado Ing. Jos&eacute; Isabel Rodr&iacute;guez El&iacute;as.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    13 de junio de 1965"
"    </center></td>"
"    <td>Es inaugurado el servicio de Energ&iacute;a"
"    El&eacute;ctrico en la comunidad de Los Campos por el Ing. Jos&eacute;"
"    Isabel Rodr&iacute;guez El&iacute;as, acompa&ntilde;&aacute;ndolo el Profr."
"    Enrique Olivares Santana, Gobernador de Zacatecas, y el Ing. Armando"
"    del Hoyo, representante del Lic. Francisco Medina Ascencio, Gobernador"
"    de Jalisco.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    21 de noviembre de 1968"
"    </center></td>"
"    <td>El Ing. Pedro Ru&iacute;z Gonz&aacute;lez,"
"    Gobernador de Zacatecas inaugura el alumbrado el&eacute;ctrico en las comunidades"
"    de Aguagorda, Tierritas Blancas e Ignacio Zaragoza.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    22 de septiembre de 1969"
"    </center></td>"
"    <td>Empieza a funcionar la Escuela Secundaria"
"    T&eacute;cnica Agropecuaria N&uacute;m. 146 en esta cabecera municipal,"
"    con 3 maestros y 114 alumnos.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    31 de octubre de 1970"
"    </center></td>"
"    <td>Fue inaugurada la oficina de tel&eacute;grafos,"
"    asistiendo al acto el Se&ntilde;or Profr. Pompeyo D&aacute;vila Reyes,"
"    en representaci&oacute;n del Gobernador del Estado.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    29 de diciembre de 1970"
"    </center></td>"
"    <td>Se efectu&oacute; la inauguraci&oacute;n"
"    de la caseta de Tel&eacute;grafos de M&eacute;xico, asistiendo a inaugurarla"
"    el Ing. Pedro Ruiz Gonz&aacute;lez, Gobernador de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    12 de agosto de 1972"
"    </center></td>"
"    <td>Por Decreto N&uacute;m. 118 del Congreso"
"    del Estado, se le cambia el nombre a la comunidad de Coyotes de este municipio"
"    por el de Lic. Benito Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    15 de abril de 1974"
"    </center></td>"
"    <td>Es plantado el primer &aacute;rbol del"
"    jard&iacute;n Mat&iacute;as Ramos Santos en el Barrio de Cantarranas o"
"    de Los Artesanos.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    20 de noviembre de 1974"
"    </center></td>"
"    <td>Se termina la pavimentaci&oacute;n del"
"    tramo de carretera de Villa Garc&iacute;a a San Rafael de Ocampo.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    10 de septiembre de 1976"
"    </center></td>"
"    <td>Visita por primera vez la Cabecera del"
"    Municipio el Presidente de la Rep&uacute;blica, Lic. Luis Echeverr&iacute;a"
"    Alvarez, para inaugurar varias obras.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    3 de julio de 1977"
"    </center></td>"
"    <td>Se hace uso del servicio el&eacute;ctrico"
"    en la comunidad de El Copetillo.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    14 de septiembre de 1977"
"    </center></td>"
"    <td>Inicia actividades la Escuela Urbana Federal"
"    ""<U+0080><U+009C>Miguel Hidalgo""<U+0080><U+009D></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    2 de diciembre de 1977"
"    </center></td>"
"    <td>Se hace uso de la Energ&iacute;a El&eacute;ctrica"
"    en Aguagordita.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    20 de agosto de 1978"
"    </center></td>"
"    <td>Se crea la escuela Preparatoria ""<U+0080><U+009C>Jes&uacute;s"
"    G&oacute;mez Portugal""<U+0080><U+009D> incorporada a la de Ci&eacute;nega Grande.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    2 de septiembre de 1979"
"    </center></td>"
"    <td>Es inaugurada la Biblioteca P&uacute;blica"
"    ""<U+0080><U+009C>Genaro Codina Fern&aacute;ndez""<U+0080><U+009D>, hoy Francisco Garc&iacute;a Salinas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    16 de marzo de 1981"
"    </center></td>"
"    <td><div class=""MsoBodyText2"">Comienza a funcionar la Cl&iacute;nica del <a href=""http://www.imss.gob.mx/"">IMSS</a> en Villa Garc&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    10 de febrero de 1983"
"    </center></td>"
"    <td>Visita la comunidad de Montesa el Presidente"
"    de la Rep&uacute;blica, Lic. Miguel de la Madrid Hurtado.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    11 de diciembre de 1988"
"    </center></td>"
"    <td>Con varios actos fue conmemorado el 75"
"    Aniversario de la Erecci&oacute;n de la Parroquia de Nuestra Se&ntilde;ora"
"    de Guadalupe de Villa Garc&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    23 de diciembre de 1988"
"    </center></td>"
"    <td>Un voraz incendio destruy&oacute; mucho"
"    del Templo Parroquial.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    30 de noviembre de 1989"
"    </center></td>"
"    <td>Con motivo de estar muy avanzadas las obras"
"    de restauraci&oacute;n del Templo Parroquial, es sacada a recorrer las"
"    calles de la poblaci&oacute;n la imagen de la Guadalupana para luego ser"
"    colocada en el Altar del Templo Parroquial.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    Febrero de 1992"
"    </center></td>"
"    <td>Es inaugurado el servicio el&eacute;ctrico"
"    en la comunidad de Horcones.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    11 de diciembre de 1992"
"    </center></td>"
"    <td>Se realiza la Consagraci&oacute;n de la"
"    Parroquia por el Se&ntilde;or Obispo de Zacatecas Don Rafael Mu&ntilde;oz"
"    N&uacute;&ntilde;ez.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    29 de agosto de 1993"
"    </center></td>"
"    <td>En Reuni&oacute;n de Ayuntamiento efectuada"
"    en el Jard&iacute;n de la Comunidad de Tierritas Blancas, le es cambiado"
"    el nombre a la Biblioteca P&uacute;blica ""<U+0080><U+009C>Jes&uacute;s Delgado Gonz&aacute;lez""<U+0080><U+009D>"
"    por el de ""<U+0080><U+009C>Francisco Garc&iacute;a Salinas""<U+0080><U+009D>.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    26 de octubre de 1993"
"    </center></td>"
"    <td>Es inaugurado el Campo Santo de la Comunidad"
"    de Aguagorda, al que se le puso el nombre de San Jos&eacute;.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    12 de diciembre de 1997"
"    </center></td>"
"    <td>A las 23:30 horas comenz&oacute; a nevar"
"    en Villa Garc&iacute;a, despu&eacute;s de un viento helado que oblig&oacute;"
"    a los comerciantes con sus puestos y visitantes a trasladarse de la calle"
"    Hidalgo Norte a la Zaragoza, dejando de nevar hasta las 9:30 horas del"
"    d&iacute;a siguiente, con una temperatura de 7&ordm; bajo cero.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m052.jpg"" ></td>"
"    <td class=texto>"
"   <p>El municipio de Villa Garc&iacute;a, Zac. se localiza en la Mesa Central,"
"dentro de la Sub Provincia Llanos de Ojuelos, entre las coordenadas 22&deg;00""<U+0080><U+0099>45""<U+0080><U+0099>""<U+0080><U+0099>"
"y 22&deg;15""<U+0080><U+0099>00""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte y 101&deg;46""<U+0080><U+0099>01""<U+0080><U+0099>""<U+0080><U+0099> y 102&deg;05""<U+0080><U+0099>10""<U+0080><U+0099>""<U+0080><U+0099> de"
"longitud oeste. Tiene una altura media sobre el nivel del mar de 2100 metros. </p> <P>Limita al norte con el municipio de <a href=""32024a.html"">Loreto</a>,"
"Zac., al sur con el municipio de Asientos, Ags., al sureste con el municipio"
"de Ojuelos, Jal., al oriente con el municipio de <a href=""32038a.html"">Pinos</a>,"
"Zac. y al poniente con el municipio de Asientos del Estado de Zacatecas."
"Su distancia aproximada a la <a href=""32056a.html"">Capital del Estado</a>,"
"es de 139 Km. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32052/32m052-01.jpg"" ALT=""Vista panor&aacute;mica"" width=""402"" ></P>"
"  <P>Tiene una superficie de 342 km<sup>2 </sup>que representan el 0.43%"
"de la superficie total del estado. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <ul><li>El Ca&ntilde;&oacute;n del Astillero, al sureste del municipio. <br>"
"  </li>"
"  <li>El Ca&ntilde;&oacute;n de Badillo, al norte de Villa Garc&iacute;a. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n de la Bronceada, al este de Montesa. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n de Canoas, al norte de Canoas. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n de Larra&ntilde;aga, al noroeste de Villa Garc&iacute;a. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n de los Mimbres, al noroeste de Canoas. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n de Nana Chepa, al noreste de la Presa del Capul&iacute;n. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n del Rayo, al noroeste de Villa Garc&iacute;a. <br>"
"    </li>"
"  <li>El Ca&ntilde;&oacute;n de El Salto, al noroeste de Villa Garc&iacute;a.</li>"
"  </ul></td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>El r&eacute;gimen de lluvias es en verano, tiene una precipitaci&oacute;n"
"pluvial de 400 ml con arroyos que llevan agua &uacute;nicamente en tiempo"
"de lluvias, mencion&aacute;ndose entre algunos el de Las Cruces, que desemboca"
"en la Presa del Capul&iacute;n y el de Nana Chepa, que desemboca en el"
"bordo del mismo nombre; El Capul&iacute;n y El Tepoz&aacute;n que pasan"
"unidos por en medio de la cabecera municipal, atraves&aacute;ndola de norte"
"a sur, luego se le unen el de las Manzanillas, Las Anaranjadas y El Carrizal,"
"para despu&eacute;s de pasar por Aguagordita y Uni&oacute;n y Progreso,"
"se unen al Arroyo de Curtidores en el Estado de Zacatecas. Siendo"
"su extensi&oacute;n dentro del Estado de Zacatecas de 15 km. El Picacho"
"que pasa por Emiliano Zapata, Aguagorda y Col. Emancipaci&oacute;n; El"
"Pastle y Las Tinajas, que se unen para formar el Granadas, que luego toma"
"el nombre de El Bautismo, y en Aguagorda se une al del Picacho. La Blanquita"
"y Mexicanos que desembocan en la Presa de Ojo Zarco. El de Corral de Bueyes"
"que desemboca en La Presa del Copetillo. El Preciado que pasa por Benito"
"Ju&aacute;rez y Chupaderos, para desembocar en la Presa de Charcos Verdes."
"Las V&iacute;boras que pasa por La Milpa. El Espad&iacute;n y el Peche"
"que pasando por Montesa se unen al Arroyo Hondo que desemboca en la Presa"
"de Montoro. El Salto y La Cruz, que se unen al de La Bronceada y el C&oacute;cono,"
"para desembocar tambi&eacute;n en la presa de Montoro. El Arroyo del Astillero"
"que sirve de l&iacute;mites entre el municipio de Villa Garc&iacute;a y"
"Pinos desemboca en la Presa de Dolores. Su infraestructura hidr&aacute;ulica"
"la conforman 5 pozos profundos para uso agr&iacute;cola, nueve para consumo"
"humano y las presas de Montoro, El Capul&iacute;n, Dolores, Charco Azul"
"y Ojo Zarco. 5 Bordos de abrevaderos y 217 norias. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>El clima es templado seco con una temperatura media anual de 14&deg;C;"
"una temperatura m&aacute;xima de 33.6&deg;C; el mes m&aacute;s caliente,"
"junio; la temperatura m&iacute;nima 7&deg;C bajo cero; mes m&aacute;s fr&iacute;o,"
"diciembre; una precipitaci&oacute;n media anual de 457.8 mil&iacute;metros"
"y el mes m&aacute;s seco abril. Sus vientos dominantes son del sureste,"
"a una velocidad de 8 Km por hora. Los d&iacute;as del helada son 30 al"
"a&ntilde;o y 5 de granizo. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; </P>"
"  <p>En lo que a tipo de vegetaci&oacute;n se refiere esta se compone b&aacute;sicamente"
"    de pastizal natural y huizachal; la flora silvestre es la propia de las"
"    regiones semides&eacute;rticas que hace sea predominantemente arbustiva,"
"    con una altura promedio de 1 a 5 metros. Predomina el huizache, el mezquite"
"    y el pirul."
"  <p>Hay varias clases de nopal, entre las m&aacute;s conocidas est&aacute;n:"
"    el card&oacute;n, el tap&oacute;n, el de castilla, el cascar&oacute;n,"
"    el xoconostle, el duraznillo y el blanco. Dentro de esta familia encontramos"
"    tambi&eacute;n la biznaga, el &oacute;rgano, la biznaga de chilitos, el"
"    garambullo, cardenches, etc. El maguey pulquero, el manso y el feroz. La"
"    s&aacute;bila y la lechuguilla."
"  <p>Dentro de los &aacute;rboles est&aacute; la palma datilera, el pirul,"
"    el mezquite, el huizache, el fresno, eucalipto, cedro, pino y &aacute;lamo."
"    En las arbustivas el garabatillo, el chamizo, el chaparro y el tepoz&aacute;n."
"    Las plantas medicinales como la escobilla, el estafiate, el &aacute;rnica,"
"    la borraja, el berro, el ram&oacute;n, la bet&oacute;nica, la orejuela"
"    de rat&oacute;n, la escobilla blanca, la parrale&ntilde;a, la hierba de"
"    la v&iacute;bora, el hojas&eacute;, la hierbamora, la hierba del sapo,"
"    el real del oro, la achicoria y la hoja de lant&eacute;n."
"  <p><strong>Fauna"
"  </strong>"
"  <p>En cuanto a la fauna propia de esta regi&oacute;n encontramos el topo,"
"    la ardilla, la tuza, el rat&oacute;n de campo, la liebre, el tlacuache"
"    y el conejo. Entre los mam&iacute;feros carn&iacute;voros, est&aacute;n"
"    el coyote, el gato mont&eacute;s, la zorra y el mapache, los cuales est&aacute;n"
"    en peligro de extinci&oacute;n. Entre las aves que m&aacute;s habitan esta"
"    regi&oacute;n, son la paloma torcaz, la paloma triste, la paloma pinta,"
"    el p&aacute;jaro llanero y el tordo. Entre las aves canoras, tenemos la"
"    calandria, el gorri&oacute;n, el chivo o cardenal y el cenzontle.&nbsp;"
"  <p>Otras aves como el carpintero y el correcaminos. Entre las aves predadoras,"
"    el halc&oacute;n imperial, el aura, el zopilote y el cuervo; aves nocturnas"
"    como el tecolote y la lechuza; aves de preferencia acu&aacute;tica, el"
"    tild&iacute;o y la gallareta; aves estacionarias, la golondrina y el colibr&iacute;"
"    de garganta rub&iacute;. Entre los reptiles la lagartija de collar, la"
"  v&iacute;bora de cascabel, la pichicuata y la serrana.  </td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>El azogue, el caol&iacute;n, la florita, la calcita, el cinabrio, el"
"  esta&ntilde;o y el yeso.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto>Fisiogr&aacute;ficamente el municipio se compone principalmente de mesetas"
"y en menor proporci&oacute;n de material suelto como dunas, cenizas volc&aacute;nicas,"
"playas, etc. Frecuentemente someros y pedregosos, donde su uso var&iacute;a"
"dependiendo de su origen. La composici&oacute;n geol&oacute;gica del municipio"
"es del cret&aacute;ceo superior duranino, caliza color claro y gris oscuro"
"laminado, y del terciario, derrame, riolitas, tobas y basaltos. Sus suelos"
"son de color caf&eacute; oscuro y con una capa superficial rica en materia"
"org&aacute;nica y no son muy profundos. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a>I<strong>NFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32052/32t052-01.jpg"" ALT=""Parroquia y presidencia municipal"" width=""405"" ></P>"
"  <P>Zonas arqueol&oacute;gicas (Banco del Meco con tumbas saqueadas, pinturas"
"rupestres en el Cerro Pach&oacute;n, el Cerro del Palomo y el Cerro de"
"la Tambora); edificios antiguos que hoy ocupa la Presidencia Municipal,"
"la Casa Grande de Los Franco, La Casa de Los V&aacute;zquez, Templos Parroquiales"
"de Villa Garc&iacute;a y Los Campos, la capilla de Montesa y 12 capillas"
"dentro del territorio municipal. La Torre del Reloj, de fines del siglo"
"XIX. La Biblioteca P&uacute;blica Municipal y el Kiosco del Jard&iacute;n"
"Morelos de principios del siglo XX. El monumento a la Virgen de Guadalupe"
"y el monumento a Morelos de mediados del siglo XX.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>Existe uno en la comunidad de Montesa que es propiedad del Se&ntilde;or"
"Jos&eacute; D&iacute;az de Le&oacute;n. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas Populares</strong>&nbsp; <br>"
"    12 de enero, en la Presa del Capul&iacute;n en honor de la Virgen de"
"Guadalupe. <br>"
"2 de febrero en Montesa en honor del Se&ntilde;or de Villa Seca. <br>"
"19 de marzo, en Aguagorda, Los Campos y Uni&oacute;n y Progreso en"
"honor del Se&ntilde;or San Jos&eacute; <br>"
"12 de mayo, en Aguagordita, en honor de la Virgen de Guadalupe <br>"
"4 de Julio en el Copetillo, en honor de Nuestra Se&ntilde;ora del Refugio. <br>"
"20 de Noviembre, C&iacute;vica en todo el municipio. Aniversario de"
"la Iniciaci&oacute;n de La Revoluci&oacute;n Mexicana. <br>"
"Del 1&deg; al 12 de diciembre, Feria Regional en honor de Nuestra Se&ntilde;ora"
"de Guadalupe. </P>"
"  <P><strong>Danzas</strong> <br>"
"    Matlachines y de Pluma </P>"
"  <p><strong>Tradiciones</strong> <br>"
"    &nbsp;La Semana Santa,&nbsp; <br>"
"    &nbsp;Mes de Mar&iacute;a (mes de mayo) <br>"
"    &nbsp;Mes del Sagrado Coraz&oacute;n (mes de junio) <br>"
"    &nbsp;14 de septiembre (exaltaci&oacute;n de la Santa Cruz del Cerro"
"    del Tepeyac) <br>"
"  &nbsp;Los 46 rosarios que inician el 8 de octubre y concluyen el 12"
"    de diciembre en honor a Nuestra Se&ntilde;ora de Guadalupe. <br>"
"  &nbsp;2 de noviembre, d&iacute;a de los fieles difuntos. <br>"
"  &nbsp;22 de noviembre, d&iacute;a de Santa Cecilia, patrona de los"
"    filarm&oacute;nicos. <br>"
"  &nbsp;La Navidad y el A&ntilde;o Nuevo.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>Tiene una marcha t&iacute;pica de Villa Garc&iacute;a y la otra Marcha"
"Bimbaletes del autor originario de este lugar Crist&oacute;bal Rodr&iacute;guez"
"de Luna. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Se elaboraban sarapes, ruanas y cobijas, en que se utilizaba lana y"
"acril&aacute;n, se exportaban a Estados Unidos de Norte Am&eacute;rica. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>Gorditas rellenas de frijoles, queso, chicharr&oacute;n, acompa&ntilde;ados"
"con salsa; nopalitos guisados con chile rojo y cebolla; pozole y birria."
"Se preparan tambi&eacute;n tamales de chile rojo y verde, menudo, enchiladas,"
"tacos de cabeza y dorados.</P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P>La comunidad de Los Campos que data de mediados del siglo XIX. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p><strong>Villa Garc&iacute;a </strong>(cabecera municipal)&nbsp; <br>"
"  Sus principales actividades econ&oacute;micas son las artesan&iacute;as"
"  textiles y el comercio. Se encuentra al sureste del estado a una distancia"
"  de 164km, tiene un censo de 5499 habitantes seg&uacute;n el Censo de Poblaci&oacute;n"
"  y Vivienda del a&ntilde;o 2000."
"  <p><strong>El Copetillo </strong><br>"
"    Se encuentra al suroeste de la Cabecera Municipal a una distancia de"
"    6km, su actividad principal es la agricultura y el n&uacute;mero de habitantes"
"    es de 1159."
"  <p><strong>Aguagorda"
"  </strong>"
"  <p align=""center""><img src=""32052/32g052-01.jpg"" ALT=""Casa de la Hacienda de Agostadero en Aguagordita"" width=""411"">   "
"  <p>Se encuentra al sureste de la cabecera, distando 7 kil&oacute;metros,"
"su actividad principal es la agricultura, con una poblaci&oacute;n de 1042"
"habitantes."
"  <p><strong>Granadas </strong><br>"
"    Se encuentra a 13km al sureste de la cabecera municipal, su actividad"
"    es agr&iacute;cola y ganadera, con una poblaci&oacute;n de 1056 habitantes."
"  <p><strong>Aguagordita</strong> <br>"
"    Se encuentra al sur a 3km de la cabecera, su actividad es agr&iacute;cola"
"    y ganadera, con una poblaci&oacute;n de 695 habitantes."
"  <p><strong>Los Campos </strong><br>"
"    Se encuentra en el sureste del municipio, a una distancia de 31km de"
"    la Cabecera, sus actividades son agr&iacute;colas y ganaderas, ignor&aacute;ndose"
"    el n&uacute;mero de sus habitantes porque el <a href=""http://www.inegi.gob.mx/"">INEGI</a> lo cuenta dentro del municipio de Ojuelos Jalisco, no obstante que desde"
"    1895 hasta 1970 se contaba dentro del municipio de Villa Garc&iacute;a,"
"    al que ha pertenecido desde el a&ntilde;o de 1861 en que form&oacute; parte"
"  del municipio.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><strong>Ayuntamiento 2007-2010"
"  </strong>"
"  <ul><li>Presidente Municipal&nbsp; <br>"
"    </li>"
"    <li>S&iacute;ndico&nbsp; <br>"
"    </li>"
"    <li>6 Regidores de Mayor&iacute;a Relativa (Prd)&nbsp; <br>"
"    </li>"
"    <li>4 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul>"
"  <p><strong>Principales comisiones del Ayuntamiento</strong>&nbsp;"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Obras P&uacute;blicas</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Hacienda y Seguridad P&uacute;blica</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Educaci&oacute;n</td>"
"    <td><center>"
"    10&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Desarrollo Agropecuario</td>"
"    <td><center>"
"    7&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Agua Potable</td>"
"    <td><center>"
"    2&ordf; Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ecolog&iacute;a</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rastros y Panteones</td>"
"    <td><center>"
"    4&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Deportes</td>"
"    <td><center>"
"    5&ordm; Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salud</td>"
"    <td><center>"
"    8&ordf; Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Parques y Jardines</td>"
"    <td><center>"
"    6&ordf; Regidora"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alumbrado</td>"
"    <td><center>"
"    9&ordm; Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32052/32og052.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p><strong>Denominaci&oacute;n:</strong> Delegados. <br>"
"    <strong>Nombramiento: </strong>Son electos por votaci&oacute;n directa de los vecinos"
"    por un periodo de tres a&ntilde;os. <br>"
"    <strong>N&uacute;mero:</strong> 23 Delegados&nbsp; <br>"
"    <strong>Funciones:&nbsp;</strong> Eficientizar la Administraci&oacute;n y los servicios"
"    municipales en forma coordinada con las estructuras municipales; participar"
"    coordinadamente para la formulaci&oacute;n de planes y programa, entre"
"   otros.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>El distrito local al que pertenece el municipio es el XIII y al IV federal. </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Bando de Polic&iacute;a y Buen Gobierno. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"   <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td width=""241""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td width=""81""><center>"
"      <b>Periodo de <br>"
"      Gobierno</b>"
"    </center></td>"
"    <td width=""62""><center>"
"      <b>Partido <br>"
"      Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Pedro "
"    Hurtado Moran</td>"
"    <td  align=""center"">"
"    1940-1941"
"    </center></td>"
"    <td  align=""center"">"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos "
"    Rodr&iacute;guez Vargas</td>"
"    <td  align=""center"">"
"    1942-1943"
"    </center></td>"
"    <td  align=""center"">"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ignacio "
"    Santos Macias</td>"
"    <td  align=""center"">"
"    1944-1946"
"    </center></td>"
"    <td  align=""center"">"
"    PRM"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jose "
"    Guerrero Campos&nbsp;</td>"
"    <td  align=""center"">"
"    1947-1949"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Adalberto "
"    Eusebio Ya&ntilde;ez Delgado</td>"
"    <td  align=""center"">"
"    1950-1952"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rodolfo "
"    Martinez Ruiz</td>"
"    <td  align=""center"">"
"    1953-1955"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Patrocinio "
"    Esquivel Reyes</td>"
"    <td  align=""center"">"
"    1956-1958"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s "
"    Herrera Jim&eacute;nez</td>"
"    <td  align=""center"">"
"    1959-1961"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jesus "
"    Esquivel Rodr&iacute;guez</td>"
"    <td  align=""center"">"
"    1962-1964"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio "
"    Casta&ntilde;eda Chacon</td>"
"    <td  align=""center"">"
"    1965-1967"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s "
"    Ortiz Saucedo</td>"
"    <td  align=""center"">"
"    1968-1970"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Eulalio "
"    Guzm&aacute;n Lopez</td>"
"    <td  align=""center"">"
"    1971-1973"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Aureliano "
"    Jim&eacute;nez Guill&eacute;n</td>"
"    <td  align=""center"">"
"    1974-1976"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador "
"    Chavarr&iacute;a Santos</td>"
"    <td  align=""center"">"
"    1977-1979"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Manuel "
"    Aguilar Hern&aacute;ndez</td>"
"    <td  align=""center"">"
"    1980-1982"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. "
"    Hector Arteaga Diaz de Leon</td>"
"    <td  align=""center"">"
"    1983-1985"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Antonio "
"    Ojeda Santos</td>"
"    <td  align=""center"">"
"    1986-1988"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. "
"    Baudelio Guerrero Briano</td>"
"    <td  align=""center"">"
"    1989-1992"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profra. "
"    Araceli Guerrero Esquivel</td>"
"    <td  align=""center"">"
"    1992-1995"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr "
"    y Lic. Enrique S&aacute;nchez Esparza</td>"
"    <td  align=""center"">"
"    1995-1998"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Ing. "
"    Rogelio Guzm&aacute;n Guerrero</td>"
"    <td  align=""center"">"
"    1998-2001"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Efr&eacute;n Monreal Cruz</td>"
"    <td  align=""center"">2001-2004</td>"
"    <td  align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Jorge "
"    Luis Rinc&oacute;n G&oacute;mez</td>"
"    <td  align=""center"">"
"    2004-2007"
"    </center></td>"
"    <td  align=""center"">"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan Francisco Cuevas Arredondo </td>"
"    <td  align=""center"">2007-2010</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Abel Vazquez Salas </td>"
"    <td  align=""center"">2010-2013</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Gildardo Cruz Arteaga</td>"
"      <td  align=""center"">2013-2015</td>"
"      <td  align=""center"">PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td></tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"   <ul><li>Acosta G&oacute;mez Ricardo;&nbsp; ""<U+0080><U+009C>Acuarela Hist&oacute;rica de Pinos""<U+0080><U+009D>;"
"Imprenta Evoluci&oacute;n; San Luis Potos&iacute;, S.L.P.; 1992 <br>"
"</li>"
"   <li>Gonzalez S&aacute;nchez Jos&eacute;; ""<U+0080><U+009C>Cr&oacute;nicas de Asientos""<U+0080><U+009D>;"
"   Editorial JUS; M&eacute;xico 1965. <br>"
"   </li>"
"   <li>INEGI. ""<U+0080><U+009C>Zacatecas. Resultados Definitivos, VII Censo Ejidal""<U+0080><U+009D>; Zacatecas,"
"   M&eacute;xico, 1994. <br>"
"   </li>"
"   <li>INEGI. ""<U+0080><U+009C>Anuario Estad&iacute;stico, Zacatecas""<U+0080><U+009D> Edici&oacute;n 2000. <br>"
"   </li>"
"   <li>INEGI. ""<U+0080><U+009C>XII Censo General de Poblaci&oacute;n y Vivienda, 2000""<U+0080><U+009D>. <br>"
"   </li>"
"   <li>Ram&iacute;rez Hern&aacute;ndez Oscar; ""<U+0080><U+009C>Hacienda de Nuestra Se&ntilde;ora"
"   de los Dolores del Carro""<U+0080><U+009D>. H. Ayuntamiento del Centro Cultural Municipal"
"   ""<U+0080><U+009C>J. Guadalupe Robles Guel""<U+0080><U+009D> y Asociaci&oacute;n Nacional de Cronistas. 1999. <br>"
"   </li>"
"   <li>Archivos y Bibliotecas. <br>"
"   </li>"
"   <li>Archivo Hist&oacute;rico del Estado de Zacatecas. <br>"
"   </li>"
"   <li>Archivo del Registro Civil de Villa Garc&iacute;a, Zac. <br>"
"   </li>"
"   <li>Archivo Municipal de Villa Garc&iacute;a, Zac. <br>"
"   </li>"
"   <li>Archivo Parroquial de Nuestra Se&ntilde;ora de Guadalupe, Villa Garc&iacute;a,"
"   Zac. <br>"
"   </li>"
"   <li>Archivo Particular del Profr. Carlos Vazquez Hurtado. <br>"
"   </li>"
"   <li>Biblioteca Publica Municipal ""<U+0080><U+009C>Francisco Garcia Salinas""<U+0080><U+009D> Villa Garc&iacute;a,"
"   Zac. </li>"
"  </ul>  </td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td></tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinador:<br> "
"  Profr. Carlos V&aacute;zquez Hurtado. <br>"
"  <br>"
"Investigador:<br> "
"Profr. Carlos V&aacute;zquez Hurtado. <br>"
"<br>"
"Capturista:<br> "
"Gerardo Chavarr&iacute;a Cuevas. </p>  </td></tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
