"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Trancoso</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>TRANCOSO</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Trancoso. </td>"
"  <td class=texto>"
"  <P>Trancoso se compone de dos vocablos, primero: del vocablo ""<U+0080><U+009C>Tranco""<U+0080><U+009D> que"
"significa&nbsp; Paso Largo, y del vocablo ""<U+0080><U+009C>Coso""<U+0080><U+009D>, que significa&nbsp; Objeto:"
"por lo tanto, Trancoso, significa&nbsp; gramaticalmente&nbsp; ""<U+0080><U+009C>Paso Largo"
"de un Objeto ""<U+0080><U+009C>. Otra definici&oacute;n es la&nbsp; que proviene de la palabra&nbsp;&nbsp;"
"""<U+0080><U+009C>Trancas ""<U+0080><U+009C>, Que significa&nbsp; Palo Grueso y fuerte con que se asegura"
"una puerta;&nbsp; entonces&nbsp; Trancoso significa , lugar de Trancas,"
"definici&oacute;n&nbsp; que es la que sus pobladores&nbsp; le dieron&nbsp;"
"en relaci&oacute;n a las trancas que existieron en&nbsp; sus corrales&nbsp;"
"para detener&nbsp; y seleccionare el ganado que aqu&iacute; se produc&iacute;a"
"en gran escala. </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139>&nbsp;</td>"
"  <td class=texto width=463>"
"  <P>Fue aprobado por el Ayuntamiento en el a&ntilde;o&nbsp; 2001, y se compone&nbsp;"
"de la siguiente manera: </P>"
"  <p>Columnas: Son el sost&eacute;n, la base fuerte y segura donde est&aacute;"
"    asentado el municipio."
"  <p>Recuadro Izquierdo: Significa el pasado, donde est&aacute; una corona"
"    y un pliego. La Corona es la de Espa&ntilde;a durante la &eacute;poca Virreinal"
"    que es cuando se fund&oacute; lo que ser&iacute;a el pueblo; y el pliego,"
"    es el gorro que ha sido durante siglos s&iacute;mbolo de libertad, ya que"
"    se trata de un municipio libre."
"  <p>Recuadro Derecho: Significa futuro."
"  <p>El Libro y una pluma antiguos: Representa el libro de la historia escrita"
"    con la mitad en blanco para iniciar la nueva historia."
"  <p>Un Ojo: Que es significado del vigilante que a partir de hoy, y por"
"    futuras generaciones existir&aacute;, viendo por el bien de su gente, sin"
"    ambiciones personales y en el anonimato."
"  <p>Una Mano: Al centro y con la palma abierta en se&ntilde;al de presencia,"
"    fuerte y firme."
"  <p>El Sol: Como s&iacute;mbolo universal de vida."
"  <p>El Cerro de la Mesa Alta: Testigo silencioso, de todo lo acontecido"
"    hasta hoy, imponente como un gigante dormido."
"  <p>La&nbsp; Tierra Surcada: debido al pueblo agr&iacute;cola que siempre"
"    ha sido, con una planta que crece sumamente, abrazando todo a su paso,"
"    significado de progreso, creciendo en tierra f&eacute;rtil donde han estado"
"    sus ra&iacute;ces, que son representaci&oacute;n de todos nuestros antepasados"
"    que hoy descansan aqu&iacute;."
"  <p>El A&ntilde;o: Expresado en n&uacute;meros romanos da cuenta&nbsp; del"
"    inicio de Trancoso&nbsp;&nbsp; como municipio, el 1&ordm; de enero del"
"    a&ntilde;o 2000.&nbsp;"
"  <p>La Frase: ""<U+0080><U+009C>Un pasado de lucha es porvenir de buena ventura""<U+0080><U+009D> toma en"
"    cuenta el pasado, pero viendo siempre hacia un futuro prometedor la mano"
"    se ubica entre el pasado, el presente y el futuro. La gente de Trancoso"
"    ha sido reconocida durante muchos a&ntilde;os por su lucha tesonera basada"
"    en el trabajo y el esfuerzo por su bienestar y alg&uacute;n d&iacute;a,"
"    tal vez no muy lejano, la recompensa llegar&aacute;.&nbsp;"
"  <p>Pergamino: Que sirve de fondo, ha sido usado durante siglos para dar"
"    t&iacute;tulos importantes. <br>"
"    Fue un material muy usado en la &eacute;poca de la hacienda, durante"
"  casi trescientos a&ntilde;os.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes Preh&iacute;spanicos </strong><br>"
"    Al&nbsp; hacer referencia&nbsp; a quienes fueron&nbsp; sus primeros"
"habitantes&nbsp; se puede decir con cierta certeza&nbsp; que el territorio&nbsp;"
"que hoy ocupa el Municipio de Trancoso, fue habitado&nbsp; por chichimecos,"
"otom&iacute;es y huachichiles, debido al &eacute;xodo&nbsp; masivo&nbsp;"
"de ind&iacute;genas al Valle de&nbsp; M&eacute;xico, el territorio&nbsp;"
"que ocupa&nbsp; el Municipio de Trancoso,&nbsp;&nbsp; qued&oacute;&nbsp;"
"casi abandonado y s&oacute;lo algunos ind&iacute;genas permanecieron&nbsp;"
"en su h&aacute;bitat, de tal modo que a la llegada de los espa&ntilde;oles"
"no encontraron&nbsp; resistencia por parte&nbsp; de la poblaci&oacute;n"
"aborigen, mas tarde Trancoso en el siglo&nbsp;&nbsp; VII, era parte del"
"recorrido&nbsp; y lugar de descanso de los cansados animales&nbsp; que"
"trasportaban toda clase de mercanc&iacute;as&nbsp; de la ciudad de&nbsp;"
"M&eacute;xico a la&nbsp; ciudad&nbsp; de Zacatecas. </P>"
"  <p><strong>Siglo XVI </strong><br>"
"    Se tiene conocimiento que Trancoso fue fundado&nbsp; como estancia,"
"    entre 1660 y 1680 por Don Joseph de Monreal.&nbsp;"
"  <p><strong>Movimiento de Independencia </strong><br>"
"    En pleno movimiento&nbsp; de <a href=""http://www.elbalero.gob.mx/historia/html/independ/consuma.html"">Independencia</a>&nbsp;"
"    1811, para entonces&nbsp; ya era el nuevo due&ntilde;o&nbsp; de la Hacienda&nbsp;"
"    de Trancoso ""<U+0080><U+009C>El&nbsp; Conde&nbsp; del&nbsp; Jaral""<U+0080><U+009D>, don Juan Nepomuceno"
"    de Moncada&nbsp; y Barrio, quien la hab&iacute;a adquirido unos a&ntilde;os"
"    atr&aacute;s&nbsp; y&nbsp; a qui&eacute;n se le debi&oacute; en un principio"
"    ( auxiliado por su administrador&nbsp; don Rafael&nbsp; Carrera), el auge"
"    ganadero&nbsp; que experimento Trancoso."
"  <p>El 17 de octubre de 1826, la hacienda de Trancoso,&nbsp; fue vendida"
"    a Antonio Garc&iacute;a Salinas en $146,520 y siete reales de oro, y es"
"    con esta nueva&nbsp; familia&nbsp; en que Trancoso alcanza su m&aacute;xima"
"    madurez&nbsp; y progreso&nbsp; como hacienda ganadera."
"  <p><strong>Siglo XX </strong><br>"
"    Todo parec&iacute;a igual que siempre&nbsp; en Trancoso hasta&nbsp;"
"    la incursi&oacute;n&nbsp; del revolucionario Jos&eacute; Gonz&aacute;lez;"
"    quien en la madrugada del 30 de mayo de 1913, desobedeciendo ordenes&nbsp;"
"    superiores&nbsp; del General&nbsp; P&aacute;nfilo Natera de unirse&nbsp;"
"    a sus tropas&nbsp; y preparar&nbsp; ""<U+0080><U+009C>La Toma de Zacatecas, con el apoyo"
"    de unos 80 hombres&nbsp; cayo sobre la Hacienda&nbsp; de&nbsp; Trancoso"
"    , quien se defendi&oacute; como pudo, estando al frente de&nbsp; la defensa,"
"    Joaqu&iacute;n Garc&iacute;a El&iacute;as, hijo del due&ntilde;o de la"
"    hacienda&nbsp; Jos&eacute;&nbsp; Le&oacute;n&nbsp; Garc&iacute;a, logrando&nbsp;"
"    hacer que huyera&nbsp; hacia el estado de Jalisco donde&nbsp; fue muerto"
"    meses mas tarde del&nbsp; mismo a&ntilde;o, posteriormente otro revolucionario,"
"    el General&nbsp; Refugi&oacute; Tejada , al frente&nbsp; de unos 130 hombres"
"    , trato&nbsp; tambi&eacute;n de&nbsp; apoderarse de la finca de Trancoso,"
"    mismo que quedo muerto con&nbsp; seis de los suyos , huyendo los dem&aacute;s&nbsp;"
"    por distintos&nbsp; rumbos de la regi&oacute;n , despu&eacute;s de 10 minutos"
"    de combate&nbsp; dejando&nbsp; cinco muertos&nbsp; y tres heridos&nbsp;&nbsp;"
"    fueron inmediatamente&nbsp; pasados por las armas."
"  <p>Al desaparecer en 1920 la Hacienda de Trancoso, vino el hambre, las"
"    enfermedades, la muerte y la migraci&oacute;n, la poblaci&oacute;n disminuyo"
"    en un 20% al mismo tiempo que&nbsp; se iniciaba el reparto agrario en todo"
"    el territorio nacional,&nbsp; en Trancoso el movimiento agrarista&nbsp;"
"    fue iniciado&nbsp; por 18 campesinos&nbsp; que rompiendo&nbsp; con todos"
"    los&nbsp;&nbsp; c&aacute;nones&nbsp; impuestos por la Iglesia y los hacendados&nbsp;"
"    se atrevieron a solicitarles tierras para cultivarlas con su familia y"
"    en respuesta&nbsp; recibieron la muerte&nbsp; el 19 de Mayo de 1928 en"
"    el lugar denominado&nbsp; ""<U+0080><U+009C>La Blanquita""<U+0080><U+009D> al norte de la cabecera municipal&nbsp;"
"    junto a la noria de San Isidro, siendo ellos&nbsp; los primeros&nbsp; y"
"    los &uacute;nicos&nbsp; que decidieron&nbsp; enfrentarse&nbsp; al poder&iacute;o&nbsp;"
"    del hacendado&nbsp;&nbsp; y hoy con gran&nbsp; orgullo y certeza&nbsp;"
"    son para todos los Trancose&ntilde;os los h&eacute;roes m&aacute;rtires"
"    de La Blanquita, mas tarde con el prop&oacute;sito de borrar&nbsp; su ignominioso&nbsp;"
"    acto&nbsp; el hacendado Jos&eacute;&nbsp; Le&oacute;n Garc&iacute;a, hizo"
"    la entrega de&nbsp; 57-66-66. hect&aacute;reas a cada una de la viudas"
"    como&nbsp; pago a su mala acci&oacute;n, este fue el inicio prof&eacute;tico"
"    para que la Hacienda de Trancoso, en los a&ntilde;os subsecuentes&nbsp;"
"    empezara&nbsp; a fraccionarse y a repartirse&nbsp; entre todos los campesinos"
"    de esta y otras regiones."
"  <p>El nacimiento del Ejido de Trancoso&nbsp; fue el d&iacute;a 10 de noviembre"
"    de&nbsp; 1947 en que le fueron dotadas&nbsp; 11,480-01-00 hect&aacute;reas"
"    , el d&iacute;a&nbsp; 12 de Mayo de 1978 se le amplia&nbsp; con las ultimas"
"    3,069-75-17, hect&aacute;reas que pose&iacute;a la hacienda terminando"
"  con una larga dinast&iacute;a.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Joseph de Monreal, </strong>(1680)&nbsp; <br>"
"    Fundador de la estancia&nbsp; de Trancoso. </P>"
"  <p><strong>Antonio Garc&iacute;a Salinas, </strong>(1780-1857) <br>"
"    Propietario de la hacienda de Trancoso, desde el a&ntilde;o de 1826,"
"    hasta 1948, en que muri&oacute; el ultimo de los hacendados&nbsp; Jos&eacute;&nbsp;"
"    Le&oacute;n&nbsp; Garc&iacute;a&nbsp; nieto de&nbsp;&nbsp; de Don Antonio"
"    Garc&iacute;a Salinas, ex Gobernador de Zacatecas, 1849-1850, fue buen"
"    administrador&nbsp; y muy querido&nbsp; por su bondad entre sus trabajadores&nbsp;"
"    de sus haciendas, hermano de Don Francisco Garc&iacute;a Salinas, (tata"
"    pachito) Gobernador de Zacatecas en los a&ntilde;os&nbsp; de 1829-1834."
"  <p><strong>Jos&eacute; de Alzibar, </strong>(1782)&nbsp; <br>"
"    Fue el pintor de la imagen de la Virgen de Guadalupe&nbsp; que se venera"
"    en Trancoso y que se encuentra&nbsp; en el altar mayor."
"  <p><strong>Jos&eacute; Le&oacute;n Garc&iacute;a Villegas </strong><br>"
"    Ultimo due&ntilde;o de la Hacienda de Trancoso 1866-1948."
"  <p><strong>Don Benigno Montoya </strong><br>"
"    Nacido en la Exhacienda de Trancoso en 1862. Cantero-Escultor, ""<U+0080><U+009C>desentra&ntilde;ador"
"    de los misterios de las piedras""<U+0080><U+009D>."
"  <p><strong>Mateo Ram&iacute;rez </strong><br>"
"    Fue quien el 10 de febrero de 1966, recibi&oacute;&nbsp; de parte del"
"    Obispo Adalberto Almeida Y&nbsp; Merino&nbsp; de Zacatecas, &eacute;l decreto"
"  que&nbsp; convert&iacute;a&nbsp; al templo de Trancoso&nbsp; en Parroquia.&nbsp;  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td WIDTH=""55""><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1680"
"    </center></td>"
"    <td VALIGN=TOP>Fundaci&oacute;n de Trancoso"
"    (como estancia de trancas), por parte de don Joseph de Monreal, primer"
"    due&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1816"
"    </center></td>"
"    <td VALIGN=TOP>El 30 de agosto&nbsp; se casa"
"    don Antonio Garc&iacute;a Salinas con do&ntilde;a Mar&iacute;a Loreto El&iacute;as"
"    Beltr&aacute;n de las Piedras.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1826."
"    </center></td>"
"    <td VALIGN=TOP>La Hacienda de Trancoso paso"
"    hacer propiedad de don Antonio Garc&iacute;a&nbsp; Salinas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1845"
"    </center></td>"
"    <td VALIGN=TOP>En el censo que realiz&oacute;"
"    en ese a&ntilde;o el padre J. Ram&oacute;n&nbsp; Jim&eacute;nez, el&nbsp;&nbsp;"
"    10 de diciembre, Trancoso contaba con 2,030, habitantes.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1848"
"    </center></td>"
"    <td VALIGN=TOP>Es fundada por don Antonio Garc&iacute;a"
"    Salinas la primera f&aacute;brica en&nbsp; el estado de Zacatecas denominada"
"    ""<U+0080><U+009C>La Zacatecana""<U+0080><U+009D> y precisamente en terrenos de la Hacienda de Trancoso misma&nbsp;"
"    que&nbsp; ocup&oacute;&nbsp; 137 personas en el siguiente a&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1866"
"    </center></td>"
"    <td VALIGN=TOP>Nace en Trancoso el &uacute;ltimo"
"    de los hacendados, Jos&eacute; Le&oacute;n Garc&iacute;a quien fallece"
"    en la ciudad de M&eacute;xico el 28 de diciembre de 1948.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1866"
"    </center></td>"
"    <td VALIGN=TOP>Se trasquilaron en Trancoso&nbsp;"
"    71,577 ovinos&nbsp; los que produjeron&nbsp; 3,711.68, arrobas o sea 42,703.46&nbsp;"
"    kilos de lana&nbsp; pagando por dicho trabajo 791.1 pesos.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1867"
"    </center></td>"
"    <td VALIGN=TOP>El 12 de Julio de ese a&ntilde;o&nbsp;"
"    pasa por&nbsp; Trancoso&nbsp; Don Benito Ju&aacute;rez&nbsp; despu&eacute;s"
"    de haber pernoctado&nbsp; una noche antes en el Municipio de Ojocaliente"
"    , se dirig&iacute;a a Paso del Norte, hoy Ciudad Ju&aacute;rez.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1874"
"    </center></td>"
"    <td VALIGN=TOP>El 11 de marzo de ese a&ntilde;o"
"    por piedad de los se&ntilde;ores Jes&uacute;s Garc&iacute;a El&iacute;as,&nbsp;"
"    Joaqu&iacute;n Garc&iacute;a&nbsp; El&iacute;as y&nbsp; familia&nbsp; dio"
"    principio&nbsp; la construcci&oacute;n de la Parroquia de Trancoso con"
"    la herencia que le tocaba a la Srita.&nbsp; Loretito Garc&iacute;a G. Rojas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1880"
"    </center></td>"
"    <td VALIGN=TOP>Se concluye&nbsp; la construcci&oacute;n"
"    de la Iglesia de Trancoso, despu&eacute;s de&nbsp; seis a&ntilde;os un"
"    mes&nbsp; y nueve d&iacute;as&nbsp; de construcci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1899"
"    </center></td>"
"    <td VALIGN=TOP>Don Jos&eacute; Le&oacute;n Garc&iacute;a"
"    Villegas el 26 de Diciembre toma posesi&oacute;n como nuevo hacendado de"
"    Trancoso por herencia de su padre Don Jos&eacute; Mar&iacute;a Garc&iacute;a"
"    El&iacute;as, siendo el personaje m&aacute;s sobresaliente&nbsp; en la"
"    &uacute;ltima etapa de la hacienda.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1911"
"    </center></td>"
"    <td VALIGN=TOP>El&nbsp; 1 de febrero fue coronada"
"    la Virgen de Guadalupe en Trancoso&nbsp; quien desde entonces es la patrona"
"    de este lugar.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1928"
"    </center></td>"
"    <td VALIGN=TOP>El 19 de Mayo&nbsp; fueron sacrificados&nbsp;"
"    18 campesinos&nbsp; por &oacute;rdenes de Jos&eacute; Le&oacute;n Garc&iacute;a"
"    hacendado de Trancoso por solicitar tierras para sembrarlas con su familia"
"    en el punto denominado&nbsp; ""<U+0080><U+009C>La&nbsp; Blanquita""<U+0080><U+009D> al norte de la cabecera"
"    Municipal&nbsp; cerca de la Noria de San Isidro,&nbsp; desde entonces&nbsp;"
"    son para Trancoso nuestros h&eacute;roes agraristas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1948"
"    </center></td>"
"    <td VALIGN=TOP>Jos&eacute; Le&oacute;n Garc&iacute;a"
"    Gonz&aacute;lez, &uacute;ltimo heredero de la Casa Grande de Trancoso.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1994"
"    </center></td>"
"    <td VALIGN=TOP>El 12 de Junio,&nbsp; Trancoso"
"    es elevado a Congregaci&oacute;n Municipal mediante Bando Solemne.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    2000"
"    </center></td>"
"    <td VALIGN=TOP>Mediante&nbsp;&nbsp; Decreto"
"    n&uacute;mero 96, emitido por la LVI Legislatura del Estado de fecha 19"
"    de noviembre de 1999,&nbsp; Trancoso alcanza el&nbsp; grado de Municipio"
"    Libre de Zacatecas.</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m057.jpg"" ></td>"
"    <td class=texto><p>El Municipio de Trancoso, se localiza&nbsp; en la regi&oacute;n&nbsp;"
"centro o de los valles&nbsp; del Estado en las coordenadas&nbsp; 22""<U+0080><U+0099> 44""<U+0080><U+009D>&nbsp;"
"de latitud norte&nbsp; y 102""<U+0080><U+0099> 22""<U+0080><U+009D>&nbsp; de longitud oeste a una altura"
"de 2,200 metros sobre el&nbsp; nivel del mar. </p>"
"    <P>Limita al norte y al oeste con los Municipios de <a href=""32017a.html"">Guadalupe"
"de Rodr&iacute;guez</a> y <a href=""http://www.sanluispotosi.gob.mx/"">San"
"Luis Potos&iacute;</a>, al&nbsp; sur&nbsp; con&nbsp;&nbsp; <a href=""32036a.html"">Ojocaliente</a> al este con&nbsp; el municipio de P&aacute;nfilo Natera y Ojocaliente la"
"distancia aproximada a la capital del Estado es de&nbsp; 14 Kil&oacute;metros. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>Seg&uacute;n datos proporcionados por <a href=""http://www.inegi.gob.mx"">INEGI</a> el municipio de Trancoso&nbsp; tiene una extensi&oacute;n de&nbsp; 221"
"kil&oacute;metros cuadrados, lo que representa&nbsp; el 0.28 %&nbsp; de"
"la superficie del&nbsp; Estado. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto><p>Se puede dividir en tres grandes regiones:"
"  <p><strong>Macizo&nbsp; Monta&ntilde;oso Del Sur:</strong> -Forma parte de la Sierra de"
"    Zacatecas, comprende aproximadamente el 10%&nbsp; del territorio municipal,"
"    esta regi&oacute;n se dedica principalmente&nbsp; al pastoreo, su mayor"
"    altitud&nbsp; se localiza&nbsp; en los cerros de la Mesa Alta, Los Lobos,"
"    y de la Santa Cruz, al pie de estas monta&ntilde;as se localiza la cabecera"
"    municipal."
"  <p><strong>Region de los valles.-</strong> Comprende aproximadamente el 70% del&nbsp; territorio"
"    municipal los valles&nbsp; de la Resumidora; Pie Verde y Potrero de los"
"    Charcos.&nbsp;"
"  <p><strong>Regi&oacute;n Occidental de las Lomas.-</strong> Esta&nbsp; destinada&nbsp; a"
"    la agricultura de temporal y la ganader&iacute;a."
"  <p>Abundan las plantas medicinales, como tomillo, manzanilla, albaca, mejorana,&nbsp;"
"    perejil, hierbabuena, laurel, marrubio, an&iacute;s, &aacute;rnica, epazote,&nbsp;"
"    estafiate,&nbsp; ruda,&nbsp; prodigiosa,&nbsp; romero, poleo, etc.&nbsp;"
"  <p>Los &aacute;rboles&nbsp; que predominan en el Municipio son eucalipto,"
"    cedro,&nbsp; palma, &aacute;lamo, sauz, cipr&eacute;s, trueno, pir&uacute;l,&nbsp;"
"    etc."
"  <p>En los terrenos agr&iacute;colas se cultiva, ma&iacute;z,&nbsp; fr&iacute;jol,"
"    calabaza,&nbsp; cebada, avena, chiles,&nbsp; ajos, cebollas, zanahorias,"
"  etc.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>No existen corrientes importantes&nbsp; de aguas&nbsp; superficiales&nbsp;"
"los arroyos&nbsp; principales,&nbsp; solo conducen&nbsp; corrientes&nbsp;"
"peque&ntilde;as en tiempos de lluvias ; Se les conoce como:&nbsp; Arroyo"
"del Rancho;&nbsp; Arroyo de la Tinaja;&nbsp; y&nbsp; Arroyo de&nbsp; San"
"Isidro, todos corren de poniente&nbsp; a oriente,&nbsp; en su mayor&iacute;a&nbsp;"
"desembocan&nbsp; en la Laguna de Casa Blanca o en el&nbsp; lugar denominado&nbsp;"
"el Alambrado dentro de este Municipio, existen&nbsp; algunos almacenamientos&nbsp;"
"llamados tanques&nbsp; o bordos,&nbsp; son de suma importancia&nbsp; para"
"la ganader&iacute;a&nbsp; y en muy poca escala para&nbsp; la agricultura,"
"entre ellos est&aacute;n ; Tanque de la Alameda;&nbsp; Tanque de los Charcos&nbsp;"
"y&nbsp; Tanque de Pie Verde, sirven como ya mencionamos&nbsp; de abrevadero&nbsp;&nbsp;"
"en la zona de agostadero, tambi&eacute;n se cuenta con una infraestructura"
"de agua de 62 pozos&nbsp; agr&iacute;colas,&nbsp; localizados&nbsp; la"
"mayor&iacute;a&nbsp; de ellos&nbsp; en la zona&nbsp; de riego&nbsp; denominada"
"""<U+0080><U+009C> La Resumidora,&nbsp; y Pie&nbsp; Verde""<U+0080><U+009D>. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>Seg&uacute;n el (CEZAC) Campo Experimental de Zacatecas, el clima pertenece&nbsp;"
"a la clasificaci&oacute;n&nbsp; ( B.S.I.K), semiseco templado con temperatura"
"media&nbsp; de 16 a 20&nbsp; grados&nbsp; cent&iacute;grados&nbsp; con"
"una precipitaci&oacute;n&nbsp; aproximada&nbsp; anual&nbsp; de&nbsp; 400"
"a 500 mm, la temperaturas&nbsp; m&iacute;nimas se presentan&nbsp; en los"
"meses de&nbsp; diciembre, enero y febrero siendo la m&iacute;nima media"
"mensual&nbsp; alrededor de&nbsp; los 0 grados cent&iacute;grados, la temperatura&nbsp;"
"m&aacute;xima&nbsp; se registra&nbsp; durante los meses de&nbsp; mayo ,"
"junio , julio y agosto, llegando&nbsp; a alcanzar&nbsp; mas de&nbsp; 30"
"grados cent&iacute;grados, los vientos dominantes son&nbsp; del sur, este,"
"norte y oeste, sureste, noroeste y&nbsp; suroeste,&nbsp; llegando alcanzar"
"una velocidad&nbsp; media de 8 kil&oacute;metros/ por hora, en primavera,"
"verano y oto&ntilde;o. En invierno han alcanzado hasta los 40 kil&oacute;metros"
"por hora.&nbsp; </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"  <P><strong>Flora</strong>&nbsp; <br>"
"    La flora que existe en este municipio esta constituida por nopales,"
"magueyes, mezquites, huisaches, biznaga, s&aacute;bila, &aacute;lamos,"
"&aacute;rnica, etc., pocos &aacute;rboles frutales. <br>"
"Abundan las plantas medicinales, como tomillo, manzanilla, albaca,"
"mejorana,&nbsp; perejil, hierbabuena, laurel, marrubio, an&iacute;s, &aacute;rnica,"
"epazote,&nbsp; estafiate,&nbsp; ruda,&nbsp; prodigiosa,&nbsp; romero, poleo,"
"etc.&nbsp; <br>"
"Los &aacute;rboles&nbsp; que predominan en el municipio son eucalipto,"
"cedro,&nbsp; palma, &aacute;lamo, sauz, cipr&eacute;s, trueno, pir&uacute;l,&nbsp;"
"etc. <br>"
"En los terrenos agr&iacute;colas se cultiva, ma&iacute;z,&nbsp; fr&iacute;jol,"
"calabaza,&nbsp; cebada, avena, chiles,&nbsp; ajos, cebollas, zanahorias,"
"etc. </P>"
"  <P><strong>Fauna</strong> <br>"
"    Existen coyotes, lobos, gatos monteses, jabal&iacute;s, conejo, liebres,"
"zorrillos, tuzas, tlacuaches,&nbsp; zorrillo tambi&eacute;n se pueden observar"
"halcones, cuervos, codornices, gorriones, &aacute;guilas reales, palomas"
"y otras aves, v&iacute;boras de cascabel, culebras, alicantes, lagartijas,"
"camaleones, ranas, sapos manadas y reba&ntilde;os de equinos, bovinos,"
"ovinos y caprinos. </P>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
""
"  <p>En lo que comprende al municipio existe una peque&ntilde;a zona que"
"    se localiza en la parte de ""<U+0080><U+009C>San Agust&iacute;n""<U+0080><U+009D> donde se explota principalmente"
"    (oro, plata, cobre y zinc), existe tambi&eacute;n un banco, en el cerro"
"  de ""<U+0080><U+009C>la virgen""<U+0080><U+009D>&nbsp; donde se explota adoqu&iacute;n y cantera.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>Los suelos del municipio son del Cenozoico, Cuaternario con aluviones,"
"  del Terciario con rocas &iacute;gneas extrusivas, derrames, riolitas, tobas"
"  basaltos ocasionales y andesitas, sus suelos son caf&eacute; rojizo."
"  <p>Seg&uacute;n censo de INEGI del 2000 las hect&aacute;reas dedicadas"
"    a la agricultura son "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Uso de Suelo</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Hect&aacute;reas Usadas</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Agricultura de riego</td>"
"    <td VALIGN=TOP><center>"
"    3,004&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Agricultura de temporal</td>"
"    <td VALIGN=TOP><center>"
"    16,361&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Agostadero</td>"
"    <td VALIGN=TOP><center>"
"    5,000&nbsp;"
"    </center></td>"
"    </tr>"
"  </table></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>En la cabecera municipal la Parroquia de Nuestra Se&ntilde;ora de Guadalupe,"
"su construcci&oacute;n fue el 1874, tiene 3 altares tabern&aacute;culos"
"y sagrarios; La Casa Grande viejo vestigio del poder&iacute;o econ&oacute;mico"
"que fue Trancoso en sus mejores tiempos como hacienda, el mausoleo de la"
"hacienda el acueducto de la alameda, la tolva, la pila del dinamo, la alcantarilla"
"del panal,&nbsp; la noria de San Isidro, la resurrecci&oacute;n, la alameda"
"de la hacienda, la capilla de la Virgen del Cerro del Chino, la capilla"
"del Cerro de la Santa Cruz, todos estos monumentos datan de la hacienda"
"de Trancoso, (1680-1920)</P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>"
"  <P>Existe un museo comunitario donde se exhiben piezas prehisp&aacute;nicas"
"as&iacute; como tambi&eacute;n de la &eacute;poca de la Colonia y de la"
"Revoluci&oacute;n, este mueso se ubica en la Presidencia Municipal misma"
"que le da mantenimiento. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas populares </strong><br>"
"    A continuaci&oacute;n se se&ntilde;alan las fiestas los lugares donde"
"se celebran las principales fiestas populares:&nbsp; <br>"
"  </P>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Fecha</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Lugar</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Motivo</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>12 de febrero</td>"
"    <td VALIGN=TOP><center>"
"    Trancoso"
"    </center></td>"
"    <td VALIGN=TOP>Fiesta Regional en honor a la Virgen de"
"    Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>En tiempo de Cuaresma</td>"
"    <td VALIGN=TOP><center>"
"    Trancoso"
"    </center></td>"
"    <td VALIGN=TOP>V&iacute;a crusis viviente en honor a la"
"    pasi&oacute;n del Se&ntilde;or barrio de la resurrecci&oacute;n, realizado"
"    en&nbsp; todo el pueblo, para terminar en el cerro del Calvarito con la"
"    crucifixi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>4 de julio</td>"
"    <td VALIGN=TOP><center>"
"    Trancoso"
"    </center></td>"
"    <td VALIGN=TOP>Fiesta en honor a la Virgen del Refugio,"
"    (barrio del refugio).</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Del 14 al 16 de julio y <br>"
"    del 16&nbsp; al 19 de marzo</td>"
"    <td VALIGN=TOP><center>"
"    San Jos&eacute; del Carmen."
"    </center></td>"
"    <td VALIGN=TOP>Fiestas en honor a la Virgen del Carmen"
"    y San Jos&eacute;.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Del 30 de enero al 5 de&nbsp;"
"    febrero.</td>"
"    <td VALIGN=TOP><center>"
"    El Porvenir"
"    </center></td>"
"    <td VALIGN=TOP>Fiesta en honor a san Felipe de Jes&uacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>3 de mayo y 12 de mayo</td>"
"    <td VALIGN=TOP><center>"
"    En&nbsp; la Blanquita"
"    </center></td>"
"    <td VALIGN=TOP>Fiesta en honor a la Santa Cruz y la Virgen"
"    de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>3 y 12 de mayo</td>"
"    <td VALIGN=TOP><center>"
"    Trancoso"
"    </center></td>"
"    <td VALIGN=TOP>Solemnidad en honor a la Santa Cruz con"
"    peregrinaciones en todo el pueblo</td>"
"    </tr>"
"  </table>"
"  <p><strong>Danzas</strong> <br>"
"    En todo el municipio se bailan las danzas conocidas como los matlachines,"
"es una danza aut&oacute;ctona modificada del tipo guachichil afortunadamente"
"en el municipio existen dos familias que la siguen fomentando por tradici&oacute;n,"
"son utilizadas para solemnizar las fiestas religiosas y civiles. </p>"
"  <p><strong>Tradiciones</strong> <br>"
"    En Semana Santa se&nbsp; realiza el v&iacute;a crucis viviente, la"
"    procesi&oacute;n del silencio y la procesi&oacute;n del viernes de dolores,"
"    en todas las fiestas religiosas se realiza la tradicional danza y verbenas&nbsp;"
"    populares, para la festividad de los fieles difuntos se visitan los panteones"
"    llen&aacute;ndolos de flores, en navidad y a&ntilde;o nuevo en casi todas"
"    las casas se ponen bellas representaciones del nacimiento del ni&ntilde;o"
"    Dios. Para el d&iacute;a de la Santa Cruz, se realiza el famoso coloquio"
"  en la casa de las personas&nbsp; que la veneran.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>El g&eacute;nero mas antiguo y con mas tradici&oacute;n es el corrido"
"mismo que es muy popular en todo el municipio. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Se elaboran excelentes prendas de vestir, tejidas o bordadas a mano,"
"como son su&eacute;teres, gorros, bufandas, s&aacute;banas, carpetas, servilletas,"
"y existen tambi&eacute;n peque&ntilde;os talleres de talabarter&iacute;a. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>Queso ranchero, pan ranchero, tortilla hecha a mano, condoches, platillos:"
"nopalitos en todas sus variedades, asados de boda, la popular birria trancose&ntilde;a,"
"las enchiladas, moles rojo y verde, en semana santa es muy usual, el pipian,"
"torrejas, capirotada, vino de mesa Cachol&aacute; <BR>"
"  </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P><strong>Centro hist&oacute;rico:</strong> casco de la exhacienda de Trancoso, Parroquia"
"de la Casa Grande, Tienda de Raya, Colegio Hidalgo, Arcos del Acueducto"
"de la Alameda y la Pila de la hacienda. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p><strong>Cabecera Municipal&nbsp; </strong><br>"
"  Sus principales actividades son el comercio y los servicios, seg&uacute;n"
"  el censo del&nbsp; 2000, contaba con 13,080 habitantes, se encuentra a"
"  18 Km. De la Capital del Estado."
"  <p><strong>El Porvenir </strong><br>"
"    Se localiza a 18 Km., de la cabecera&nbsp; municipal, al oriente de"
"    la misma, sus principales actividades son la agricultura y ganader&iacute;a"
"    y cuenta con 1,500 habitantes&nbsp; se cultiva fr&iacute;jol, ma&iacute;z."
"    vid.&nbsp;"
"  <p><strong>La Blanquita </strong><br>"
"    Se localiza en la parte norte del municipio a unos 6 kil&oacute;metros,&nbsp;"
"su principal actividad es la agropecuaria,&nbsp; cuenta con unos 500 habitantes"
"aproximadamente, sus cultivos principales&nbsp; son el ma&iacute;z, fr&iacute;jol,"
"y se dedican tambi&eacute;n a la producci&oacute;n de ganado caprino. </p>"
"  <p><strong>San Jos&eacute; del Carmen </strong><br>"
"    Se encuentra al oriente de la cabecera municipal a unos&nbsp; 9 kil&oacute;metros,"
"    su&nbsp; principal actividad es la agricultura y ganader&iacute;a, cuenta"
"    con un promedio de 1,000 habitantes,&nbsp; sus principales cultivos son:"
"    fr&iacute;jol y ma&iacute;z&nbsp; y la cr&iacute;a de ganado caprino.&nbsp;"
"  <p><strong>San Salvador del Baj&iacute;o </strong><br>"
"    Se localiza en la parte noreste de la cabecera municipal, a unos 10"
"    Km., cuenta con 300 habitantes, y sus principales actividades son la agricultura"
"    y la ganader&iacute;a, cultivando chiles, jitomates, fr&iacute;jol, ma&iacute;z,"
"    cebada y avena, etc. Dedic&aacute;ndose a la cr&iacute;a de ganado vacuno."
"  <p><strong>Colonia Agr&iacute;cola Rub&eacute;n Jaramillo </strong><br>"
"    Se localiza en la parte sur a 7 Km., de la cabecera municipal, cuanta"
"con 300 habitantes su principal actividad es la agricultura, cultivando"
"chile, jitomate, cebolla, fr&iacute;jol, cebada y avena."
"  <p><strong>Los Insurgentes (Puerta de Fierro) </strong><br>"
"    Se localiza a unos 8 Km. Al sur de la cabecera municipal y cuenta&nbsp;"
"    con&nbsp; 100 habitantes su principal actividad es la agricultura,&nbsp;"
"  cultivando chile, jitomate, cebolla, fr&iacute;jol, cebada y avena.&nbsp;</td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><strong>&nbsp;Ayuntamiento 2007-2010 </strong>"
"  <ul><li>1 Presidente Municipal <br>"
"    </li>"
"    <li>1 Sindico </li>"
"    <li>6 Regidores de Mayor&iacute;a Relativa </li>"
"    <li>    4 Regidores de Representaci&oacute;n proporcional.</li>"
"  </ul>"
"  <p><strong>Principales comisiones del ayuntamiento:&nbsp;"
"  </strong>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td VALIGN=TOP><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Seguridad publica</td>"
"    <td VALIGN=TOP><center>"
"    Presidente"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Hacienda</td>"
"    <td VALIGN=TOP><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Obras publicas</td>"
"    <td VALIGN=TOP><center>"
"    1&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Agricultura, Ganader&iacute;a"
"    y Comercio</td>"
"    <td VALIGN=TOP><center>"
"    3&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Equidad en G&eacute;neros</td>"
"    <td VALIGN=TOP><center>"
"    4&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Prensa y Propaganda</td>"
"    <td VALIGN=TOP><center>"
"    5&ordm;. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de&nbsp; Agua Potable</td>"
"    <td VALIGN=TOP><center>"
"    6&ordm;.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de Servicio de Limpia</td>"
"    <td VALIGN=TOP><center>"
"    7&ordm;.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de&nbsp; Recursos Humanos</td>"
"    <td VALIGN=TOP><center>"
"    8&ordm;.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Comisi&oacute;n de&nbsp; Educaci&oacute;n"
"    y Cultura</td>"
"    <td VALIGN=TOP><center>"
"    9&ordm;.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>&nbsp;Comisi&oacute;n de Deportes</td>"
"    <td VALIGN=TOP><center>"
"    10&ordm;.Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32057/32og057.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Se les denomina Delegados Municipales y existe uno por cada comunidad"
"    y son nombrados por elecci&oacute;n popular, por un periodo de tres a&ntilde;os,"
"    tienen como funciones:"
"  <p>Hacer eficiente la administraci&oacute;n de los servicios municipales,"
"    en forma coordinada con la estructura de la administraci&oacute;n central."
"  <p>Vigilar en el mantenimiento del orden p&uacute;blico dentro de su demarcaci&oacute;n"
"    territorial en coordinaci&oacute;n con las instancias del municipio."
"  <p>No tienen facultades de aplicar sanciones a infractores de los reglamentos,"
"    sino que tienen y deben turnar los casos a quien corresponda, dentro de"
"  la administraci&oacute;n municipal.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>El municipio se encuentra adscrito al V Distrito Electoral Federal y"
"al XV Distrito Local Electoral. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Para conducir correctamente la administraci&oacute;n p&uacute;blica"
"y la vida pol&iacute;tica del municipio, se cuenta con las siguientes Leyes"
"y Reglamentos:</P>"
"  <ul>"
"    <li>Ley Org&aacute;nica del Municipio</li>"
"    <li>Bando de polic&iacute;a"
"    y Gobierno</li>"
"    <li> Ley del Servicio Civil, C&oacute;digo Urbano</li>"
"    <li> Reglamento Interior"
"    del Ayuntamiento y Reglamento de la Administraci&oacute;n P&uacute;blica"
"    Municipal. </li>"
"  </ul>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td width=""207"" ALIGN=CENTER VALIGN=CENTER><center>"
"      <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""100"" VALIGN=TOP><center>"
"      <b>Per&iacute;odo de</b> <br>"
"      <b>Gobierno</b>"
"    </center></td>"
"    <td width=""75"" VALIGN=TOP><center>"
"      <b>Partido</b> <br>"
"      <b>Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Ricardo de la Rosa</td>"
"    <td  align=""center"">2001-2004</td>"
"    <td  align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Jorge "
"    Almanza Reyes</td>"
"    <td VALIGN=TOP><center>"
"    2004-2007"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Daniel Hernandez Ju&aacute;rez </td>"
"    <td VALIGN=TOP align=""center"">2008-2010</td>"
"    <td  align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Hugo De la Torre Garc&iacute;a </td>"
"    <td VALIGN=TOP align=""center"">2010-2013</td>"
"    <td  align=""center"">PT</td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
" <ul><li>Anuario Estad&iacute;stico, Zacatecas, INEGI Edici&oacute;n 2001. <br>"
"    </li>"
"   <li>Principales Resultados del Censo 2000, INEGI. Edici&oacute;n 2001. <br>"
"   </li>"
"   <li>Bosquejo&nbsp; Hist&oacute;rico de Zacatecas, (El&iacute;as Amador) <br>"
"   </li>"
"   <li>Peque&ntilde;o Larousse, 2000 <br>"
"   </li>"
"   <li>Rogelio &Aacute;lvarez Enciclopedia de M&eacute;xico, Varios&nbsp;"
"   Tomos M&eacute;xico 1978. <br>"
"   </li>"
"   <li>Esparza Calpa, Enciclopedia, XXII Madrid Espa&ntilde;a (Termino Trancoso) <br>"
"   </li>"
"   <li>Selecciones del Rider&acute;S Digest, Diccionario Enciclop&eacute;dico. <br>"
"   </li>"
"   <li>Porrua, Diccionario de Historia y Geograf&iacute;a, 5&ordf;. Edici&oacute;n,&nbsp; <br>"
"   </li>"
"   <li>Esparza S&aacute;nchez Cuah&uacute;temoc, Historia de la Ganader&iacute;a"
"   en Zacatecas 1531- 1911 U.A.Z. <br>"
"   </li>"
"   <li>Instituto Nacional Para la Educaci&oacute;n de los Adultos, Personajes"
"   de Zacatecas, Lasser, Graphi, 1969. <br>"
"   </li>"
"   <li>Investigaciones Realizadas por el Profr. Pablo Reyes Cordero, Relacionadas"
"   con la historia de Trancoso. <br>"
"   </li>"
"   <li>Pablo Reyes Cordero.- Trancoso, Una Ventana a su historia. </li>"
" </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinaci&oacute;n e Investigaci&oacute;n: <br>"
"Profr. Pablo Reyes Cordero.- Historiador. <br>"
"<br>"
"Colaboradores: <br>"
"    Lic. Mafalda Gam&oacute;n Garc&iacute;a. <br>"
"  Lic. Lorenzo Jasso Ruvalcaba.  </p>"
"  </td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
