"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Villa Gonz&aacute;lez Ortega</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><b>VILLA GONZ&Aacute;LEZ ORTEGA</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240>Villa Gonz&aacute;lez Ortega. </td>"
"  <td class=texto>"
"  <P>Por Decreto emitido por el H. Congreso del Estado en el a&ntilde;o de"
"1922, se dio dicho nombre en honor al ilustre Zacatecano, quien fue h&eacute;roe"
"de las Batallas de Silao y Calpuluapan y Gobernador del <a href=""../index.html"">Estado"
"de Zacatecas</a>. </P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=139>&nbsp;</td>"
"  <td class=texto width=463>"
"  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P><strong>Antecedentes Prehisp&aacute;nicos </strong></P>"
"  <p>El territorio que hoy ocupa este municipio form&oacute; parte de una"
"    regi&oacute;n lacustre, abundante en especies vegetales y animales durante"
"    la &eacute;poca Cenozoica, pues se han encontrado restos procedentes de"
"    mastodontes mageterios y otros corpulentos animales. A la llegada de los"
"    espa&ntilde;oles a este territorio se encontraba habitado por uno de los"
"    grupos chichimecas m&aacute;s aguerridos: el de los huachichiles llamados"
"    as&iacute; por usar plumas rojas o pintarse el pelo de ese color, tildado"
"    frecuentemente por los escritores espa&ntilde;oles como: el m&aacute;s"
"    valiente, el m&aacute;s feroz y el m&aacute;s escurridizo. Particularmente"
"    fue el subgrupo de los salineros el que deambul&oacute; por las tierras"
"    que hoy conforman este municipio."
"  <p><strong>Antecedentes Coloniales"
"  </strong>"
"  <p>Entre los conquistadores y colonizadores de estas tierras est&aacute;n"
"    el Capit&aacute;n Pedro de Ahumada S&aacute;mano quien incursion&oacute;"
"    en esta zona en 1561, el Capit&aacute;n de Monroy quien luch&oacute; y"
"    expedicion&oacute; en esta regi&oacute;n durante 47 a&ntilde;os. Don Crist&oacute;bal"
"    de O&ntilde;ate cuya muerte sorprendi&oacute; en 1567 en Real de Asientos;"
"    Don Baltasar Temi&ntilde;o de Ba&ntilde;uelos y Don Diego de Ibarra due&ntilde;o"
"    desde 1548 de amplias propiedades, incluyendo las tierras de hoy son parte"
"    de este municipio y que antes fueron de antigua Hacienda de El Carro. Con"
"    el surgimiento de esta finca ganadera, durante fines del siglo XVI y en"
"    los siglos posteriores XVII y XVII fue repobl&aacute;ndose este lugar por"
"    ind&iacute;geneas chichimecas, otom&iacute;es y huastecos que de manera"
"    libre acud&iacute;an a enlistarse como pastores de ganado mayores y menores,"
"    al tiempo que negros y mulatos se mezclaban entre la poblaci&oacute;n,"
"    para dar origen con unos cuantos europeos a los habitantes de este municipio."
"  <p><strong>Siglo XIX"
"  </strong>"
"  <p>La Hacienda de El Carra vivi&oacute; acontecimientos relacionados con"
"    el movimiento de Independencia Nacional desde 1808 cuando su propietario"
"    el Conde de Medina y Torres conspiraba contra la Corona Espa&ntilde;ola"
"    y m&aacute;s tarde gente de este pueblo se un&iacute;a al presb&iacute;tero"
"    Guadalupe D&iacute;azTiscare&ntilde;o que se levant&oacute; como jefe Insurgente"
"    en 1812, despu&eacute;s de haber albergado a Don Miguel Hidalgo y su ej&eacute;rcito"
"    derrotado un a&ntilde;o antes; as&iacute; mismo sufr&iacute;a un ataque"
"    de destacamento realista que se encontraba en esta finca el 16 de agosto"
"    de 1815 y la entrada furiosa a la misma del sanguinario jefe realista Don"
"    F&eacute;lix Mar&iacute;a Calleja. Al consumarse el movimiento independentista"
"    ya era nuevo due&ntilde;o de esta hacienda el Conde del Jaral Don Juan"
"    Nepomuceno de Moncada y Berrio, quien la hab&iacute;a adquirido unos a&ntilde;os"
"    antes y a quien se debi&oacute; (auxiliado por su administrador Don Rafael"
"    Carrera) el auge ganadero que experiment&oacute; el Carro y la construcci&oacute;n"
"    del templo cat&oacute;lico entre 1850 y 1855."
"  <p>Durante la guerra de reforma y la intervenci&oacute;n francesa entraban"
"    y sal&iacute;an distintos contingentes a esta hacienda por ser paso obligado"
"    entre las ciudades de Zacatecas y San Luis Potos&iacute; como J. Jes&uacute;s"
"    Gonz&aacute;lez&nbsp; Ortega y Silverio Ram&iacute;rez, Leonardo M&aacute;rquez"
"    y Miguel Miram&oacute;n, el Lic. Don Benito Ju&aacute;rez, el General Mariano"
"    Escobedo y el franc&eacute;s Dovay por mencionar a los m&aacute;s importantes."
"    En esa &eacute;poca El Cerro fue conocido como el refugio de los liberales"
"    por el apoyo que recib&iacute;an del Administrador Don Rafael Carrera."
"    A fines del siglo XIX esta poblaci&oacute;n se convirti&oacute; en municipio,"
"    vi&oacute; nacer un templo evang&eacute;lico y construy&oacute; la primera"
"    escuela p&uacute;blica que fue el inicio de un importante impulso a la"
"    educaci&oacute;n; su productividad ganadera alcanz&oacute; los m&aacute;s"
"    altos niveles en pleno Porfiriato."
"  <p><strong>Siglo XX"
"  </strong>"
"  <p>Exist&iacute;a tranquilidad en la Hacienda El Carro hasta la incursi&oacute;n"
"    del revolucionario Nicol&aacute;s Torres el 4 de mayo de 1911 cuando ese"
"    movimiento lleg&oacute; a esta poblaci&oacute;n y nuevamente se vieron"
"    entrar contingentes, pero esta vez fue diferente pues se estaba gestando"
"    un cambio profundo: la destrucci&oacute;n del latifundio y la desaparici&oacute;n"
"    de esta productiva hacienda, otras cabecillas como Benjam&iacute;n Argumedo,"
"    Pedro Pesquera Fern&aacute;ndez y Eulalio Guti&eacute;rrez Entre otros"
"    desfilaron por las calles de esta poblaci&oacute;n. Con la desaparici&oacute;n"
"    de la Hacienda de&nbsp; El Carro vino el hambre y las enfermedades, la"
"    muerte y la emigraci&oacute;n. La poblaci&oacute;n disminuy&oacute; un"
"    50% , al mismo tiempo que iniciaba el reparto agrario encabezado por Leocadio"
"    Guerrero, Leonidas Hern&aacute;ndez y Constancio Salcedo."
"  <p>Muchos a&ntilde;os transcurrieron sin cambios de trascendencia hasta"
"    1967 cuando se construy&oacute; una cl&iacute;nica de salud y se construyeron"
"    redes electr&oacute;nicas y de agua potable. El renacimiento actual se"
"    debe entre otras cosas a los trabajos mineros en el Real de &Aacute;ngeles"
"    que duraron casi 20 a&ntilde;os y el empe&ntilde;o de su gente por el estudio"
"  como forma de superaci&oacute;n, en un medio poco propicio para la agricultura.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Ignacio H&aacute;beas </strong>(1787-1815)&nbsp; <br>"
"    Combatiente de la Independencia Nacional fusilado en el Real de Pinos. </P>"
"  <p><strong>Rafael Carrera Delgado </strong>(1793-1859)&nbsp; <br>"
"    Administrador de la Hacienda del El Carro, liberal, fil&aacute;ntropo"
"    y protector de la clase desvalida."
"  <p><strong>Jes&uacute;s Brice&ntilde;o Nieto</strong> (1844-1922)&nbsp; <br>"
"    Combatiente liberal durante la Intervenci&oacute;n francesa."
"  <p><strong>Francisco Esparza y Esparza</strong> (1842-1916)&nbsp; <br>"
"    liberal, combatiente de la Intervenci&oacute;n francesa, fundador del"
"    municipio de Villa Gonz&aacute;lez Ortega y fundador de la primera escuela"
"    p&uacute;blica."
"  <p><strong>Benito Carrera de Lira</strong> (1853- )&nbsp; <br>"
"    M&uacute;sico destacado, fundador de la primera escuela p&ugrave;blica."
"  <p><strong>Mariano de los Santos Guadalupe de Moncada y <br>"
"    Hurtado de Mendoza.</strong> (1819-1882)&nbsp; <br>"
"    Hijo del Conde del Jaral y heredero de la hacienda de El Cerro, fundador"
"    de escuelas para hijos de los peones."
"  <p><strong>Dr. Agust&iacute;n Moncada de Luna</strong> (1861-1941)&nbsp; <br>"
"    M&eacute;dico Militar que dedic&oacute; toda su vida a atender la salud"
"    de la gente de su pueblo natal."
"  <p><strong>Ma. Concepci&oacute;n Moncada y Murgu&iacute;a </strong>(1846-1913)&nbsp; <br>"
"    Pen&uacute;ltima due&ntilde;a de la Hacienda de El Carro quien fue"
"    religiosa en la ciudad de M&eacute;xico hasta su muerte."
"  <p><strong>Benito Ibarra Sosa</strong> (1869-1960)<br> "
"    M&uacute;sico famoso en la regi&oacute;n"
"    continuador de la obra de Benito Carrera."
"  <p><strong>Leocadio Guerrero Rivas&nbsp; </strong><br>"
"    (1868-1924) Agrarista destacado y Diputado Federal fallecido a causa"
"    de una trifulca en el Congreso de la Uni&oacute;n."
"  <p><strong>Leonidas Hern&aacute;ndez Delgado</strong> (1873-1928)&nbsp; <br>"
"    Profesor y pol&iacute;tico local que particip&oacute; activamente en"
"    el reparto agrario de la regi&oacute;n."
"  <p><strong>Jos&eacute; Hern&aacute;ndez Delgado </strong>(1882-1976)&nbsp; <br>"
"    Agrarista y pol&iacute;tico local, autori de un libro in&eacute;dito"
"    de verso y prosa."
"  <p><strong>Constancio Salcedo Gallegos </strong>(1881-1975)&nbsp; <br>"
"    Destacador l&iacute;der sindical, agrarista y diputado local."
"  <p><strong>Cuauht&eacute;moc Esparza Ruiz de la Pe&ntilde;a </strong>( -1937)&nbsp; <br>"
"    Pol&iacute;tico destacado que fue Gobernador Interino de Zacatecas"
"    en el periodo del General Mat&iacute;as Ramos Santos."
"  <p><strong>Hermilo Mac&iacute;as Guzm&aacute;n</strong> (1903-1994)&nbsp; <br>"
"    Fundador del circo ""<U+0080><U+009C>Macias""<U+0080><U+009D>, ampliamente conocido a nivel nacional."
"  <p><strong>Antonio D&aacute;vila Cisneros </strong>(1905-1993)&nbsp; <br>"
"    Torero c&oacute;mico de fama nacional que particip&oacute; en pel&iacute;culas"
"    como ""<U+0080><U+009C>seda y oro""<U+0080><U+009D>&nbsp; con&nbsp; Antonio Aguilar&nbsp; entre otras."
"  <p><strong>J. Guadalupe Robles Guel</strong> (1919-)&nbsp; <br>"
"    Maestro de m&uacute;sica, Director de la Orquesta y Coro de la Casa"
"    de Cultura de la Ciudad de Zacatecas y compositor de varias piezas"
"    musicales."
"  <p><strong>Felipe Cayetano&nbsp; </strong><br>"
"  Fundador de la Hacienda de El Carro.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><b>Cronolog&iacute;a de Hechos Hist&oacute;ricos</b></td>"
"  <td >"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>A&ntilde;o</b>"
"    </center></td>"
"    <td  align=""center"">"
"    <b>Acontecimiento</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1548"
"    </center></td>"
"    <td>Primera Merced de tierra en lo que ser&iacute;a"
"    la Hacienda de El Carro a nombre de Diego de Ibarra.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1629"
"    </center></td>"
"    <td>Primera Merced de tierra en lo que ser&iacute;a"
"    la Hacienda de El Carro a nombre de Diego de Ibarra.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1665"
"    </center></td>"
"    <td>Aparece como due&ntilde;o de una fracci&oacute;n"
"    de tierras desmembradas del Mayorazgo de Don Diego de Ibarra el Capit&aacute;n"
"    Juan Bautista de Esp&iacute;nola (antecedente de la Hacienda de El Carro).&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1680"
"    </center></td>"
"    <td>El Capit&aacute;n Jos&eacute; Payo de C&aacute;rdenas"
"    hereda la hacienda que hab&iacute;a sido de Juan Bautista de Esp&iacute;nola.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1695"
"    </center></td>"
"    <td>El Capit&aacute;n Felipe Alfonso de Sandoval"
"    hereda de su suegro las haciendas que le pertenec&iacute;an.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1698"
"    </center></td>"
"    <td>Merced Real de todos los sitios nombrados:"
"    San Blas, Puerto de Juan Alberto, Noria de la Cruz o de los Angeles, El"
"    Zancudo y El Carro a favor del Capit&aacute;n Felipe Alfonso de Sandoval.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1704"
"    </center></td>"
"    <td>Compra de las Haciendas del Carro por Do&ntilde;a"
"    Mar&iacute;a Teresa de Medina y Sarabia.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1742"
"    </center></td>"
"    <td>Por Cedula Real se autoriza la explotaci&oacute;n"
"    de los yacimientos de Mercurio en los cerros de San Miguel.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1761"
"    </center></td>"
"    <td>Deslindamiento y medici&oacute;n de las"
"    Haciendas de El Cerro propiedad de Do&ntilde;a Ma. Manuela de Torres Vda."
"    De Don Felipe Cayetano de Medina y Sarabia.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1815"
"    </center></td>"
"    <td>Derrota de las fuerzas realistas que se"
"    encontraban en el Carro al mando del Capit&aacute;n Roberto Vargas por"
"    combatientes insurgentes.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1816"
"    </center></td>"
"    <td>Se pone en su subasta p&uacute;blica los"
"    bienes pertenecientes a la casa mortuoria de los Condes de Medina y Torres"
"    y su Mayorazgo. El comprador de las Haciendas de El Carro fue Don Juan"
"    Nepomuceno de Moncada y Berrio, Conde de San Mateo y Marqu&eacute;s del"
"    Jaral.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1850"
"    </center></td>"
"    <td>Se inicia la construcci&oacute;n de la"
"    iglesia de la Hacienda de El Carro, obra neocl&aacute;sica de gran importancia.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1867"
"    </center></td>"
"    <td>La Hacienda de El Carro parte integrante"
"    del Partido de Ojocaliente, pasa ese a&ntilde;o del Estado de <a href=""http://www.elocal.gob.mx/wb2/ELOCAL/EMM_sanluispotosi"">San"
"      Luis Potos&iacute; </a>al de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1869"
"    </center></td>"
"    <td>Se realizan elecciones para nombrar funcionarios"
"    en el nuevo municipio de El Carro.&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1870"
"    </center></td>"
"    <td>Por Decreto del Gobernador Interino de"
"    Zacatecas C. Gabriel Garc&iacute;a El&iacute;as El Carro pierde su categor&iacute;a"
"    de municipio.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1890"
"    </center></td>"
"    <td>La Hacienda de El Carro recupera su categor&iacute;a"
"    de municipalidad perteneciente al Estado de Zacatecas.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1911"
"    </center></td>"
"    <td>Incursiona el cabecilla revolucionario"
"    Nicol&aacute;s Torres a la Hacienda de El Carro.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1916"
"    </center></td>"
"    <td>Dotaci&oacute;n provisional del ejido de"
"    EL Carro por el Gobernador Enrique Estrada.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1922"
"    </center></td>"
"    <td>Por Decreto del H. Congreso del Estado"
"    el municipio del Carro cambia su denominaci&oacute;n a Villa Gonz&aacute;lez"
"    Ortega.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1950"
"    </center></td>"
"    <td>Celebraci&oacute;n de los 100 a&ntilde;os"
"    de la construcci&oacute;n del templo de Villa Gonz&aacute;lez Ortega.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1967"
"    </center></td>"
"    <td>Construcci&oacute;n de la red de agua potable,"
"    energ&iacute;a el&eacute;ctrica y un Centro de Salud en la cabecera de"
"    Villa Gonz&aacute;lez Ortega.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1985"
"    </center></td>"
"    <td>Se reciben con gran esp&iacute;ritu c&iacute;vico"
"    en esta poblaci&oacute;n los S&iacute;mbolos Patrios Nacionales en su peregrinar"
"    por todo el pa&iacute;s.</td>"
"    </tr>"
"    <tr>"
"    <td  align=""center"">"
"    1998"
"    </center></td>"
"    <td>Celebraci&oacute;n de los trescientos a&ntilde;os"
"    de la fundaci&oacute;n del Carro hoy Villa Gonz&aacute;lez Ortega.</td>"
"    </tr>"
"    </TABLE></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>   </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img SRC=""mapas/32m053.jpg"" ></td>"
"    <td class=texto> <p>Este municipio se ubica entre los 101&ordm; 49&acute; y los 102&ordm;"
"5&acute; de longitud Oeste y entre los 22&ordm; 27&acute; y 22&ordm; 39&acute;"
"de latitud Norte. La cabecera municipal est&aacute; a 78 km. al Sureste"
"de la capital del Estado.&nbsp; </p>"
"    <P>Sus l&iacute;mites son al Norte con los municipios de Ramos y Salinas"
"de San Luis Potos&iacute;, al Sur con el municipio de <a href=""32035a.html"">Noria"
"de &Aacute;ngeles</a>, al Oriente con Salinas y <a href=""32054a.html"">Villa"
"Hidalgo</a>, al Poniente con el municipio de <a href=""32016a.html"">Gral."
"P&aacute;nfilo Natera</a> y <a href=""32036a.html"">Ojocaliente</a>. </P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>El municipio tiene una extensi&oacute;n&nbsp; de 316&nbsp; km<sup>2</sup> que representa el 0.43% del territorio Estatal. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>La cabecera municipal rodeada de peque&ntilde;as mesetas y colinas denominadas:"
"Las Liras, El Calvario, El Triste y el Devisadero, existen adem&aacute;s"
"en el municipio: La Mesita Redonda, Las Mesas del Puerto, El Muerto, adem&aacute;s"
"los&nbsp; lomer&iacute;os de: Las Caidillas, los de lanteres, las Canteras"
"y San Nicol&aacute;s. Por la parte norte encontramos as&iacute; mismo los"
"llamados Cerritos Prietos, el Cerro de T&aacute;mara y la peque&ntilde;a"
"Sierra de San Miguel, cuyo pico m&aacute;s alto se eleva a los 2,405 metros"
"sobre el nivel del mar y es la prominencia m&aacute;s alta del municipio. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto>"
"  <P>No existen r&iacute;os ni corrientes de importancia pero en &eacute;poca"
"de lluvias se forman arroyos como el de la Alameda que pasa por la cabecera"
"municipal, el arrollo de los Arrieros, el de Jarillas, el de las Lajas"
"que pasa por Estancia de Animas y el San Nicol&aacute;s. Los rasgos fisiogr&aacute;ficos"
"conocidos como baj&iacute;os dan origen a peque&ntilde;as lagunas como:"
"la del Gato, El Carro, Zumpango, El Zacate, Jaramillo, T&aacute;mara, Las"
"Cruces, El Zancudo y La Estrella. </P>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto>"
"  <P>El clima caracter&iacute;stico del municipio es el templado semi-seco,"
"con una temperatura media anual menor a los 18&ordm;C. Las lluvias se presentan"
"en verano con mayor incidencia en el mes de Agosto con un rango entre los"
"70 y los 80mm. La precipitaci&oacute;n media anual var&iacute;a entre los"
"300 y 400 mm., tiene un promedio de 2 granizadas y de 20 a 40 d&iacute;as"
"de heladas por a&ntilde;o. Los vientos predominantes son del sureste con"
"una velocidad de 8km. por hora. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto>"
"   "
"  <p align=""center""><img src=""32053/32m053-01.jpg"" ALT=""Alameda en el arrollo que pasa por la cabecera municipal"" width=""415""> </p>"
"  <P><strong>Flora</strong> <br>"
"    La mayor parte de la vegetaci&oacute;n del municipio pertenece a la"
"denominaci&oacute;n matorral crasicaule y es una comunidad de aspecto xomorfo"
"denominada por cact&aacute;ceas arbustivo, acompa&ntilde;ados generalmente"
"por arbustos espinosos que corresponden al matorral des&eacute;rtico micr&oacute;filo."
"Los nopales de diversas especies son dominantes aunque se intercalan con"
"pastizales o matorrales diversos.  </P> "
"  <p><strong>Fauna"
"  </strong>"
"    <br>"
"    Algunas especies animales silvestres existentes son: gato mont&eacute;s,"
"    jabal&iacute;, coyote, zorra gris, mapache, aves diversas y serpientes"
"  de varias especies, liebre, tachalote, tacuache, etc.  </td></tr>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  <p>El municipio de Villa Gonz&aacute;lez es potencialmente rico en yacimientos"
"  minerales a&uacute;n en proyecto de explotaci&oacute;n.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto>El suelo de este municipio se form&oacute; durante el per&iacute;odo"
"Cuaternario por lo que predominan los dep&oacute;sitos aluviales, sin embargo"
"en el norte del municipio se localiza granodiorita del per&iacute;odo terciario"
"y al sur granito del mismo per&iacute;odo. La capa superficial del suelo"
"predominante en tipo xerosol h&aacute;plico, caracterizado por ser de color"
"claro muy pobre en materia org&aacute;nica. El uso de las tierras es dedicado"
"a la agricultura, ganader&iacute;a y una peque&ntilde;a porci&oacute;n"
"para asentamientos humanos. </td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>Estatua a Don Locadio Guerrero, en Estancia de Animas, Monumento al"
"General Jes&uacute;s Gonz&aacute;lez Ortega, en la cabecera municipal,"
"Capilla de la Hacienda ""<U+0080><U+009C>El Carro""<U+0080><U+009D> de estilo neocl&aacute;sico, Templo de"
"San Pascual Bail&oacute;n. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas</strong><br> "
"    Sus fiestas profano-religiosas se celebran el 19 de Mayo que"
"es la fiesta patronal dedicada al Se&ntilde;or de Santa Teresa, el 12 de"
"diciembre a la Virgen de Guadalupe, el 30 de Octubre dedicado a Cristo"
"Rey y el 13 de Mayo a la Santa Cruz. En la comunidad de Estancia de Animas"
"se celebra la fiesta patronal el primer viernes de junio dedicado al Sagrado"
"Coraz&oacute;n de Jes&uacute;s y el 10 de Septiembre en Baj&iacute;o de"
"San Nicol&aacute;s. Entre las danzas arraigadas en el municipio pueden"
"mencionarse: la danza de matlachines.&nbsp; Las pastorelas que se realizan"
"en diciembre, la representaci&oacute;n de la Pasi&oacute;n y Muerte de"
"Cristo en Semana Santa. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>"
"  <P>Es conocido el municipio desde el siglo XIX con los Maestros Benito"
"Carrera y Benito Ibarra por su participaci&oacute;n en varias orquestas,"
"destacando J. Guadalupe Robles Guel. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>"
"  <P>Diferentes productos piteados, repujado, tarjetear&iacute;a espa&ntilde;ola,"
"elaboraci&oacute;n de flores y figuras en chaquira, tejido manual. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P>En bebidas el mezcal, en comida: la birria, el pozole, nopalitos y pan"
"ranchero.</P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  <P>Un lugar con potencialidad tur&iacute;stica en el municipio lo es la"
"peque&ntilde;a sierra de San Miguel por lo abundante de tiros y socavones"
"que datan de la &eacute;poca Colonial, la existencia en el mismo lugar"
"de especies silvestres casi extintas como: jabal&iacute;, zorra gris y"
"gato mont&eacute;s (lince)Tambi&eacute;n el casco de la ex hacienda de"
"El Carro y principalmente el Templo Cat&oacute;lico que es una maravilla"
"arquitect&oacute;nica. </P></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>Los habitantes del municipio se dedican principalmente a la agricultura"
"  y ganader&iacute;a, existe buen n&uacute;mero de profesionistas, algunos"
"  comerciantes y prestadores de servicio."
"  <p><strong>Cabecera municipal </strong><br>"
"    Su principal actividad es la agricultura, ganader&iacute;a y miner&iacute;a,"
"    est&aacute; ubicada a 85 km. de la Capital del Estado y tiene 8000 habitantes."
"  <p><strong>Estancia de Animas </strong><br>"
"    Su principal actividad es la agricultura, y la ganader&iacute;a, tiene"
"    4,000 habitantes y su distancia a la cabecera municipal es de 8 km"
"  <p><strong>Baj&iacute;o de San Nicol&aacute;s </strong><br>"
"    Su principal actividad es la agricultura, sus cultivos m&aacute;s importantes"
"    son: ma&iacute;z y fr&iacute;jol y tiene 2000 habitantes y su distancia"
"  aproximada a la cabecera municipal es de 6 km.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto>"
"  <ul><li>Presidente Municipal. <br>"
"  </li>"
"  <li>S&iacute;ndico. <br>"
"    </li>"
"  <li>6 Regidores de Mayor&iacute;a relativa. <br>"
"    </li>"
"  <li>4 Regidores de Representaci&oacute;n Proporcional.</li>"
"  </ul>"
"  <p><strong>Principales Comisiones del Ayuntamiento "
"  </strong>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" class=""textabla"" align=""center"">"
"    <tr>"
"    <td><center>"
"    <b>Comisi&oacute;n</b>"
"    </center></td>"
"    <td><center>"
"    <b>Responsable</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Gobierno y Seguridad"
"    P&uacute;blica</td>"
"    <td><center>"
"    Presidente Municipal&nbsp;"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Hacienda</td>"
"    <td><center>"
"    S&iacute;ndico"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Educaci&oacute;n y Cultura</td>"
"    <td><center>"
"    1er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Salud, Agua Potable"
"    y Alcantarillado</td>"
"    <td><center>"
"    2do. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Econ&oacute;mico"
"    y Social</td>"
"    <td><center>"
"    1er.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Obras Publicas</td>"
"    <td><center>"
"    3to.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Desarrollo Agropecuario</td>"
"    <td><center>"
"    4to Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Ecolog&iacute;a</td>"
"    <td><center>"
"    3to. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Juventud y Deporte</td>"
"    <td><center>"
"    6to.Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Comercio y Rastro</td>"
"    <td><center>"
"    3er. Regidor"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Comisi&oacute;n de Vivienda y Derechos"
"    Humanos</td>"
"    <td><center>"
"    5to. Regidor"
"    </center></td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32053/32og053.jpg"" width=380></P>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">"
"  <p>Existen 8 Delegados Municipales, cada uno de ellos en: Estancia de Animas,"
"    Baj&iacute;o de San Nicol&aacute;s, Cerrito de Agua, Colonia 10 de Noviembre,"
"  Refugio del Zacate, San Antonio de las Huertas, Colonia Hidalgo y San Dionisio.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>En el &aacute;mbito pol&iacute;tico este municipio corresponde al V"
"Distrito Electoral Federal y al XII Distrito Local. </td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>"
"  <P>Existen en vigor el Bando de Polic&iacute;a y Gobierno, el Reglamento"
"Interno del H. Ayuntamiento y el del personal de la Administraci&oacute;n"
"P&uacute;blica Municipal. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td width=""235""><center>"
"      <b>Presidente municipal</b>"
"    </center></td>"
"    <td width=""84""><center>"
"      <b>Periodo de <br>"
"      Gobierno</b>"
"    </center></td>"
"    <td width=""58""><center>"
"      <b>Partido<br> "
"      Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gualterio "
"    Esparza</td>"
"    <td  align=""center"">"
"    1950"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Claudio "
"    Segovia</td>"
"    <td  align=""center"">"
"    1950-1952"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Reyes "
"    Delgado</td>"
"    <td  align=""center"">"
"    1953-1955"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Gualterio "
"    Esparza</td>"
"    <td  align=""center"">"
"    1956-1958"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>J. Jes&uacute;s "
"    Montoya Rodr&iacute;guez</td>"
"    <td  align=""center"">"
"    1959-1961"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Carlos "
"    Guerrero Rodr&iacute;guez</td>"
"    <td  align=""center"">"
"    1962-1964"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Miguel "
"    Arellano</td>"
"    <td  align=""center"">"
"    1965-1967"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>&nbsp;Antonio "
"    D&aacute;vila Reyes</td>"
"    <td  align=""center"">"
"    1968-1970"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Bartolo "
"    Castillo Hurtado</td>"
"    <td  align=""center"">"
"    1971-1973"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Edmundo "
"    Garc&iacute;a De la Rosa</td>"
"    <td  align=""center"">"
"    1974-1976"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Cande lario "
"    Mauricio Escobedo</td>"
"    <td  align=""center"">"
"    1977-1978"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Sergio "
"    G&uacute;zman Esparza</td>"
"    <td  align=""center"">"
"    1978-1979"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Rosal&iacute;o "
"    Esparza Montoya</td>"
"    <td  align=""center"">"
"    1980-1982"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro "
"    Mauricio Baez</td>"
"    <td  align=""center"">"
"    1983-1985"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Nahum "
"    D&aacute;vila Gonz&aacute;lez&nbsp;</td>"
"    <td  align=""center"">"
"    1986-1988"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alejandro "
"    Frausto Castillo</td>"
"    <td  align=""center"">"
"    1989-1992"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Salvador "
"    Hern&aacute;ndez Castillo</td>"
"    <td  align=""center"">"
"    1992-1995"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Jorge "
"    Esparza Soto</td>"
"    <td  align=""center"">"
"    1995-1998"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Juan "
"    Antonio Esparza Frausto</td>"
"    <td  align=""center"">"
"    1998-2001"
"    </center></td>"
"    <td  align=""center"">"
"    PRI"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>Alberto Rodr&iacute;guez Baez&nbsp;</td>"
"    <td  align=""center"">2001-2004</td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td>Imelda "
"    Mauricio Esparza</td>"
"    <td  align=""center"">2004-2007 </td>"
"    <td  align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Mario Alberto Ponce Esparza </td>"
"    <td  align=""center"">2007-2010</td>"
"    <td  align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Angel Facio Vazquez </td>"
"    <td  align=""center"">2010-2013</td>"
"    <td  align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Vidal Frausto Ezparza</td>"
"      <td  align=""center"">2013-2016</td>"
"      <td  align=""center"">PRI</td>"
"    </tr>"
"  </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Oscar Ram&iacute;rez Hern&aacute;ndez. </li>"
"    <li> Hacienda de Nuestra Se&ntilde;ora de los Dolores de El Carro.1992. "
"    </p>"
"    </li>"
"    <li>Monograf&iacute;a de Villa Gonz&aacute;lez Ortega, Zac. 1985. </li>"
"  </ul>  </td>"
"  </tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong></p>  </td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2"">"
"  <p class=""ftecnica"">Elaboraci&oacute;n de la monograf&iacute;a:<br> "
"    Prof.. Oscar Ram&iacute;rez"
"  Hern&aacute;ndez, Cronista Municipal de Villa Gonz&aacute;lez Ortega, Zac. </p></td>"
"  </tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
