"x"
"<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"" ""http://www.w3c.org/TR/1999/REC-html401-19991224/loose.dtd"">"
"<HTML xmlns=""http://www.w3.org/1999/xhtml""><HEAD><TITLE>Zacatecas - Santa Mar&iacute;a de la Paz</TITLE>"
"<META http-equiv=Content-Type content=""text/html; charset=utf-8""><LINK "
"href=""../../css/style.css"" type=text/css rel=stylesheet>"
"<META content=""MSHTML 6.00.2900.3603"" name=GENERATOR>"
"</HEAD>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
" <td><a name=""00""></a><img src=""32titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  <tr>"
"  <td class=municipio><p align=""center""><strong>SANTA MAR&Iacute;A DE LA PAZ</td>"
"  </tr> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""01""></a><strong>NOMENCLATURA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Denominaci&oacute;n</strong></td>"
"  <td class=subtitulos><strong>Toponimia</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=texto width=240><p>Santa Mar&iacute;a de la Paz. </p>"
"  <p align=""center"">&nbsp;</p></td>"
"  <td class=texto>"
"  <P align=""center""><img src=""32058/32n058-01.jpg"" alt=""Panor&aacute;mica de Santa Mar&iacute;a de la Paz, Zac."" width=""251"" height=""180""></P></td></tr> </TABLE>"
"<TABLE cellSpacing=5 width=621 border=0>"
" "
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td colspan=""2"" class=titulos><strong>ESCUDO</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=middle width=150><img src=""escudos/32esc058.jpg"" width=""150""></td>"
"  <td class=texto>"
"  <P>El presente Escudo es una forma estilizada del modelo espa&ntilde;ol, en sus "
"    formas antiguas de se&ntilde;alizaci&oacute;n, aunque el campo presenta "
"    una fina forma del modelo franc&eacute;s. </P>"
"  <p>El campo, se expresa en el color de los gules en rojo, denotando fortaleza, "
"    victoria y alteza. Nuestro segundo esmalte empleado es el metal oro (amarillo) "
"    que denota la luz, sabidur&iacute;a y constancia.</p>"
"  <p>La forma de divisi&oacute;n o participaci&oacute;n del campo, es en forma "
"    terciado en barra, en la cual encontramos nueve puntos dorados simbolizando "
"    el n&uacute;mero de comunidades pertenecientes al Municipio.</p>"
"  <p>Dentro del campo, ocupando los espacios en jefe 1 y 2, el primer &oacute;valo "
"    contiene el principal elemento con que cuenta Santa Mar&iacute;a de la "
"    Paz, y esto es sus recursos humanos, su gente, que es su mayor riqueza "
"    y en quien est&aacute;n depositadas la esperanza y el futuro.</p>"
"  <p> La cabeza denota el conocimiento el saber y el entendimiento, y el brazo "
"    quien ejecuta las labores y que adem&aacute;s significa fortaleza, libertad "
"    y fraternidad, los cinco dedos de la mano tienen cada uno de ellos una "
"    significaci&oacute;n particular, pues representan las cinco virtudes que "
"    necesita el hombre para perfeccionar sus obras.</p>"
"  <p>El segundo &oacute;valo en una flor de IZOTE, que representa los recursos "
"    hidr&aacute;ulicos &#8220;Presa del Izote&#8221;, la flor significa la "
"    vida emanada del agua y la fertilidad, es una flor de la palma de Izote "
"    ya que el nombre de la presa se debe a que en el lugar donde se construy&oacute; "
"    se encontraba una de &eacute;stas.</p>"
"  <p>En punta o parte inferior, dos segundos &oacute;valos 3 y 4, el tercero "
"    representa los recursos naturales que son muy variados y su flota es muy "
"    extensa, por lo que debido a su importancia en el tiempo y en la vida "
"    de nuestros antepasados encontramos una hoja de roble, de palo colorado "
"    y de encina, ya que juegan un papel importante en la supervivencia de "
"    antiguas generaciones pues adem&aacute;s de ser las especies que un d&iacute;a "
"    cubrieron la tonalidad de nuestro territorio fueron materia prima para "
"    la elaboraci&oacute;n de herramientas de trabajo como equipos de arado "
"    rodadillos, cabos para hachas, azadones utensilios, vigas, muebles r&uacute;sticos, "
"    puertas adem&aacute;s de proveer durante siglos de fuego en el hogar de "
"    nuestros antecesores.</p>"
"  <p>El cuarto &oacute;valo representando las principales actividades de la "
"    poblaci&oacute;n econ&oacute;micamente activa, que seg&uacute;n estudio "
"    realizado en 1977 por la Direcci&oacute;n de Desarrollo Econ&oacute;mico "
"    y Social de Zacatecas, se refiere a la agricultura y ganader&iacute;a, "
"    como complemento perfecto de esta.</p>"
"  <p><strong> SIGNOS EXTERNOS:</strong><br>"
"    Comenzando por el elemento principal llamado TIMBRE O CELDA, que est&aacute; "
"    constituido por una forma arquitect&oacute;nica propia de una antigua "
"    construcci&oacute;n, momento hist&oacute;rico de incomparable gracia y "
"    belleza, testigo de nuestro origen y fundaci&oacute;n como mezcla de dos "
"    razas que se unieron para crear lo que ahora somos, habla la historia "
"    que pasada la guerra del mixt&oacute;n en 1541, fue enviado por el V. "
"    P. Fray Antonio de Segovia, custodio para atender la regi&oacute;n devastada "
"    por la guerra, el P. Fray Miguel de Bolonia en 1542, fecha en la que aproximadamente, "
"    se llev&oacute; a cabo nuestra fundaci&oacute;n como pueblo de visita "
"    teniendo como primer construcci&oacute;n el hospital de Nuestra se&ntilde;ora "
"    de la Limpia Concepci&oacute;n (hoy de la Paz) con su respectiva capilla "
"    y la Cofrad&iacute;a de las cuales hoy s&oacute;lo queda la capilla gracias "
"    a la reconstrucci&oacute;n y a su perfecta cimentaci&oacute;n, las tres "
"    construcciones estuvieron dentro del mismo terreno. Algunos autores consideran "
"  a esta imagen como la fundadora de nuestra comunidad.</p>"
"  <p> Es por eso, que tambi&eacute;n ocupa un lugar prioritario en el centro "
"    superior del timbre y la envuelve una forma del ma&iacute;z, por la primitiva "
"    actividad agr&iacute;cola de nuestros antepasados llamados indios &#8220;tochos&#8221; "
"    por hablar la lengua &#8220;tocha&#8221; propia de nuestra regi&oacute;n.</p>"
"  <p>En la parte inferior del campo seguido de una estilizada orla se extienden "
"    dos pergaminos que contienen dos significativas fechas, 1869, cuando nacemos "
"    por primera vez con categor&iacute;a de municipio, y una segunda 2005, "
"    cuando se logra restituir dicha categor&iacute;a y se comienza un vuelo "
"    en el que todos tenemos parte, las alas abiertas del &aacute;guila, denotan "
"    ese rumbo hacia de lante y nos recuerdan cada vez que las veamos que no "
"    hay marcha atr&aacute;s, que somos libres, de nuestro papel en la historia "
"    contin&uacute;a s&iacute;mbolo de vida activa y su superaci&oacute;n, "
"    colocadas en la base porque son para nosotros el principio; en el contexto "
"    art&iacute;stico proveen de movimiento y dinamismo al resto del escudo "
"    que parece ser elevado y conducido por la v&iacute;a del &eacute;xito.</p>"
"  <p><strong>DIVISA O LEMA:</strong><br>"
"  La divisa tiene la funci&oacute;n de expresar la condici&oacute;n o "
"    acto de vida del poseedor, aunque, ahora la empleamos como espacio de "
"    trascendencia e importancia, y esto es adoptar una filosof&iacute;a de "
"    vida, m&aacute;s que simple verbo, en descripci&oacute;n axiol&oacute;gica "
"    que logra la unidad y nuestra identificaci&oacute;n. La sociedad, los "
"    pensamientos y la filosof&iacute;a han avanzado y no podemos quedarnos "
"    atrapados en una &eacute;poca de pensamientos atrasados, un lema de vida "
"    y perpetuidad que se convierta en principio y valor en el que todos, ni&ntilde;os, "
"    estudiantes, maestros, amas de casa, campesinos, profesionistas, obreros, "
"    sin distinci&oacute;n podamos identificarnos en uni&oacute;n y armon&iacute;a "
"    a la superaci&oacute;n para alcanzar el &eacute;xito, por eso nuestro "
"  lema dice: &#8220;LA PAZ NOS CONDUCE AL &Eacute;XITO&#8221;.</p>"
"  <p>La paz, nos conduce al &eacute;xito, por principio de cuentas se inspira "
"    en nuestro nombre, tenemos una valiosa y respetable palabra que deja de "
"    ser un simple sonido para convertirse en principio universal necesario "
"    y valioso en los acelerados y cambiantes tiempos de globalizaci&oacute;n "
"    e intereses particulares que vivimos; somos orgullosamente de Santa Mar&iacute;a "
"    de la Paz, donde la v&iacute;a de los logros obtenidos y los que quedan "
"    por obtenerse en nuestro municipio, han sido y ser&aacute;n de forma pac&iacute;fica "
"    e inteligente.</p>"
"  <p>Partiendo de este principio, ser&aacute; posible obtener la unidad que "
"    nos permitir&aacute; trabajar con esfuerzo y perseverancia en nuestras "
"    metas y sue&ntilde;os, que nos llevar&aacute;n a la libertad conduci&eacute;ndonos "
"    certeramente (a la mayor plenitud del ser humano), al &eacute;xito.</p>"
"  <p>Por &uacute;ltimo, encontramos un elemento llamado cimera, y es sin duda "
"    el de mayor trascendencia, colocado en la parte m&aacute;s alta del escudo "
"    coronado al timbre y al resto en general, esta ubicado en esta zona por "
"    ser un punto estrat&eacute;gico que une los enlaces y dem&aacute;s elementos "
"    que nos conducen al punto representado por una FLOR DE LIZ cuyas denotaciones "
"    son variadas e importantes a lo largo de la historia, pero para nosotros "
"    representa el perfeccionamiento, en anillo que une sus p&eacute;talos, "
"    significa la uni&oacute;n y la fraternidad mas all&aacute; de credos, "
"    razas, religiones o clases sociales y que tomamos en cuenta en cada momento "
"  de nuestra existencia para alcanzar la superaci&oacute;n </p></td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""02""></a><strong>HISTORIA</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos><strong>Rese&ntilde;a Hist&oacute;rica</strong></td>"
"  <td class=texto>"
"  <P>Por cierto aquel adelanto de los "
"    vecinos de Santa Maria en la edificaci&oacute;n de su nueva iglesia, les "
"    movi&oacute; a pedir a las autoridades eclesi&aacute;sticas les reconocieran "
"    preeminencia sobre el Te&uacute;l acallando a que este dependiera de ellos. </P>"
"  <p align=""center""><img src=""32058/32h058-01.jpg"" alt=""Templo del Se&ntilde;or de la Paz"" width=""300"" height=""192"" >"
"  <p>El curioso documento es citado por los ingenieros Matute quienes hablan "
"    de el como si lo hubiesen tenido a la vista asegurando que se conservo "
"    el archivo de esta iglesia, archivo del cual en estas fechas no se tiene "
"    la menor noticia."
"  <p>&#8220;Entre los documentos que se encuentran en el archivo de esta iglesia "
"    hay una solicitud hecha por el vecindario al se&ntilde;or Obispo de Guadalajara, "
"    fecha de 1970, en el que se le suplica que teniendo ya este pueblo una "
"    buena iglesia concluida, se le pide que declare all&iacute; la cabecera "
"    por que en el Te&uacute;l llevan ya 18 a&ntilde;os de estar construyendo "
"    la iglesia sin poderla acabar. Existe tambi&eacute;n en el mismo archivo "
"    una especie de lista hecha por los limosneros que sacaban la imagen de "
"    nuestra Se&ntilde;ora y que recorr&iacute;an los pueblos para la cuestaci&oacute;n "
"    de limosnas en dicho documento se encuentran las firmas de las familias "
"    mas caracterizadas de los puntos recorridos. Que certifican que al abrir "
"    la alcanc&iacute;a se ha encontrado una cantidad determinada dicho cuaderno "
"    abarca m&aacute;s de 100 a&ntilde;os de 1627 a 1740&#8221;.</p>"
"  <p> Que valioso y fundamental pude ser ese cuaderno como testimonio el mas "
"    explicito. Primero de la devoci&oacute;n y patronazo original del pueblo "
"    de Santa Maria cuya era la imagen que recorr&iacute;a los ranchos: segundo, "
"    como relaci&oacute;n de las familias mas caracterizadas de esa regios, "
"    con la ubicaci&oacute;n de los apellidos que poblaron este o aquel lugar, "
"    tercero como la mas amplia aportaci&oacute;n de datos para establecer "
"    la situaci&oacute;n econ&oacute;mica de las familia en los siglos XVII "
"    y XVIII.</p>"
"  <p>De alguna manera y en lo que se refiere a las condiciones de vida en "
"    el siglo pasando dan una informaci&oacute;n satisfactoria los ingenieros "
"    Matute.</p>"
"  <p>Esta es la iglesia antigua de Santa Maria llena de gracia y dignidad "
"    tantas que bien merece ser reedificada como un monumento hist&oacute;rico "
"    de inapreciable elocuencia en toda la regi&oacute;n.</p>"
"  <p>Administr&eacute; all&aacute; el sacramento del matrimonio a fin de evitar "
"    a los que se casan el gasto demoras y dem&aacute;s inconvenientes de tener "
"    que venir a la cabecera estando establecido en aquel punto el Registro "
"    Civil. En contestaci&oacute;n digo a usted, que usted mismo como p&aacute;rroco "
"    puede autorizar la celebraci&oacute;n de matrimonios en el lugar expresado, "
"    si as&iacute; lo juzga conveniente para el bien espiritual de sus feligreses "
"    y bien atenci&oacute;n a lo que exponen ellos &#8220; .</p>"
"  <p align=""center""><img src=""32058/32h058-02.jpg"" alt=""Jard&iacute;n Principal"" width=""316""></p>"
"  <p>En el mismo archivo parroquial del Te&uacute;l hay una descripci&oacute;n "
"    interesante de las caracter&iacute;sticas generales los pueblos de Santa "
"    Maria. Florencia y Huitzila que estad pidiendo insistentemente se les "
"    conceda sacerdote permanente. Esta descripci&oacute;n fue formulada por "
"    el se&ntilde;or cura Ram&oacute;n Vejez y enviada al Arzobispado el 16 "
"    de noviembre de 1900 para que las autoridades eclesi&aacute;sticas con "
"    base a estos informes decidan lo que estimen inconveniente.</p>"
"  <p>Independientemente de su asunto mismo, el comunicado tiene grande inter&eacute;s "
"    por cuanto ofrece el genio y figura de estaos lugares en aquella fecha.</p>"
"  <p>Primeramente Santa Maria, municipio peque&ntilde;o, distante de esta "
"    cabecera dos leguas escasas, con magnifico camino atravesado solo por "
"    las corrientes de un peque&ntilde;o r&iacute;o que duran pocas horas sus "
"    corrientes. Consta de poco m&aacute;s de mil habitantes todo lo que forma "
"    el municipio. Tiene iglesia regular en construcci&oacute;n, auque aun "
"    no se concluyen sus trabajos; su ornamento esta en muy mal estado y en "
"    circunstancias dif&iacute;ciles de rep&aacute;ralo por la pobreza del "
"    lugar. Hay casa con amplitud para habitaci&oacute;n del padre, auque medio "
"    destruido. Esto es todo lo que tengo que informar al respecto.</p>"
"  <p>El segundo lugar que es Florencio, forma parte del municipio de esta "
"    cabecera distante como cuatro leguas como caminos regular: lo forma una</p>"
"  <p>El altar del templo de Santa Maria tiene majestad. En el sitio de honor "
"    la venerada imagen de Cristo crucificado a quien se le da el titulo del "
"    Se&ntilde;or de la Paz, como sustituci&oacute;n de la imagen original "
"    de &#8220;Santa Maria de la Paz&#8221;.</p>"
"  <p>Interesantes acerca de las familias y de intensidad de oblaci&oacute;n "
"    que fueron registrando las rancher&iacute;as de este nuevo municipio. </p>"
"  <p>Lleg&oacute; una familia de apellido Carrillo y se fundo el Monte de "
"    Carrillos en los que desde siempre se ha llamado aqu&iacute; Cerro del "
"    Pantano. Esta familia procede de Valpara&iacute;so Zacatecas. Los Romero "
"    procedentes de Monte Escobedo Zac. se fundaran en el rancho de las Cruces "
"    los Cabes originarios de Jerez, se fundaron tambi&eacute;n en las Cruces "
"    los Sandoval que seg&uacute;n parece vinieron de Valpara&iacute;so, se "
"    fundaron en Llano Grande. Procedentes de un rancho de Jerez vino un grupo "
"    de familias Arellano y se fundaron en los que se llamo rancho de Arellanos "
"    De estas familias unas tra&iacute;an el apellido Arellano a secas y otras "
"    e l de F&eacute;lix de Arellano. Los Berumen y los Ch&aacute;vez son de "
"    Jerez y uno de los ranchos mas nuevos el de Los Dormidos se fundo ya con "
"    gentes de la comarca este rancho se localiza entre Monte de Carrillos "
"    y Mesa de N&uacute;&ntilde;ez.</p>"
"  <p>La erecci&oacute;n de Florencia en municipio seg&uacute;n se dijo data "
"    del a&ntilde;o de 1949 y el primer presidente municipal fue Jos&eacute; "
"    Manuel Cortes Correa a quien siguieron en periodos justos de tres a&ntilde;os "
"    con excepci&oacute;n de Salvador Cortes Arellano que solo duro en el poder "
"    por espacio de un a&ntilde;o, los se&ntilde;ores que a continuaci&oacute;n "
"    se nombran. Pedro Llamas Sandoval, Salvador Cortes Correa, Salvador Cortes "
"    Arellano, Prof. Angel Ruiz Cande las para completar el periodo y el actual "
"    de nuevo de don Pedro Lamas Sandoval.</p>"
"  <p>Alg&uacute;n documento de la Parroquia del Te&uacute;l menciona al ahora "
"    florecido y progresista pueblo de Huitzila con el nombre de San Quint&iacute;n "
"    de Huitzila y se da cuenta de la veneraci&oacute;n muy grande que tienen "
"    los vecinos del lugar al crucifijo que representa al Se&ntilde;or de Esquipulas.</p>"
"  <p>Esta ventanita lateral oculta por el corredor de la casa del capellan, "
"    es un ejemplo maravilloso del buen gusto y la sensibilidad artistica de "
"    los ind&iacute;genas que sobre las ventanas construyeron un piadoso nicho "
"    a Santa Maria de la Paz.</p>"
"  <p><strong> Datos de la Fundaci&oacute;n de la Cabecera</strong></p>"
"  <p> 1542-1869<br>"
"  1905-2005 </p>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td vAlign=top class=subtitulos><strong>Personajes Ilustres</strong></td>"
"  <td class=texto>"
"  <P><strong>Prof. Jes&uacute;s Ram&iacute;rez Caloca</strong></P>"
"  <P><strong>    Ricardo Varela</strong></P>"
"  <P><strong>  P&aacute;rroco Trinidad L&oacute;pez</strong></P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Cronolog&iacute;a de Hechos Historicos</strong></td>"
"  <td class=""texto""><p><strong>Fecha en que se convierte en Municipio </strong></p>"
"  <p> 1869 a 1905 anteriormente<br>"
"  Actualmente 1 de enero del 2005</p></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""03""></a><strong>MEDIO F&Iacute;SICO</strong></td>"
"  </tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p><STRONG>Localizaci&oacute;n</STRONG></p>  </td></tr>"
"  <tr>"
"  <td colspan=""2"">"
"  <TABLE cellSpacing=10>"
"   "
"    <tr>"
"    <td><img src=""mapas/32m058.jpg""></td>"
"    <td class=texto>"
"    <P>Santa Mar&iacute;a de la Paz colinda al Norte "
"    con los municipios de Tepechitl&aacute;n y Jalpa; al Sur con el municipio "
"    de Te&uacute;l de Gonz&aacute;lez Ortega y Jalpa; al Sur con el municipio "
"    de Te&uacute;l de Gonz&aacute;lez Ortega, al Este con los municipios de "
"    Juchipila y Apozol y; al Oeste con el municipio de Benito Ju&aacute;rez.</P></td></tr> </TABLE></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=2></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Extensi&oacute;n</strong></td>"
"  <td class=texto>"
"  <P>El Municipio de Santa Mar&iacute;a de la Paz tiene una superficie total "
"    de 280 km2. La densidad de la poblaci&oacute;n es de 11 habitantes "
"  por kil&oacute;metros cuadrados. </P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Orograf&iacute;a</strong></td>"
"  <td class=texto>En&nbsp; su topograf&iacute;a destacan sistemas monta&ntilde;osos, peque&ntilde;as"
"mesetas, algunas llanuras y lomer&iacute;os. Una altura de 1940 metros"
"sobre el nivel del mar es una altura que repercute favorablemente en su"
"clima. </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Hidrograf&iacute;a</strong></td>"
"  <td class=texto><p>Ubicado dentro de la cuenca hidrogr&aacute;fica ""<U+0080><U+009C>Lerma Chapala Santiago""<U+0080><U+009D>."
"  No. 12 del pa&iacute;s , la cabecera municipal se asienta en el v&eacute;rtice"
"  de dos peque&ntilde;os r&iacute;os.</p>"
"  <p> En los &uacute;ltimos a&ntilde;os"
"    se ha dado importancia a la construcci&oacute;n de bordos de abrevadero"
"  que los hay por todas partes y su n&uacute;mero aumenta cada a&ntilde;o. </p></td>"
"  </tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Clima</strong></td>"
"  <td class=texto><P>Su clima est&aacute; considerado entre el semic&aacute;lido y el templado."
"  Con lluvias invernales menores de 5% de precipitaci&oacute;n pluvial y"
"  de 750 a 800 mm., como media anual. Al norte el clima es subh&uacute;medo"
"  y al sur, semic&aacute;lido h&uacute;medo </P>"
"  <p>La temperatura m&iacute;nima oscila entre 11&ordm;&nbsp; y 12&ordm;&nbsp;"
"    en los meses de fr&iacute;o (Diciembre, Enero) y la m&aacute;xima entre"
"    18&ordm;&nbsp; y 22&ordm; . pudiendo registrarse temperaturas menores hasta"
"    de 4&ordm; y 5&ordm;&nbsp; bajo cero y m&aacute;ximas de 38&ordm; y 40&ordm;"
"    . la temperatura m&iacute;nima&nbsp; registrada en los &uacute;ltimos tiempos"
"    fue el 14 de diciembre de 1997 que lleg&oacute; a los 11&ordm;&nbsp; bajo"
"  cero.  "
"  <p>La precipitaci&oacute;n pluvial m&aacute;s alta se da en el mes de julio,"
"    registr&aacute;ndose un promedio mensual de 186,2 mm.&nbsp; Esto en los"
"  &uacute;ltimos 26 a&ntilde;os.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Ecosistemas</strong></td>"
"  <td class=texto><P><strong>Flora</strong> <br>"
"  Entre los municipios de Zacatecas El&nbsp;&nbsp;de Santa Maria de la Paz es privilegiado en su flora y fauna. Existen&nbsp; cuatro clases de suelos"
"  con capacidad de uso forestal: una apta para especies maderables, la segunda"
"  no es apta para explotaci&oacute;n forestal, la tercera es de consumo dom&eacute;stico"
"  y la cuarta de especies maderables de baja explotaci&oacute;n.&nbsp; Las"
"  principales clases de &aacute;rboles son: el roble, encino, palo colorado"
"  y pino real. </P>"
"  <p><strong>Fauna</strong> <br>"
"    <strong>Carn&iacute;voros: </strong>Coyote. Le&oacute;n americano, gato mont&eacute;s"
"    Herb&iacute;voros: Techalote,&nbsp; venado cola blanca, ardilla, conejo,"
"    liebre. <strong>Venenosos:</strong> Ara&ntilde;a cappulina, alacr&aacute;n, arlomo, vinagrillo,"
"    entre otros. <br>"
"    <strong>Reptiles:</strong> V&iacute;bora de cascabel, coralillo, culebra,"
"    alicante, v&iacute;bora chirrionera. <br>"
"    <strong>Aves:</strong> &Aacute;guila, codorniz,&nbsp;"
"    zensontle, jilguero, lechuza, garza blanca, pato de r&iacute;o, gorri&oacute;n"
"  , Calandria,&nbsp;&nbsp; fais&aacute;n , tild&iacute;o. Guajolote silvestre.  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracter&iacute;sticas y Uso de Suelo</strong></td>"
"  <td class=texto><p>Los tipos de suelo m&aacute;s comunes son: Luvisol &Eacute;rtico, rico"
"  en nutrientes, de fertilidad moderada y susceptible de erosionarse."
"  <p>Cambisol&nbsp; &Eacute;utrico. Agr&iacute;colamente aprovechable, de"
"  fertilidad moderada alta. <br>"
"  Vertisol P&eacute;lico. De textura arcillosa y pesada, pero de fertilidad"
"  alta. <br>"
"  Feozem H&aacute;plico de fertilidad moderada , rico en materia org&aacute;nica. <br>"
"  Luvisol F&eacute;rrico, de baja retenci&oacute;n de agua , sirve para"
"  explotaci&oacute;n forestal, es de baja fertilidad."
"  <p><strong>Potencial agr&iacute;cola </strong><br>"
"  El principal cultivo es el ma&iacute;z ."
"  Le sigue el frijol, el sorgo "
"  y las habas ."
"  <p><strong>La ganader&iacute;a</strong><br>"
"  La otra fuente de riqueza es la ganader&iacute;a para la que dedica"
"  87,000 hect&aacute;reas&nbsp; con una producci&oacute;n de 29, 400 bovinos"
"  , sin contar los que se evaden por los municipios fronterizos.&nbsp; Cerca"
"  de 5,000 porcinos.  </td></tr>"
"  <tr>"
"  <td colspan=""2"" height=10></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""04""></a><strong>Perfil Sociodemogr&aacute;fico</strong></td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""05""></a><strong>INFRAESTRUCTURA SOCIAL Y DE "
"  COMUNICACIONES</strong></td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""06""></a><strong>Actividad econ&oacute;mica</strong></td></tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td class=titulos colspan=""2""><a name=""07""></a><strong>Atractivos Culturales y "
"  Tur&iacute;sticos</strong></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Monumentos Hist&oacute;ricos</strong></td>"
"  <td class=texto>"
"  <P>Escuela Primaria<br>"
"Santuario de la Virgen de la Paz<br>"
"Templo del Se&ntilde;or de la Paz<br>"
"Presidencia Municipal</P>"
"  <P>Lienzo Charro <img src=""32058/32t058-01.jpg"" alt=""Lienzo Charro Hermanos Gonz&aacute;lez"" width=""329"">  </P>"
"  <p align=""center""><img src=""32058/32t058-02.jpg"" alt=""Parque Presa El Izote"" width=""208"" ><img src=""32058/32t058-03.jpg"" alt=""Parque Presa El Izote"" width=""210"">"
"  <p>Parque Presa ""El Izote"" "
"  <p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Museos</strong></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Fiestas, Danzas y Tradiciones</strong></td>"
"  <td class=texto>"
"  <P><strong>Fiestas populares</strong><br>"
"    <br>"
"Fiestas patronales<br>"
"Manifestaciones Art&iacute;sticas (danzas aut&oacute;ctonas)<br>"
"Aspecto Religioso </P>"
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Traje T&iacute;pico</strong></td>"
"  <td class=texto>Se usa el de la regi&oacute;n."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>M&uacute;sica</strong></td>"
"  <td class=texto>El tipo de m&uacute;sica que mas se escucha en el municipio, es el tamborazo,"
"usado para amenizar cualquier tipo"
"de fiesta, se acostumbra , llevar un tamborazo en cada desfile de los tradicionales"
"que se realizan en la republica, (16 de septiembre, 20 de noviembre, etc.)  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Artesan&iacute;as</strong></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Pinturas </strong></P></td>"
"  <td class=texto>No tiene."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><STRONG>Gastronom&iacute;a</STRONG></td>"
"  <td class=texto>"
"  <P><strong>Platillos Tipicos</strong><br>"
"    <br>"
"Pozole<br>"
"Tamales<br>"
"Pipi&aacute;n <br>"
"Birria<br>"
"Picadillo<BR>"
"  </P>  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Centros Tur&iacute;sticos </strong></P></td>"
"  <td class=texto>"
"  Su importancia turistica lo constituyen sus monumentos historicos y cnstrucciones coloniales."
"  </td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""08""></a><strong>GOBIERNO</strong></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Principales Localidades </strong></td>"
"  <td class=texto><p>Seg&uacute;n el Peri&oacute;dico Oficial N&uacute;mero 92 y el Decreto "
"  No. 20; suplemento de la fecha 17 de noviembre de 2004, resultado noveno, "
"  las comunidades que integran la referida Congregaci&oacute;n son: Santa "
"  Mar&iacute;a de la Paz (Cabecera Municipal), Hidalgo (El Picacho), El "
"  Zapotito, La Mesa Grande, San Miguel Tepetit&aacute;n, Hacienda Vieja, "
"  Los Horcones, Las Tablas, Mesa de Trigos y el Soto; adem&aacute;s se&ntilde;ala "
"  que El Pantano, El Laurel, La Hacienda, Los Rodr&iacute;guez, Marine, "
"  Santa Fe, El Saucito, El Gato, Cerro San Vicente, San Vicente, San Rafael, "
"  Los Cisneros, El Arenal, Mesa El Pueblo, San Isidro, El Costomate, Hacienda "
"  de Pinos Cuates, El Capul&iacute;n, Las Playas, Los Cedros, Los Polvos, "
"  El Guitarrero y Pajaritos, son ranchos de aguas que no llegan a ser localidades "
"  porque no tienen habitantes permanente en esos lugares. </p>"
"  <p align=""center""><img src=""32058/32g058-01l.jpg"" alt=""Fachada de la Presidencia Municipal"" width=""329"" ></p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos><strong>Caracterizaci&oacute;n de Ayuntamiento </strong></td>"
"  <td class=texto><p>Presidente municipal</p>"
"  <p>Sindico</p>"
"  <p>Regidores</p></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal&nbsp;  </strong></P></td>"
"  <td class=texto>"
"  <p align=""center""><img src=""32058/32og058.jpg""  height=""350""></P></td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Regionalizaci&oacute;n Pol&iacute;tica </strong></P></td>"
"  <td class=texto>A nivel Federal El&nbsp; municipio  pertenece al&nbsp; V&nbsp; distrito&nbsp;"
"y en el plano local XV distrito electoral. </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td class=subtitulos>"
"  <P><strong>Reglamentaci&oacute;n Municipal </strong></P></td>"
"  <td class=texto>Cuenta con el bando de policia y buen gobierno."
"  </td></tr>"
"  <tr>"
"  <td bgColor=#cccccc colspan=""2"" height=1></td></tr>"
"  <tr>"
"  <td height=76 class=subtitulos><strong>Cronolog&iacute;a de los Presidentes Municipales  </strong></td>"
"  <td class=texto>"
"  <TABLE borderColor=#666666 cellSpacing=0 cellPadding=5 align=center "
"  border=1>"
"    <tr>"
"    <td width=""190"" ALIGN=CENTER VALIGN=CENTER><center>"
"      <b>Presidente Municipal</b>"
"    </center></td>"
"    <td width=""93"" VALIGN=TOP><center>"
"      <b>Per&iacute;odo de</b> <br>"
"      <b>Gobierno</b>"
"    </center></td>"
"    <td width=""69"" VALIGN=TOP><center>"
"      <b>Partido</b> <br>"
"      <b>Pol&iacute;tico</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Benjam&iacute;n "
"    Robles Cervantes</td>"
"    <td VALIGN=TOP><center>"
"    2004-2007"
"    </center></td>"
"    <td VALIGN=TOP><center>"
"    PRD"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>J Angel Torres Rivas </td>"
"    <td VALIGN=TOP>2007-2010</td>"
"    <td VALIGN=TOP><p align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td VALIGN=TOP>Mario Cervantes Gonz&aacute;lez </td>"
"    <td VALIGN=TOP>2013-2013</td>"
"    <td VALIGN=TOP><div align=""center"">PAN</div></td>"
"    </tr>"
"    </TABLE></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><a name=""10""></a><strong>BIBLIOGRAF&Iacute;A</strong></td></tr>"
"  <tr>"
"  <td class=texto colspan=""2"">"
"  <ul><li>Anuario Estad&iacute;stico, Zacatecas, INEGI Edici&oacute;n 2001. <br>"
"    </li>"
"    <li>Principales Resultados del Censo 2000, INEGI. Edici&oacute;n 2001. <br>"
"    </li>"
"    <li>Bosquejo&nbsp; Hist&oacute;rico de Zacatecas, (El&iacute;as Amador) <br>"
"    </li>"
"    <li>Peque&ntilde;o Larousse, 2000 <br>"
"    </li>"
"    <li>Rogelio &Aacute;lvarez Enciclopedia de M&eacute;xico, Varios&nbsp;"
"    Tomos M&eacute;xico 1978. <br>"
"    </li>"
"    <li>Esparza Calpa, Enciclopedia, XXII Madrid Espa&ntilde;a (Termino Trancoso) <br>"
"    </li>"
"    <li>Selecciones del Rider&acute;S Digest, Diccionario Enciclop&eacute;dico. <br>"
"    </li>"
"    <li>Porrua, Diccionario de Historia y Geograf&iacute;a, 5&ordf;. Edici&oacute;n,&nbsp; <br>"
"    </li>"
"    <li>Esparza S&aacute;nchez Cuah&uacute;temoc, Historia de la Ganader&iacute;a"
"    en Zacatecas 1531&ndash; 1911 U.A.Z. <br>"
"    </li>"
"    <li>Instituto Nacional Para la Educaci&oacute;n de los Adultos, Personajes"
"    de Zacatecas, Lasser, Graphi, 1969. <br>"
"    </li>"
"    <li>Investigaciones Realizadas por el Profr. Pablo Reyes Cordero, Relacionadas"
"    con la historia de Trancoso. <br>"
"    </li>"
"    <li>Pablo Reyes Cordero.- Trancoso, Una Ventana a su historia. </li>"
"  </ul></td></tr>"
"  <tr>"
"  <td class=titulos colspan=""2""><p><a name=""11""></a><strong>CR&Eacute;DITOS</strong><br>"
"  </p>  </td></tr>"
"  <tr>"
"  <td class=subtitulos colspan=""2""><p class=""ftecnica"">Coordinaci&oacute;n e Investigaci&oacute;n: <br>"
"  H. Ayuntamiento de Santa Mar&iacute;a de la Paz <br>"
"  <br>"
"  Colaboradores: <br>"
"    Lic. Mafalda Gam&oacute;n Garc&iacute;a. <br>"
"  Lic. Lorenzo Jasso Ruvalcaba. &nbsp;</p>  </td></tr><!--"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">aqui va titulo</td>"
"  <td class=""texto"">aqui va texto</td>"
"  </tr>"
"--> </TABLE>"
"<TABLE cellSpacing=5 width=620 border=0>"
" "
"  <tr>"
"  <td bgColor=#666666 height=2></td></tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Zacatecas.</b></td>"
"  </tr> </TABLE><MAP id=Enciclopedia "
"name=Enciclopedia><AREA shape=RECT target=_parent "
"  coords=2,25,206,50 href=""../index.html""></MAP></BODY></HTML>"
""
""
