"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Corregidora</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Corregidora</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Corregidora</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Viene del sobrenombre con que se conoci&oacute; popularmente a Do&ntilde;a"
"   Josefa Ort&iacute;z de Dom&iacute;nguez, hero&iacute;na queretana de la"
"   guerra de Independencia de 1810.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc006.jpg"" alt=""Corregidora escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En 1988 se organiz&oacute; un concurso para dotar de escudo al Municipio,"
"  resultando ganador el trabajo presentado por el Profesor . Alfonso Ram&iacute;rez"
"  Garc&iacute;a. El Escudo est&aacute; formado por tres cuarteles sobre los"
"  cuales se puede leer la palabra ""<U+0080><U+009C>Corregidora""<U+0080><U+009D>. La parte superior est&aacute;"
"  coronada por un semic&iacute;rculo por lado dentro del cual se observa"
"  la efigie de Do&ntilde;a Josefa Ortiz de Dom&iacute;nguez </p>"
"  <p>La forma del escudo se encuentra enmarcado por dos banderas pendientes"
"    de sus astas; el centro de ambas banderas contiene una guirnalda de laurel,"
"    s&iacute;mbolo de la victoria. En la parte superior, al centro de un semic&iacute;rculo,"
"    se encuentra la efigie - en forma de busto - de la Corregidora, Do&ntilde;a"
"    Josefa Ortiz de Dom&iacute;nguez e inmediatamente debajo se puede leer"
"    el nombre de: ""<U+0080><U+009C>Corregidora""<U+0080><U+009D>. Siguen despu&eacute;s tres cuarteles, uno"
"    a derecha e izquierda y el &uacute;ltimo, en la parte inferior, unido a"
"    los dos superiores. </p>"
"  <p><strong>El cuartel derecho</strong></p>"
"  <p>Se refiere a los productos agr&iacute;colas"
"    de la regi&oacute;n como: el ma&iacute;z, el durazno, el aguacate y otros"
"    a los cuales circunda el mapa del municipio. El cuartel izquierdo contiene"
"    en su parte superior la principal actividad econ&oacute;mica del municipio:"
"    la industria. En la parte baja de ese mismo cuartel se pueden observar"
"    las c&uacute;pulas y el edificio de un templo <span class=""ftecnica"">(probablemente el Santuario)</span>.&nbsp; </p>"
"  <p><strong>El cuartel inferior</strong></p>"
"  <p>Contiene en su parte principal un dibujo del Gran"
"    Cu&eacute; <span class=""ftecnica"">(El Cerrito)</span>, adoratorio de los pobladores prehisp&aacute;nicos;"
"    en la parte superior de este dibujo se puede observar una construcci&oacute;n"
"    de la &eacute;poca Colonial, conocida como El Fort&iacute;n. Al centro"
"    de este tercer cuartel se encuentra un dibujo de la Pur&iacute;sima Concepci&oacute;n"
"    de Mar&iacute;a bajo su advocaci&oacute;n de El Pueblito y que simboliza"
"    la conquista espiritual del lugar mediante la obra evangelizadora que por"
"    su conducto realizaron los frailes Franciscanos, representados por la escultura"
"    inferior. En el lado derecho de la misma imagen, se encuentra una escultura"
"    del ni&ntilde;o Dios ante el cual, por Mar&iacute;a, se rindieron los indios. </p>"
"  <p>Termina el escudo con un list&oacute;n colocado en la parte inferior"
"    del mismo en forma de semic&iacute;rculo con la siguiente leyenda: ""<U+0080><U+009C>Con"
"  destino al progreso""<U+0080><U+009D></p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Esta &aacute;rea territorial y poblacional ha tenido diversas denominaciones,"
"  las cuales se han dado de acuerdo a fen&oacute;menos pol&iacute;ticos y"
"  religiosos.&nbsp; </p>"
"  <p><strong>Antecedentes Prehisp&aacute;nicos </strong></p>"
"  <p>    En la &eacute;poca Prehisp&aacute;nica -seg&uacute;n algunos historiadores-"
"    este asentamiento humano se llam&oacute; ""<U+0080><U+009C>Tlachco""<U+0080><U+009D> por haber existido una"
"    construcci&oacute;n para el juego de pelota. Lamentablemente no existen"
"    testimonios al respecto. Por lo tanto, no se puede asegurar que esta denominaci&oacute;n"
"    prehisp&aacute;nica sea correcta.&nbsp; </p>"
"  <p>Los l&iacute;mites del se&ntilde;or&iacute;o de El Cerrito en la &eacute;poca"
"    Prehisp&aacute;nica se extend&iacute;an m&aacute;s all&aacute; de la barrera"
"    natural que circunda el Valle de El Pueblito, con montes y cerros; ya que"
"    no existen vestigios arqueol&oacute;gicos importantes dentro de &eacute;l,"
"    aunque un poco m&aacute;s all&aacute; de sus l&iacute;mites actuales exist&iacute;an"
"    n&uacute;cleos de poblaci&oacute;n que bien podr&iacute;an haber recibido"
"    su influencia: al Suroeste, San Bartolo, Guanajuato; al Sureste, Puerta"
"    de Tepoz&aacute;n, en el Municipio de Huimilpan, Qro.; al Norte, La Joya"
"    y Tlacote, en el Municipio de Quer&eacute;taro; y al Noroeste, la Magdalena"
"    en el Municipio de Apaseo el Grande, del mismo Estado.&nbsp; </p>"
"  <p><strong>Primeros Pobladores&nbsp; </strong></p>"
"  <p>    Nada se sabe con respecto a los primeros pobladores de estos lugares;"
"    si bien ha sido posible investigar que ten&iacute;an costumbres sedentarias."
"    Por sus restos cer&aacute;micos y por su pir&aacute;mide es posible pensar"
"    que proced&iacute;an o que tuvieron amistad con los pobladores de Chup&iacute;cuaro,"
"    Guanajuato y que tuvieron relaci&oacute;n e influencia mutua con pueblos"
"    muy cultos como Teotihuacan y Tula.&nbsp; </p>"
"  <p><strong>El Valle de Quer&eacute;taro&nbsp; </strong></p>"
"  <p>    Con respecto a la pir&aacute;mide El Cerrito y la regi&oacute;n donde"
"    se asienta, se establece que su historia abarca un per&iacute;odo de casi"
"    dos mil a&ntilde;os; subdivididos en etapas que comienzan cuando algunos"
"    grupos humanos se dan a la tarea de edificar sus casas en tierras cercanas"
"    al R&iacute;o del Pueblito, muy propicios para el cultivo. Estos lugares"
"    pueden estar identificados con los actualmente conocidos como El Pueblito,"
"    Santa B&aacute;rbara, La Negreta, El Recodo, El Shind&oacute;, El Molinito"
"    y La Cueva, entre otros. Para tal fin, esos antiguos pobladores desmontaron"
"    las tierras del valle y las laderas de los cerros; represaron y condujeron"
"    las aguas del r&iacute;o del Pueblito para aprovecharlas en sus sembrad&iacute;os;"
"    abrieron caminos para comunicarse e hicieron de El Cerrito el primer n&uacute;cleo"
"    de gobierno espiritual y pol&iacute;tico en la regi&oacute;n.&nbsp; </p>"
"  <p><strong>Desarrollo Econ&oacute;mico y Decadencia&nbsp; </strong></p>"
"  <p>    Entre los a&ntilde;os 400 a 600 de nuestra Era, las sociedades asentadas"
"    en el Valle de Quer&eacute;taro produjeron en base a la explotaci&oacute;n"
"    agr&iacute;cola sus propios alimentos y fabricaron sus utensilios y enseres"
"    dom&eacute;sticos; teniendo como jefes pol&iacute;ticos a los sumos sacerdotes."
"    Al final de este per&iacute;odo ocurri&oacute; la desintegraci&oacute;n"
"    de Teotihuacan, que coincidi&oacute; con el abandono de El Cerrito.&nbsp; </p>"
"  <p><strong>Auge Poblacional y Resurgimiento&nbsp; </strong></p>"
"  <p>    Con el tiempo, el valle aument&oacute; en pobladores; form&aacute;ndose"
"    en las centurias siguientes varios pueblos, aut&oacute;nomos unos de otros"
"    pero con las mismas costumbres y pr&aacute;cticas religiosas y culturales"
"    heredadas. A ellos se a&ntilde;adir&iacute;an Puerta de Tepoz&aacute;n,"
"    San Bartolo, La Joya, Tlacote y La Magdalena.&nbsp; </p>"
"  <p>Entre los a&ntilde;os 800 a 950 d.C., los conflictos entre los centros"
"    de poblaci&oacute;n, que duraron m&aacute;s de dos siglos, concluyeron"
"    con una acci&oacute;n unificadora, sin que se sepa la causa que la motiv&oacute;."
"    Esta podr&iacute;a ser el resultado de que se hayan visto en peligro de"
"    ser sometidos por pueblos de otras regiones, o que alguno de ellos haya"
"    creado conflictos con sus vecinos; alcanzando la victoria y que esto diera"
"    lugar a un nuevo acomodo de la poblaci&oacute;n y de la concentraci&oacute;n"
"    del gobierno. Esto parece coincidir con el auge de los toltecas en Tula."
"    En esa &eacute;poca El Cerrito vivi&oacute; su segunda etapa de esplendor"
"    y fue el centro del gobierno espiritual y civil en la regi&oacute;n. La"
"    pir&aacute;mide fue ampliada y hermoseada; la agricultura y el trueque"
"    con comarcas vecinas propiciaron el progreso del valle, pero &eacute;ste"
"    no logr&oacute; durar mucho tiempo volviendo el lugar a quedar abandonado&nbsp; </p>"
"  <p>De 950 a 1 450 a&ntilde;os de nuestra Era, en el lugar se sucedieron"
"    situaciones diversas ya que se asentaron intermitentemente varios grupos."
"    Existe la posibilidad de que algunas pr&aacute;cticas religiosas nacientes"
"    se hayan llevado a cabo en el viejo lugar para ceremonias El Cerrito, donde"
"    algunos de sus materiales, como son las lozas, hayan sido utilizadas para"
"    la construcci&oacute;n de casas. En los siglos XV y XVI el lugar volvi&oacute;"
"    a ser un centro importante.&nbsp; </p>"
"  <p><strong>Dominio de los Mexicas sobre el Cerrito&nbsp; </strong></p>"
"  <p>    Don Carlos de Sig&uuml;enza y G&oacute;ngora, en sus Glorias de Quer&eacute;taro"
"    <span class=""ftecnica"">(1680)</span>, dice que los Aztecas sometieron a los habitantes de estos lugares"
"    y pusieron instalaciones militares; aunque supone que por el Tlachco que"
"    existi&oacute; en El Cerrito, &eacute;ste fuera el nombre de la poblaci&oacute;n,"
"    confundi&eacute;ndolo con el Tlachco que se menciona en el c&oacute;dice"
"    Mendocino, mismo que agrupaba a otros pueblos de los Estados de Hidalgo"
"    y M&eacute;xico, encabezados por Xilotepec. Los dem&aacute;s eran los siguientes:"
"    Tzayanalquipan, Michmoloyan, Tepetitl&aacute;n, Acaxoxhitl&aacute;n y Tecozautla,"
"    que est&aacute;n a m&aacute;s de cien kil&oacute;metros del valle de Quer&eacute;taro.&nbsp; </p>"
"  <p><strong>Arqueolog&iacute;a&nbsp; </strong></p>"
"  <p>    En las inmediaciones del centro ceremonial El Cerrito hubo instalaciones"
"    para la residencia de los sacerdotes y gobernantes y el grueso de los habitantes"
"    estaban ubicados en lugares estrat&eacute;gicos. Esto &uacute;ltimo se"
"    ha comprobado por los hallazgos de ofrendas y restos arqueol&oacute;gicos"
"    encontrados recientemente en la Negreta, Santa B&aacute;rbara, El Shind&oacute;"
"    o Cerro Gordo y la Escuela Fernando de Tapia. ""<U+0080><U+009C>El estudio de los grupos"
"    humanos que ocupaban en tiempos prehisp&aacute;nicos la parte Sureste del"
"    Baj&iacute;o, ha recibido poca atenci&oacute;n por parte de los especialistas,"
"    a pesar de ser una zona de vital importancia para la mejor comprensi&oacute;n"
"    del proceso hist&oacute;rico de las sociedades mesoamericanas <span class=""ftecnica"">(...)</span> De"
"    ninguna manera se puede considerar al sitio de La Negreta como un fen&oacute;meno"
"    aislado y &uacute;nico en la zona, ya que hay sitios como el de El Pueblito"
"    <span class=""ftecnica"">(Cerrito)</span>, considerado del Postcl&aacute;sico temprano que debi&oacute;"
"    tener antecedentes en esta parte del valle, adem&aacute;s de sitios contempor&aacute;neos"
"    a &eacute;l""<U+0080><U+009D>.&nbsp; </p>"
"  <p><strong>Santa B&aacute;rbara&nbsp; </strong></p>"
"  <p>    En mayo de 1988, al cavar una zanja, se descubri&oacute; en la colonia"
"    Santa B&aacute;rbara, ""<U+0080><U+009C>en la parte media de la calle que se encuentra entre"
"    las manzanas 87 y 88 al extremo Sur de la calle Benito Ju&aacute;rez sobre"
"    la terraza que da al r&iacute;o del Pueblito...""<U+0080><U+009D> una ofrenda cuyas piezas"
"    fueron rescatadas para su estudio. <span class=""ftecnica"">(...)</span> El asentamiento parece ser contempor&aacute;neo"
"    a la etapa I de El Cerrito <span class=""ftecnica"">(200 a 400 a&ntilde;os a.C.)</span>, localizado a 3"
"    km al Norte de este lugar. Su posici&oacute;n en el recodo del r&iacute;o"
"    cerca de una presa de la &eacute;poca Colonial que derivaba el agua hacia"
"    las principales acequias que regaban el plan, hace factible la vinculaci&oacute;n"
"    entre este lugar y El Cerrito, pudiendo ser el basamento de Santa B&aacute;rbara"
"    parte de un sistema territorial de ese antiguo centro""<U+0080><U+009D>.&nbsp; </p>"
"  <p><strong>El Shind&oacute;&nbsp; </strong></p>"
"  <p>    Este lugar, tambi&eacute;n llamado Cerro Gordo y situado al Este de"
"    El Cerrito, a poca distancia de &eacute;l y quiz&aacute; unidos por una"
"    calzada que corresponde al alineamiento del recinto, tiene una plataforma"
"    de car&aacute;cter c&iacute;vico-ceremonial localizada en la cima del cerro."
"    Los trabajos de urbanizaci&oacute;n de la colonia Zapata han fragmentado"
"    los diferentes componentes que conformaban los espacios sagrados, incluso"
"    en algunos casos las viviendas se encuentran encima de ellos. En 1991 al"
"    estar construyendo casas en la cima, se encontraron&nbsp; numerosos collares"
"    y restos arqueol&oacute;gicos.&nbsp; </p>"
"  <p><strong>Antecedentes Coloniales&nbsp; </strong></p>"
"  <p>    El Cerrito. Parece ser que el primer personaje que pis&oacute; El Cerrito"
"    con &aacute;nimo de darlo a conocer a la posterioridad fue el padre Fray"
"    Juan Agust&iacute;n Morfi, espa&ntilde;ol de Galicia, que vino a la Nueva"
"    Espa&ntilde;a y fue catedr&aacute;tico de teolog&iacute;a en el colegio"
"    de Tlaltelolco. En su ""<U+0080><U+009C>Parte relativa a Quer&eacute;taro""<U+0080><U+009D> del ""<U+0080><U+009C>Diario del"
"    viaje a la Provincia de Tejas""<U+0080><U+009D> comenta lo siguiente: ""<U+0080><U+009C>Al Sur de Quer&eacute;taro,"
"    a legua y media de distancia de esta ciudad, est&aacute; la llamada poblaci&oacute;n"
"    San Francisco Galileo o vulgarmente Pueblito. Su vecindario, seg&uacute;n"
"    consta en los padrones que en la actualidad se forman, es de 9 050 almas,"
"  indios Otom&iacute;es, independientes del Corregimiento de Quer&eacute;taro.&quot;&nbsp; </p>"
"  <p>""<U+0080><U+009C>Nos dirigimos desde luego a la casa del Sr. Cura <span class=""ftecnica"">(quien)</span> nos recibi&oacute;,"
"    obsequi&oacute; con sumo agrado e instruido de la causa de nuestro viaje,"
"    se dispuso a ense&ntilde;arnos sus descubrimientos, insinu&aacute;ndonos"
"    el sentimiento que ten&iacute;a de que no pudi&eacute;semos ver los m&aacute;s"
"    preciosos, por haberlos remitido ya al actual Excmo. Sr. Arzobispo de M&eacute;xico,"
"    por cuyo encargo aseguraba haber emprendido las excavaciones""<U+0080><U+009D>. ""<U+0080><U+009C>En el patio"
"    interior de su casa estaba una cabeza taladrada verticalmente, que cuando"
"    entr&oacute; al curato la encontr&oacute; sirviendo de peana a una Santa"
"    Cruz, y de donde la quit&oacute;, temeroso de alguna superstici&oacute;n"
"    e idolatr&iacute;a en los naturales. Hab&iacute;a all&iacute; muchas figuras"
"    de una vara de alto que seg&uacute;n parece, sirvieron de pedestales en"
"    alg&uacute;n edificio; dos de ellas eran de cuerpo entero; de otra se conserva"
"    la cabeza y las dem&aacute;s estaban hechas pedazos. Me regal&oacute; unos"
"    pedernales para flechas y otro para lanzas; en una piedra como de tres"
"    cuartos en cuadro, se ve&iacute;an las piernas de un hombre desde las rodillas"
"    vestidas y con lazos en los calzados al modo de nuestros antiguos espa&ntilde;oles."
"    Fuera del cementerio estaba una estatua que representaba a un hombre en"
"    su tama&ntilde;o natural, pero en una posici&oacute;n violent&iacute;sima"
"    <span class=""ftecnica"">(...)</span>. Nos ense&ntilde;&oacute; tambi&eacute;n otras piedras de diferentes"
"    tama&ntilde;os y figuras, que fueron al parecer adornos o remates del edificio;"
"    entre ellas se singularizaban algunas, que seg&uacute;n manifestaban hab&iacute;an"
"    servido en las puertas o cornisas de la f&aacute;brica, cuyas labores formaban"
"    cruces de carabaca muy perfectas""<U+0080><U+009D>. </p>"
"  <p>""<U+0080><U+009C>Continuamos como un cuarto de legua al mismo rumbo hasta una lomita"
"    natural que tendr&iacute;a diez varas de elevaci&oacute;n sobre el llano."
"    Encima de ella hacia el Sur, se descubre un edificio cuadrilongo de grande"
"    extensi&oacute;n, que por no ser la excavaci&oacute;n profunda, s&oacute;lo"
"    presenta una como cornisa. <span class=""ftecnica"">(...)</span> Se advierte <span class=""ftecnica"">(...)</span> en su centro una puerta"
"    que por su peque&ntilde;ez y por no haberse acabado de descubrir, no se"
"    discierne si es la principal de la fachada, o alguna otra de los interiores."
"    En la construcci&oacute;n de estas paredes y cornisas, no se us&oacute;"
"    de la cal y arena; las piedras est&aacute;n unidas con una especie de barro"
"    o argamasa que parece tepetate blanco y de competente solidez.""<U+0080><U+009D>&nbsp; </p>"
"  <p>Por los a&ntilde;os 1930 el Profr. Eduardo Noguera lo dio a conocer;"
"    m&aacute;s tarde el arque&oacute;logo Carlos Margain dir&iacute;a que en"
"    El Cerrito hubo un establecimiento Tolteca, con influencia de la cultura"
"    Teotihuacana. En la &eacute;poca Colonial se denomin&oacute; Pueblo de"
"    San Francisco Galileo y m&aacute;s tarde, en 1830, el Congreso del Estado"
"    lo elev&oacute; a la categor&iacute;a de villa, cambi&aacute;ndole el nombre"
"    anterior por el de ""<U+0080><U+009C>Villa Santa Mar&iacute;a del Pueblito""<U+0080><U+009D>.&nbsp; </p>"
"  <p>El nombre de Villa Corregidora se generaliz&oacute; entre 1927 y 1929,"
"    durante la ley de cultos promulgada por el Presidente Plutarco El&iacute;as"
"    Calles. Sin embargo, no existen documentos oficiales que ordenen su uso."
"    En 1931, esta comunidad fue elevada a la categor&iacute;a de municipio"
"    <span class=""ftecnica"">(antes era Delegaci&oacute;n Municipal Villa Corregidora)</span> con el nombre"
"    de Corregidora por ley del Gobernador Interino Ram&oacute;n Anaya, quien"
"    diera el nombre de El Pueblito para la Cabecera Municipal el 20 de mayo,"
"    y Corregidora para el municipio, el 30 de abril de 1931.&nbsp; </p>"
"  <p>El 21 de Febrero de 1939, el Congreso del Estado aprob&oacute; el proyecto"
"    de ley por el cual se constituy&oacute; definitivamente la delegaci&oacute;n"
"    de Corregidora en Municipio de Corregidora.&nbsp; </p>"
"  <p><strong>Conquista de Quer&eacute;taro&nbsp; </strong></p>"
"  <p>    El Cerrito es el lugar donde probablemente se llev&oacute; a cabo la"
"    Batalla de la Conquista, que los historiadores sit&uacute;an en el Cerro"
"    de Sangremal; bas&aacute;ndose en datos que los investigadores han puesto"
"    en tela de juicio, ya que -seg&uacute;n &eacute;stos- El Cerrito era en"
"    aquel tiempo el lugar m&aacute;s prominente en todo el valle de Quer&eacute;taro"
"    <span class=""ftecnica"">(1531)</span>.&nbsp; </p>"
"  <p><strong>Conquista Espiritual&nbsp; </strong></p>"
"  <p>    La catequizaci&oacute;n y la ense&ntilde;anza de la cultura europea"
"    a los ind&iacute;genas qued&oacute; a cargo de los frailes Franciscanos;"
"    quienes ven&iacute;an peri&oacute;dicamente de la ciudad de Quer&eacute;taro,"
"    donde resid&iacute;an hasta que en 1632 Fray Nicol&aacute;s de Zamora,"
"    cura de Quer&eacute;taro y encargado de la Doctrina en San Francisco Galileo,"
"    coloc&oacute; secretamente una imagen de la Virgen Mar&iacute;a en el Misterio"
"    de la Pur&iacute;sima Concepci&oacute;n, al pie de la Pir&aacute;mide del"
"    Cerrito, donde los moradores del lugar acud&iacute;an a realizar sus pr&aacute;cticas"
"    religiosas tradicionales.&nbsp; </p>"
"  <p>Los indios se enamoraron de la imagen y abandonaron, en gran parte,"
"    sus propias creencias. En la centuria anterior los indios no opusieron"
"    resistencia a la predicaci&oacute;n de los frailes y, adem&aacute;s, cumpl&iacute;an"
"    con sus deberes cristianos; no obstante, segu&iacute;an practicando su"
"    propia religi&oacute;n, acudiendo para ello a El Cu&eacute; con toda regularidad."
"    Pero cuando se encontraron all&iacute; con la imagen mencionada, cifraron"
"    su cari&ntilde;o en ella; abandonaron la antigua religi&oacute;n y construyeron"
"    una ermita en donde ahora est&aacute; el Santuario y la apellidaron ""<U+0080><U+009C>La"
"    Virgen del Pueblito""<U+0080><U+009D>, aunque el origen de la escultura est&aacute; en la"
"    Ciudad de Quer&eacute;taro.&nbsp; </p>"
"  <p>Inicialmente y hasta 1736 esta imagen estuvo en poder y al cuidado de"
"    los indios, quienes la empezaron a honrar con suntuosas fiestas y danzas"
"    que originalmente ofrec&iacute;an a las divinidades de El Cu&eacute;; dando"
"    as&iacute; inicio a la m&aacute;s importante tradici&oacute;n que hoy existe"
"    en el municipio; pues ha ganado con el paso del tiempo simpat&iacute;as"
"    en y m&aacute;s all&aacute; del valle de Quer&eacute;taro; convirti&eacute;ndose"
"    el santuario en un punto de afluencia permanente de visitantes.&nbsp; </p>"
"  <p><strong>La Colonia&nbsp; </strong></p>"
"  <p>    Durante la &eacute;poca Colonial surgi&oacute; propiamente el llamado"
"    Casco Hist&oacute;rico del Pueblito, con su iglesia parroquial y su Santuario,"
"    estrenados el 5 de febrero de 1736, y el Convento el 8 de julio de 1775.&nbsp; </p>"
"  <p align=""center""><img src=""22006/22h006-01.jpg"" alt=""Vista panoramica del quiosco historico del Pueblito"" height=""249"" width=""350"" /> </p>"
"  <p><strong>Divisi&oacute;n pol&iacute;tica de la &Eacute;poca Colonial&nbsp; </strong></p>"
"  <p>    En esta &eacute;poca surgen los pueblos, haciendas y ranchos que fueron"
"    la jurisdicci&oacute;n del municipio y que en el a&ntilde;o de 1791 figuraron"
"    en el ""<U+0080><U+009C>Padr&oacute;n General de la Ciudad de Quer&eacute;taro""<U+0080><U+009D>, que fuera"
"    levantado por el teniente coronel de caballer&iacute;a Don Ignacio Garc&iacute;a"
"    Rebollo, del cual tomamos lo siguiente: <br />"
"  </p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""141"" align=""center""><strong>Comunidades</strong></td>"
"    <td width=""141"" align=""center""><strong>Due&ntilde;os</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Venegas</td>"
"    <td width=""141"" align=""center"">Bachiller  Don Jos&eacute; Arce</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Capilla</td>"
"    <td width=""141"" align=""center"">Ram&oacute;n  P&eacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Sanjuanico</td>"
"    <td width=""141"" align=""center"">Mar&iacute;a  Ydalgo</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Santa Mar&iacute;a</td>"
"    <td width=""141"" align=""center"">Pueblo  de Indios</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Casas Blancas</td>"
"    <td width=""141"" align=""center"">Jos&eacute;  Mart&iacute;nez</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Bat&aacute;n</td>"
"    <td width=""141"" align=""center"">Jos&eacute;  Mart&iacute;nez</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Obrajuelo</td>"
"    <td width=""141"" align=""center"">Javier  G&oacute;mez</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Los Olvera</td>"
"    <td width=""141"" align=""center"">Salvador  Fr&iacute;as</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Bravo</td>"
"    <td width=""141"" align=""center"">Pedro  Acevedo</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Cueva</td>"
"    <td width=""141"" align=""center"">Pedro  Acevedo</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Santa B&aacute;rbara</td>"
"    <td width=""141"" align=""center"">Ram&oacute;n  P&eacute;rez</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Santuario del Pueblito</td>"
"    <td width=""141"" align=""center"">Pueblo  de Indios</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Balbanera</td>"
"    <td width=""141"" align=""center"">Antonio  Septi&eacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">Tejeda</td>"
"    <td width=""141"" align=""center"">Jos&eacute;  Arias</td>"
"    </tr>"
"    <tr>"
"    <td width=""141"">El Jacal</td>"
"    <td width=""141"" align=""center"">Francisco  Carballido</td>"
"    </tr>"
"  </table>"
"  <p"
"  align=""center""><img src=""22006/22h006-02.jpg"" alt=""Pir&aacute;mide del Gran Cu&eacute;"" height=""229"" width=""350"" /> </p>"
"  <p>Por lo que respecta a la Hacienda de Balvanera, hay documentos que acreditan"
"    como propietario a Don Jos&eacute; Ponciano de la Campa Cos por el a&ntilde;o"
"    de 1765, hacienda de la cual se desprenden, pero sin dejar de pertenecer"
"    a ella, numerosos ranchos y otras haciendas, entre las que anotamos: Charco"
"    Blanco, El Jaral, Presa de Bravo, San Rafael, Pur&iacute;sima de la Cueva,"
"    La Negreta, Trojitas, El Ranchito, La Tinaja, Pita, La Cantera y El Romeral.&nbsp; </p>"
"  <p><strong>&Eacute;poca Independiente&nbsp; </strong></p>"
"  <p>    Hacia el final del siglo pasado surgieron obras materiales que cambiaron"
"    la fisonom&iacute;a de la Cabecera Municipal, tales como el edificio que"
"    alberga la Presidencia Municipal, el Jard&iacute;n Principal y el Puente"
"    Corregidora <span class=""ftecnica"">(ya desaparecido)</span>; la apertura de la Calzada Felipe Herrera,"
"    as&iacute; como la apertura de la Calle Nueva, hoy Pedro Urtiaga, entre"
"    Felipe Herrera e Isidro Hern&aacute;ndez.&nbsp; </p>"
"  <p>Tambi&eacute;n destacan: la inauguraci&oacute;n de la explotaci&oacute;n"
"    de aguas, con la canalizaci&oacute;n del Ojo de Agua los d&iacute;as 3"
"    de enero y 24 de Septiembre de 1903 y la inauguraci&oacute;n del ferrocarril"
"    de mulas. Cabe mencionar que en el Bat&aacute;n, aprovechando el paso de"
"    las aguas a que nos hemos referido, operaba una turbina que mov&iacute;a"
"    un molino y una planta de energ&iacute;a el&eacute;ctrica. Con las obras"
"    de encauce del l&iacute;quido proveniente del Ojo de Agua se construy&oacute;"
"    una ca&iacute;da que mover&iacute;a las turbinas de una f&aacute;brica"
"    de cart&oacute;n en el sitio que hoy se conoce como ""<U+0080><U+009C>La F&aacute;brica""<U+0080><U+009D>"
"    dentro del Bat&aacute;n.</p>"
"<p align=""center""><img src=""22006/22h006-03.jpg"" alt=""Ex-Hacienda de San Rafael"" height=""232"" width=""350"" />&nbsp; </p>"
"<p><strong>El municipio de Corregidora en la actualidad </strong></p>"
"<p>  Hasta el a&ntilde;o de 1939, nuestro territorio depend&iacute;a de"
"  las autoridades estatales, las cuales delegaban su autoridad en un grupo"
"  de regidores, s&iacute;ndicos y jueces. Las denominaciones pol&iacute;ticas"
"  fueron las de: Municipalidad, Delegaci&oacute;n y Municipio <span class=""ftecnica"">(esta categor&iacute;a"
"  la tuvo hacia el a&ntilde;o de 1886 y hasta 1939. Sin embargo no se eligi&oacute;"
"  presidente municipal, y sigui&oacute; siendo gobernado por el grupo de"
"  regidores)</span> Algunos de los edificios que dan identidad al municipio fueron"
"  construidos en el siglo XVIII, <span class=""ftecnica"">(el Santuario de la Sant&iacute;sima Virgen"
"  del Pueblito, -5 de febrero de 1735- la Parroquia de San Francisco Galileo,"
"  <span class=""ftecnica"">(probablemente de la misma &eacute;poca)</span>. Otros, como el Palacio municipal,"
"  el jard&iacute;n y el quiosco, fueron construidos a finales del siglo XIX."
"  Siendo gobernador del Estado el Coronel Ram&oacute;n Rodr&iacute;guez Familiar,"
"  envi&oacute; una propuesta de ley a la XXXI Legislatura del Estado libre"
"  y Soberano de Quer&eacute;taro, Arteaga, con el objeto de que el territorio"
"  del Estado se dividiese en 11 municipalidades, a saber: Amealco, Arroyo"
"  Seco, Cadereyta, Col&oacute;n, CORREGIDORA, Jalpan, Pinal de Amoles, Quer&eacute;taro,"
"  San Juan del R&iacute;o, Tequisquiapan y Tolim&aacute;n. Esta propuesta,"
"  dio origen a la Ley N&ordm; 57 por medio de la cual la XXXI Legislatura"
"  elev&oacute; a estas municipalidades a la categor&iacute;a definitiva de"
"  Municipios <span class=""ftecnica"">(30 de junio de 1939)</span> El primer presidente constitucional del"
"  municipio de Corregidora fue Pompeyo Herrera Uribe. En el pasado reciente"
"  el Ayuntamiento 2000-2003, presidido por el Lic. Luis Antonio Zapata Guerrero,"
"  se dieron hechos relevantes para el municipio, tales como dotar de&nbsp;"
"  un nuevo edificio a la Administraci&oacute;n P&uacute;blica Municipal;"
"  eligiendo para ello el edificio que se encuentra en las faldas de El Cerrito,"
"  <span class=""ftecnica"">(Pir&aacute;mide del gran Cu&eacute;)</span>, lugar hist&oacute;rico muy apreciado"
"  por los habitantes de este lugar, por haber estado en ese sitio en el a&ntilde;o"
"  de 1632, la Imagen de la Sant&iacute;sima Virgen del Pueblito.&nbsp; </p>"
"<p>En el &uacute;ltimo tercio del siglo XX, aqu&iacute; se construyeron"
"  las instalaciones que ocup&oacute; la Universidad Marista. Las autoridades"
"  educativas de esta Instituci&oacute;n <span class=""ftecnica"">(CUMDES)</span>, reformaron totalmente el"
"  casco de la exhacienda y lo convirtieron en oficinas modernas y funcionales."
"  Es importante mencionar, que en este sitio estuvo la Hacienda del Cerrito,"
"  que fuese propiedad de los Fern&aacute;ndez de J&aacute;uregui. En el 2000,"
"  el gobierno municipal de Corregidora ocup&oacute; dichas instalaciones"
"  e inici&oacute; actividades oficiales el 15 de enero del 2002.&nbsp; </p>"
"<p align=""center""><img src=""22006/22h006-04.jpg"" alt=""Centro de atenci&oacute;n municipal"" height=""220"" width=""350"" /> </p>"
"<p>Otro hecho destacado para la vida municipal fue la firma de reconocimiento"
"  definitivo de los limites territoriales del municipio, en acto formal realizado"
"  el 14 de agosto del 2002 en el Teatro de la Rep&uacute;blica.&nbsp; </p>"
"<p>Por otra parte, cabe mencionar que la Cabecera Municipal s&oacute;lo"
"  contaba dos espacios recreativos: el jard&iacute;n principal y &quot;la placita&quot;."
"  &Eacute;sta &uacute;ltima enclavada en las calles de fray Sebasti&aacute;n"
"  Gallegos, Hidalgo y Berm&uacute;dez. El crecimiento de la poblaci&oacute;n"
"  exig&iacute;a espacios apropiados para realizar los actos sociales, y por"
"  esa raz&oacute;n el c. Aar&oacute;n Pati&ntilde;o Casas, presidente municipal,"
"  <span class=""ftecnica"">(1970-1973)</span> construy&oacute; en terrenos de la Placita el auditorio municipal,"
"  que desde su construcci&oacute;n hasta el a&ntilde;o 2003, cumpli&oacute;"
"  una funci&oacute;n social de gran importancia. Sin embargo, la expansi&oacute;n"
"  de la mancha urbana, el exceso de ruido, la falta de espacios para estacionamiento"
"  p&uacute;blico, etc, obligaron a la demolici&oacute;n de este edificio,"
"  rescat&aacute;ndose la antigua &quot;Placita&quot;, inaugurada oficialmente el 28"
"  de septiembre del 2003. &Eacute;sta cuenta con instalaciones modernas y"
"  luce nuevamente la estatua del Cura Don Miguel Hidalgo y Costilla </p>"
"<p align=""center""><img src=""22006/22h006-05.jpg"" alt=""La placita"" height=""262"" width=""431"" /> </p>"
"<p>Del mismo modo, el d&iacute;a 17 de diciembre del 2002, se encendi&oacute;"
"  el alumbrado de la Pir&aacute;mide del Pueblito, la cual luce orgullosa"
"  y majestuosa, desde varios sitios aleda&ntilde;os.&nbsp; </p>"
"<p align=""center""><img src=""22006/22h006-06.jpg"" alt=""Iluminaci&oacute;n de la piramide"" height=""219"" width=""350"" /> </p>"
"<p>Por &uacute;ltimo, cabe mencionar que el d&iacute;a primero de enero"
"  del 2004, se bendijo el sitio en que ser&aacute; colocada una imagen monumental"
"  de la Sant&iacute;sima Virgen del Pueblito; este lugar se encuentra en"
"  lo alto del Shind&oacute;, <span class=""ftecnica"">(cerro gordo)</span> en la colonia Emiliano Zapata.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Fray Buenaventura Tovar Buenrostro</strong> </p>"
"  <p>Religioso y sacerdote franciscano,"
"    naci&oacute; en El Pueblito el 14 de enero de 1879 y falleci&oacute; el"
"    7 de julio de 1959. Sus padres fueron el Sr. Severo Tovar y la Sra. Amada"
"    Buenrostro, quienes le pusieron por nombre Pablo. Al hacer su profesi&oacute;n"
"    solemne como religioso franciscano, eligi&oacute; el nombre de Buenaventura."
"    Fue precursor de la educaci&oacute;n primaria en este lugar al fundar y"
"    sostener una de las primeras escuelas de este tipo que se encontraba en"
"    el lugar donde a&uacute;n se lee ""<U+0080><U+009D>Sal&oacute;n de San Miguel""<U+0080><U+009D>, ubicado"
"    en el convento del Santuario de Nuestra Se&ntilde;ora del Pueblito. </p>"
"<p>El cap&iacute;tulo franciscano lo eligi&oacute; ministro provincial"
"    de la Provincia de San Pedro y San Pablo de Michoac&aacute;n <span class=""ftecnica"">(1913 a 1923)</span>."
"    Ocup&oacute; tambi&eacute;n el cargo de guardi&aacute;n del Convento de"
"    Nuestra Sra. de El Pueblito y fue grande y ferviente promotor de los trabajos"
"    para la Coronaci&oacute;n Pontificia de la Sant&iacute;sima Virgen de El"
"    Pueblito, la cual se efectu&oacute; el 17 de octubre de 1946. </p>"
"  <p><strong>Francisco L&oacute;pez Casas</strong></p>"
"  <p>Profesor de ense&ntilde;anza primaria"
"    y organista del Santuario de Nuestra Sra. de El Pueblito. </p>"
"  <p><strong>Ma. Natividad L&oacute;pez Casas <span class=""ftecnica"">(1894 - 1990)</span></strong></p>"
"  <p> Naci&oacute; en El"
"    Pueblito y fue precursora de la promoci&oacute;n cultural y art&iacute;stica"
"    del municipio. Destacan sus actividades relacionadas con: <br />"
"    Fundaci&oacute;n y direcci&oacute;n del ""<U+0080><U+009C>Coro de Angelitos""<U+0080><U+009D>; grupo"
"    vocal formado por ni&ntilde;as y jovencitas para cantar melod&iacute;as"
"    religiosas los d&iacute;as de Semana Santa, acompa&ntilde;adas de banda"
"    de viento. <br />"
"    Organizaci&oacute;n de los carros de navidad que durante 6 a&ntilde;os"
"    <span class=""ftecnica"">(1950-1956)</span> alegraron y dieron brillo a las fiestas navide&ntilde;as de"
"    El Pueblito. <br />"
"    Organizaci&oacute;n de las ""<U+0080><U+009C>veladas""<U+0080><U+009D>, obras de teatro que se presentaban"
"    en el sal&oacute;n de San Miguel, en el Santuario o en el sal&oacute;n"
"    de la Parroquia. </p>"
"  <p><strong>Jos&eacute; Silva L&oacute;pez <span class=""ftecnica"">(19 de marzo de 1904 - 22 de julio"
"    de 1973)</span></strong></p>"
"  <p> Profesor de ense&ntilde;anza Primaria y Secundaria. Precursor"
"    de la educaci&oacute;n en el municipio; profesor de la escuela fundada"
"    por el Rvdo. Padre Tovar; fue maestro en el Colegio Marista. </p>"
"  <p><strong>Benjam&iacute;n L&oacute;pez Silva</strong></p>"
"  <p> Escultor de im&aacute;genes religiosas"
"    de gran valor art&iacute;stico. Dise&ntilde;&oacute; y ejecut&oacute; las"
"    estelas prehisp&aacute;nicas que est&aacute;n colocadas en las ventanas"
"    superiores del auditorio Esperanza Cabrera de Bellas Artes de la U.A.Q. </p>"
"  <p><strong>Bernardo Ju&aacute;rez Jim&eacute;nez</strong></p>"
"  <p>Naci&oacute; en El Pueblito"
"    el 18 de agosto de 1921. Trompetista de gran talento y solista de la Banda"
"    de M&uacute;sica de Toluca, Edo. de M&eacute;xico. D&aacute;maso P&eacute;rez"
"    Prado, fundador de la orquesta de Mambo en el D.F., en 1950 lo eligi&oacute;"
"    como trompeta solista de su orquesta y escribi&oacute; para &eacute;l un"
"    mambo llamado ""<U+0080><U+009C> La Trompeta de Oro""<U+0080><U+009D>. </p>"
"  <p><strong>Alfonso P&eacute;rez Buenrostro</strong></p>"
"  <p> Qu&iacute;mico nacido en El Pueblito"
"    el 24 de mayo de 1944, fue director de la Facultad de Qu&iacute;mica de"
"    la U.A.Q. por dos per&iacute;odos consecutivos y actualmente coordinador"
"    del CEACA de la U.A.Q. Colabora con estas instituciones como maestro e"
"    investigador. </p>"
"  <p><strong>Cecilio S&aacute;nchez Gardu&ntilde;o</strong></p>"
"  <p> Naci&oacute; en el Pueblito"
"    el 16 de Noviembre de 1941. Fundador y custodio de la Galer&iacute;a del"
"  Recuerdo de la U.A.Q.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1632</td>"
"  <td width=""80"">Conquista  espiritual</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1736</td>"
"  <td width=""80"">Surgimiento  del centro hist&oacute;rico</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1736</td>"
"  <td width=""80"">Construcci&oacute;n  de la iglesia parroquial y estreno del Santuario de Nuestra Se&ntilde;ora de El  Pueblito.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1775</td>"
"  <td width=""80"">Fundaci&oacute;n  del Convento de Religiosos Franciscanos</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1791</td>"
"  <td width=""80"">Levantamiento  de la jurisdicci&oacute;n municipal</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1885</td>"
"  <td width=""80"">Construcci&oacute;n  del puente sobre la carretera Panamericana</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1903</td>"
"  <td width=""80"">Inauguraci&oacute;n  de la explotaci&oacute;n de aguas y del ferrocarril de mulas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1909</td>"
"  <td width=""80"">Instalaci&oacute;n  del alumbrado p&uacute;blico.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1917</td>"
"  <td width=""80"">Expropiaci&oacute;n  de haciendas y fundaci&oacute;n de los ejidos. Inicio de la educaci&oacute;n en el medio  rural.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1927</td>"
"  <td width=""80"">Nombre  oficial del Municipio y de la Cabecera.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1939</td>"
"  <td width=""80"">Proyecto  de ley que eleva a rango de municipio a la delegaci&oacute;n de &quot;La  Corregidora&quot;</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1946</td>"
"  <td width=""80"">Coronaci&oacute;n  Pontificia de la Sant&iacute;sima Virgen de El Pueblito.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m006.jpg"" alt=""Municipio Corregidora""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Corregidora est&aacute; situado al Suroeste del Estado"
"    de Quer&eacute;taro, entre las coordenadas 20&deg; 23""<U+0080><U+0099> y 20&deg; 35""<U+0080><U+0099> de"
"    latitud Norte, y entre los 100&deg; 22""<U+0080><U+0099> y los 100&deg; 31""<U+0080><U+0099> de longitud"
"    Oeste. La altitud en el municipio var&iacute;a de los 1 800 a los 2 260"
"    msnm; localiz&aacute;ndose el lugar m&aacute;s bajo en Vanegas y el m&aacute;s"
"    alto en el Cerro de Las Vacas, en la localidad de Pur&iacute;sima de La"
"    Cueva.&nbsp; </p>"
"    <p>El municipio de Corregidora limita al Norte con el municipio de Quer&eacute;taro,"
"    al Sur y al Oeste con el Estado de Guanajuato y al Este con el municipio"
"    de Huimilpan. Su distancia a la capital del Estado es de 7 kil&oacute;metros.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22006/22m006-01.jpg"" alt="""" width=""237"" height=""300"" border=""1"" nosave=""NOSAVE"" />"
"  </p>"
"  <p>Tiene una extensi&oacute;n de 245.8 km&sup2;, ocupando el 1.76% del"
"territorio estatal, por lo que ocupa el d&eacute;cimo octavo lugar de los"
"municipios del Estado de Quer&eacute;taro.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Gran parte del municipio est&aacute; atravesado por varios montes y"
"  cadenas monta&ntilde;osas. Las de mayor altura son: Las Vacas con 2 260"
"  msnm y Buenavista con 2 230 msnm situados el primero al Oeste, un poco"
"  al Sur de La Cueva <span class=""ftecnica"">(hoy Joaqu&iacute;n Herrera)</span>, y el segundo al Suroeste"
"  de la misma poblaci&oacute;n. Hay otros cerros con alturas a&uacute;n no"
"  determinadas; entre ellos tenemos La Pe&ntilde;a Rajada, situada en una"
"  barranca que sirve de cauce al R&iacute;o El Pueblito, frente a la comunidad"
"  de San Francisco, y los cerros de El Chiquihuite y El Chiquihuitillo, al"
"  Sur de El Pueblito, El Shind&oacute; y San Jos&eacute; de los Olvera.&nbsp; </p>"
"  <p>Hay una muralla natural que circunda el valle en la mayor parte de sus"
"    puntos cardinales con cerros de poca elevaci&oacute;n, de pendiente muy"
"    inclinada y cima que sigue un nivel casi regular en toda su extensi&oacute;n."
"    Estos cerros se ubican al Este y al Sureste del Palillero, que m&aacute;s"
"    al Este da origen al Picacho; al Sur la loma de La Mesa y de La Ca&ntilde;ada"
"    de La Plata; al Suroeste El Copal y al Oeste El Potrero, que se extiende"
"  por varios kil&oacute;metros.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Al municipio de Corregidora lo cruzan de Sureste a Noroeste el r&iacute;o"
"  El Pueblito que nace en los alrededores de San Francisco Never&iacute;as"
"  en el municipio de Huimilpan; penetrando por Arroyo Hondo y saliendo por"
"  Adjuntas en donde se une al r&iacute;o Quer&eacute;taro. En su recorrido"
"  recoge aguas que no son capturadas y retenidas en las presas, bordos y"
"  cajas de aguas; sum&aacute;ndolas al caudal del r&iacute;o Lerma.&nbsp; </p>"
"  <p align=""center""><img src=""22006/22m006-02.jpg"" alt=""Presa el Batan"" height=""185"" width=""350"" /></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El municipio cuenta con un clima seco y semic&aacute;lido que oscila"
"entre los 18&deg;C y los 22&deg;C; siendo mayo el mes m&aacute;s caluroso."
"Por su parte, predomina el r&eacute;gimen de lluvias de verano aunque en"
"invierno tambi&eacute;n se registran lluvias.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong></p>"
"  <p>    La vegetaci&oacute;n es del tipo mezquital y matorral, as&iacute; como:"
"    palo bobo, huitzache, u&ntilde;a de gato, granjeno, palo shishote y algunos"
"    cactus como nopal, cola de diablo y biznaga. El matorral lo forman plantas"
"    de tallo cil&iacute;ndrico o aplanado: nopaleras, cardonales y garambullales."
"    Tambi&eacute;n existen: el matorral <span class=""ftecnica"">(plantas de v&aacute;stagos substanciosos)</span>"
"    que se ubica en una porci&oacute;n del Centro del territorio de San Francisco,"
"    al Norte de la Pur&iacute;sima y al Sur de Lourdes; y el pastizal que se"
"    ubica al Sur de La Pur&iacute;sima, al Oeste de La Cueva y en San Rafael."
"    En los linderos del municipio con el Estado de Guanajuato, hay una franja"
"    peque&ntilde;a de matorral subtropical que pertenece a la selva baja caducifolia.&nbsp; </p>"
"  <p><strong>Fauna&nbsp; </strong></p>"
"  <p>    Entre los mam&iacute;feros existen todav&iacute;a zorrillos, tlacuaches,"
"    tlacomiches, tejones, tuzas y onzas, as&iacute; como liebres, conejos y"
"    ratones. Hay tambi&eacute;n reptiles como: v&iacute;bora chirrionera, ceniza,"
"    cascabel, coralillo, alicante y a&uacute;n algunas muy peque&ntilde;as"
"    como la agujilla y las lagartijas. Del mismo modo, subsisten aves como:"
"    gorriones, calandrias, cenzontles, jilgueros, torcazas, shitos, chillones,"
"  golondrinas, urracas, colorines y filomenos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales lo componen la producci&oacute;n agricola y ganadera."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">La regi&oacute;n pertenece al per&iacute;odo Cuaternario; su composici&oacute;n"
"es de conglomerados areniscos. El tipo de suelo predominante es de textura"
"pesada y en la mayor&iacute;a de lomas y cerros se localiza la clase geosen-h&aacute;plico."
"El 60% del territorio municipal es agr&iacute;cola y se utiliza para la"
"siembra de cultivos de temporal; el 15% se ocupa en viviendas; el 15% para"
"comercio; el 3% para industria y el 7% para oficinas y espacios p&uacute;blicos.</td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Pir&aacute;mide del Gran Cu&eacute; <span class=""ftecnica"">(Cerrito)</span></strong></p>"
"  <p>Se localiza a 8 kil&oacute;metros"
"  al Sur de la Capital del Estado; tiene gran similitud con la pir&aacute;mide"
"  de la Media Luna de Tula, Hidalgo. Su arquitectura es de marcada influencia"
"  Teotihuacana.&nbsp; </p>"
"  <p align=""center""><img src=""22006/22t006-01.jpg"" alt=""Piramide el cerrito"" height=""245"" width=""350"" /> </p>"
"  <p><strong>Santuario y Convento de la Sant&iacute;sima Virgen del Pueblito</strong></p>"
"  <p>Se"
"  localiza a 8 kil&oacute;metros de la Capital del Estado, en el centro de"
"  la Cabecera Municipal. El Santuario se estren&oacute; el 5 de febrero de"
"  1735 y el Convento en 1775. Su arquitectura corresponde al Barroco Mexicano."
"  El interior del santuario tiene piso de piedra de San Andr&eacute;s. De"
"  este mismo material es el hermos&iacute;simo altar, la catedral, el trono"
"  y el piso de la Capilla Votiva.&nbsp; </p>"
"  <p><strong>Parroquia de San Francisco Galileo</strong></p>"
"  <p>Se encuentra en el jard&iacute;n"
"  de la Cabecera Municipal. Su estilo es Barroco.&nbsp; </p>"
"  <p><strong>Capilla de la Santa Cruz de Justicia</strong></p>"
"  <p>Se localiza en la parte que colinda"
"  con la carretera Libre a Celaya.&nbsp; </p>"
"  <p align=""center""><img src=""22006/22t006-02.jpg"" alt=""Santuario de nuestra se&ntilde;ora del cerrito"" height=""268"" width=""350"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En El Pueblito, Cabecera Municipal de Corregidora, y en algunas de sus"
"  comunidades, existen pr&aacute;cticas y costumbres para la celebraci&oacute;n"
"  de las diversas fechas tanto del calendario c&iacute;vico como del religioso. </p>"
"  <p>El probable inicio de estas tradiciones se remonta al a&ntilde;o de"
"    1632, fecha en que el religioso Franciscano Fray Nicol&aacute;s de Zamora"
"    coloc&oacute; en el adoratorio que ten&iacute;an los grupos ind&iacute;genas"
"    en la Pir&aacute;mide del Gran Cu&eacute;, una imagen de la Pur&iacute;sima"
"    Concepci&oacute;n para realizar la conquista espiritual de los antiguos"
"    pobladores de estas tierras. A partir de entonces nacen las Corporaciones,"
"    Mayordom&iacute;as y Agrupaciones que se encargan de realizar, a&ntilde;o"
"    con a&ntilde;o, las fiestas y ceremonias para festejar al Santo Patr&oacute;n"
"    o Patrona. </p>"
"  <p>La m&aacute;s importante de las Corporaciones es la llamada ""<U+0080><U+009C>Corporaci&oacute;n"
"    de Mayordomos y Tenanches""<U+0080><U+009D>. No se conoce con exactitud la fecha de la fundaci&oacute;n"
"    de esta agrupaci&oacute;n, pero si se toma en cuenta que al ser sustituidas"
"    las divinidades prehisp&aacute;nicas por la imagen que hoy se conoce como"
"    ""<U+0080><U+009C>Virgen Sant&iacute;sima de El Pueblito""<U+0080><U+009D>, los ind&iacute;genas reclamaron"
"    como de su propiedad la imagen reci&eacute;n conocida. A efecto de dirimir"
"    el conflicto, los religiosos, en la imposibilidad de entregarles la imagen"
"    original, les ofrecieron una r&eacute;plica de &eacute;sta para que le"
"    rindieran culto en sus domicilios particulares; dando inicio as&iacute;"
"    a la corporaci&oacute;n de mayor tradici&oacute;n. El 18 de febrero de"
"    1686 se fund&oacute; una cofrad&iacute;a de indios en honor a Nuestra Se&ntilde;ora"
"    del Pueblito. </p>"
"  <p>Dentro de las actividades profano - religiosas propias del culto, destacan"
"    por su vistosidad: el Paseo y Bendici&oacute;n del Buey; el Lunes del Caldo;"
"    el Paseo de las Parrandas; el Conteo de la Pastilla; la Elecci&oacute;n"
"    del Nuevo Mayordomo; el Tratol; la Misa del Juramento y el Encuentro con"
"    el Se&ntilde;or de la Savanilla. En todas estas celebraciones participan"
"    las autoridades civiles y religiosas y por supuesto una gran cantidad de"
"    personas. </p>"
"  <p><strong>Semana Santa</strong></p>"
"  <p>Cada lugar tiene su propia forma de dar realce a los"
"    eventos que en coordinaci&oacute;n con sus autoridades eclesi&aacute;sticas"
"    programan; los cuales son preparados <span class=""ftecnica"">(en algunos casos)</span> con bastante anticipaci&oacute;n."
"    En los eventos profanos, en muchas partes se escenifica la Pasi&oacute;n"
"    y Muerte de Nuestro Se&ntilde;or Jesucristo por medio de grupos teatrales;"
"    los cuales est&aacute;n conformados por ""<U+0080><U+009C>fariseos""<U+0080><U+009D>, mujeres piadosas, centuriones,"
"    autoridades, angelitos y desde luego todos los personajes que intervienen"
"    en la representaci&oacute;n de la Pasi&oacute;n y Muerte de Cristo. </p>"
"  <p>Hace muchos a&ntilde;os se fund&oacute; uno de los grupos representativos"
"    de mayor trascendencia en la comunidad de La Negreta; raz&oacute;n por"
"    la cual a este lugar se le conoce como ""<U+0080><U+009C>Galilea o Tierra Santa""<U+0080><U+009D>. Dentro"
"    de todos los grupos que intervienen en la conmemoraci&oacute;n de Las Tres"
"    Ca&iacute;das participa el ""<U+0080><U+009C>Coro de Angelitos""<U+0080><U+009D> que distingue dicha celebraci&oacute;n. </p>"
"  <p>Hace poco m&aacute;s de cincuenta a&ntilde;os se form&oacute; una corporaci&oacute;n"
"    a la cual se le dio el nombre de ""<U+0080><U+009C>Corporaci&oacute;n de San Ram&oacute;n""<U+0080><U+009D>;"
"    y que tiene como santo patrono una imagen de El Divino Salvador; misma"
"    que, el Domingo de Ramos se lleva en procesi&oacute;n a ""<U+0080><U+009D>Misa""<U+0080><U+009D>. Las personas"
"    que acompa&ntilde;an a esta imagen llevan ramos de ""<U+0080><U+009C>romero""<U+0080><U+009D>, ""<U+0080><U+009C>palmas""<U+0080><U+009D>,"
"    ""<U+0080><U+009D>rosas""<U+0080><U+009D>, entre otros. </p>"
"  <p>Un artillero antecede la procesi&oacute;n y tiene la misi&oacute;n de"
"    anunciar la presencia de la imagen haciendo estallar sus cohetes. Desde"
"    luego no falta la banda de viento. Al llegar a la parroquia se celebra"
"    una misa solemne. Despu&eacute;s de la Santa Misa, la imagen es llevada"
"    en procesi&oacute;n a la casa del primer mayordomo de la corporaci&oacute;n. </p>"
"  <p>El Lunes Santo se lleva a cabo ""<U+0080><U+009C>El Encuentro""<U+0080><U+009D> que consiste en el recibimiento"
"    -a un costado inferior del Cerro de la Mesa- que los fieles, y en especial"
"    los miembros de las corporaciones, hacen a la imagen del Se&ntilde;or de"
"    la Savanilla. Acuden al ""<U+0080><U+009C>Encuentro""<U+0080><U+009D>, la imagen del Divino Salvador, la"
"    imagen de Nuestra Se&ntilde;ora del Pueblito, de los naturales con sus"
"    mayordomos, tenanches y algunas otras. Al llegar al lugar del encuentro"
"    se realiza la ceremonia&nbsp; de bienvenida a la imagen, a cargo de las"
"    personas responsables de los ""<U+0080><U+009C>sahumerios""<U+0080><U+009D> de la corporaci&oacute;n correspondiente. </p>"
"  <p>Una vez concluida la ceremonia del recibimiento se dirigen todos los"
"    participantes con sus respectivas im&aacute;genes al templo parroquial,"
"    donde permanecer&aacute;n toda la Semana Santa para su veneraci&oacute;n. </p>"
"  <p>El Jueves Santo, por la noche, se realiza el tradicional reparto de"
"    ""<U+0080><U+009C>La Calabaza""<U+0080><U+009D> en la casa del primer mayordomo de la Corporaci&oacute;n"
"    de Mayordomos y Tenanches. El Viernes Santo se lleva a cabo el reparto"
"    de los ""<U+0080><U+009C>nopales y los camarones""<U+0080><U+009D>. Tambi&eacute;n se coloca una ""<U+0080><U+009C>anda""<U+0080><U+009D> <span class=""ftecnica"">(estructura"
"    de madera de aproximadamente 8 por 2.50 m)</span> con la imagen del Se&ntilde;or"
"    de las Tres Ca&iacute;das en el portal anexo del templo parroquial. Al"
"    centro se coloca una imagen de tama&ntilde;o natural de Nuestro Se&ntilde;or"
"    Jesucristo, al cual se le coloca una cruz sobre los hombros. En las partes"
"    circundantes de la anda se suben por turnos ni&ntilde;as vestidas de ""<U+0080><U+009C>angelitos""<U+0080><U+009D>"
"    y tambi&eacute;n La Ver&oacute;nica, las mujeres piadosas y La Dolorosa,"
"    entre otros.&nbsp; </p>"
"  <p>El Viernes Santo, despu&eacute;s de los tribunales, se conmemora el"
"    Viacrucis; siendo transportada la anda durante su recorrido por hombres"
"    de diferentes comunidades y miembros de la Asociaci&oacute;n del Se&ntilde;or"
"    de las Tres Ca&iacute;das. Por la tarde, se lleva a cabo en los dos Templos"
"    la Procesi&oacute;n del Santo Entierro y el S&aacute;bado Santo se realiza"
"    la Vigilia de Resurrecci&oacute;n, la bendici&oacute;n del agua, del fuego"
"    y el encendido del Cirio Pascual. La corporaci&oacute;n del Divino Salvador,"
"    una vez terminada la Misa de Resurrecci&oacute;n, asiste a la casa del"
"    primer mayordomo de la Corporaci&oacute;n de Mayordomos y Tenanches para"
"    hacer una visita a la imagen de Nuestra Se&ntilde;ora del Pueblito.&nbsp; </p>"
"  <p>El Domingo de Resurrecci&oacute;n por la ma&ntilde;ana, en la casa del"
"    primer mayordomo, se reparte atole y pan a todas las personas que asistan"
"    y al final se queman los tradicionales ""<U+0080><U+009C>Judas""<U+0080><U+009D>. Tambi&eacute;n los mayordomos"
"    de la corporaci&oacute;n del Divino Salvador reparten atole y pan.&nbsp; </p>"
"  <p>Fiestas del Tercer Viernes.- Estas fiestas se celebran en s&aacute;bado"
"    y domingo para realizar el cambio de Corporaci&oacute;n de los Mayordomos"
"    y Tenanches, tres domingos despu&eacute;s de las fiestas de febrero.&nbsp; </p>"
"  <p>Dentro de las fiestas de febrero y a cargo de la corporaci&oacute;n"
"    de mayordomos y tenanches se llevan a cabo: el &quot;Paseo del Buey&quot;, el &quot;Primer"
"    Domingo de las fiestas&quot;; &quot;El Caldo&quot;, &quot;Lunes de las fiestas&quot;; a medio d&iacute;a"
"    y por la noche de este mismo d&iacute;a se efect&uacute;a la ceremonia"
"    de la &quot;Remuda&quot; donde los miembros de la corporaci&oacute;n entrante con"
"    los de la corporaci&oacute;n saliente se conocen entre s&iacute;. Este"
"    acto y la recepci&oacute;n de la imagen por la nueva mayordom&iacute;a"
"    son avalados por el padre guardi&aacute;n del Convento de Nuestra Se&ntilde;ora"
"    del Pueblito y por el Presidente Municipal. Este mismo d&iacute;a se lleva"
"    a cabo la votaci&oacute;n para elegir al monarca, al primer mayordomo y"
"    a la primer tenanche que suceder&aacute;n a los actuales.&nbsp; </p>"
"  <p><strong>Danzas&nbsp; </strong></p>"
"  <p>    <em>Danza de los Adultos</em></p>"
"  <p>Est&aacute; comprendida por el personal que forma"
"    a las corporaciones de las danzas; la primera y la segunda; o sea que &eacute;stas"
"    se dividen en danza de ni&ntilde;os y danza de adultos que son quienes"
"    cierran las actuaciones diarias de los ni&ntilde;os. La danza de los Adultos"
"    comprende tres grupos de bailarines que son los frachicos, baltasares y"
"    la muerte, y los apaches.&nbsp; <br />"
"    Frachicos: Personajes que usan m&aacute;scara y se visten con las prendas"
"    m&aacute;s extravagantes que por lo regular ellos mismos confeccionan,"
"    llegando a usar como ropa, cartones y costales de ixtle, pues su cometido"
"    es divertir al p&uacute;blico a trav&eacute;s de su atuendo, sus movimientos"
"    y parlamentos.&nbsp; </p>"
"  <p><em>Baltasares</em></p>"
"  <p>M&aacute;s com&uacute;nmente llamados diablos. Su vestuario"
"    se compone de calz&oacute;n hasta la media pierna que adornan con cascabeles"
"    de lat&oacute;n; camisa cerrada que no se fajan, hecha de tela lustrosa"
"    de colores negro, rojo, verde oscuro y rosa, que pueden combinarse o ir"
"    de uno s&oacute;lo; pa&ntilde;o rojo grande con el que se cubren la cabeza."
"    Su m&aacute;scara tiene unos grandes cuernos de chivo, cejas y bigotes"
"    de pelo y lengua de g&eacute;nero rojo; la m&aacute;scara se pinta de color"
"    rojo o negro y se delinea con rayas o puntos dorados o plateados. Llevan"
"    adem&aacute;s una horquilla o trinche de cinco dientes. El diablo durante"
"    su actuaci&oacute;n es mudo y para comunicarse se vale de su trinche con"
"    el que se&ntilde;ala y ""<U+0080><U+009C>tienta""<U+0080><U+009D> a las personas.&nbsp; </p>"
"  <p><em>La Muerte</em></p>"
"  <p>Su atuendo consiste en pantaloncillo ajustado, camisa cerrada"
"    de manga larga y morral que le sirve de m&aacute;scara y le cubre totalmente"
"    la cabeza hasta el cuello; todo este ropaje es de color negro, lleva pintado"
"    el esqueleto humano por el pecho y por la espalda. Porta su hacha de madera"
"    y su machete o guaparra. Es el jefe de los baltasares con los que baila"
"    siempre a la cabeza. No habla, se comunica a trav&eacute;s de se&ntilde;as"
"    vali&eacute;ndose de su hacha. Es traviesa, huidiza y muy saludadora.&nbsp; </p>"
"  <p><em>Los Apaches</em></p>"
"  <p>Son el reverso de la medalla de los anteriores. Son muy"
"    serios, no bailan, ni saludan ni son traviesos. Su papel lo desarrollan"
"    en el momento de actuar. Se caracterizan por su seriedad y destreza. Su"
"    vestuario es una camisa cerrada, de manga corta; calzones hasta la mitad"
"    de la pierna, de manta con dibujos hechos por ellos mismos, llevan cascabeles"
"    de lat&oacute;n que dan un sonido peculiar cuando caminan y danzan; sombrero"
"    de palma y su guaparra. Uno de ellos es el jefe y los encabeza cuando danzan."
"    En los recorridos van formados en dos filas y emiten el grito apache al"
"    llegar a las esquinas; tambi&eacute;n ejecutan luchas a guaparrazos.&nbsp; </p>"
"  <p align=""center""><img src=""22006/22t006-03.jpg"" alt=""Corporaci&oacute;n de mayordomos y tenanches en las calles del Pueblito"" height=""234"" width=""350"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Aunque no se cuenta con una tradici&oacute;n artesanal, se elaboran"
"m&aacute;scaras de madera con cuernos de chivo.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Pan de atole, nopales en bota, camotes horneados, pan de yugo, chalupas"
"y tortillas de colores.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Pir&aacute;mide del Gran Cu&eacute; <span class=""ftecnica"">(Cerrito)</span>.- A 8 kil&oacute;metros"
"de la capital del estado. <br />"
"Club H&iacute;pico Balvanera.- A 8 kil&oacute;metros de la capital,"
"sobre la carretera libre a Celaya. <br />"
"Rancho La Pitaya, SPA.- A 12 kil&oacute;metros de la capital sobre"
"la carretera libre a Celaya. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal&nbsp; </strong></p>"
"  <p>  <em>El Pueblito</em></p>"
"  <p>Su poblaci&oacute;n es de 32 000 habitantes y sus principales"
"    actividades econ&oacute;micas son las agropecuarias y el comercio. Est&aacute;"
"    a 8 km de la capital del Estado.&nbsp; </p>"
"  <p><em>Santa B&aacute;rbara</em></p>"
"  <p>Con 10 000 habitantes, su principal actividad"
"    econ&oacute;mica es el comercio y se ubica a 1.5 kil&oacute;metros de la"
"    Cabecera Municipal sobre la carretera a Coroneo.&nbsp; </p>"
"  <p><em>Los Olvera</em></p>"
"  <p>Con 3 000 habitantes, se localiza a 600 m de la Cabecera"
"    Municipal y su principal actividad econ&oacute;mica es la agricultura y"
"    la ganader&iacute;a, en especial aves y caprinos.&nbsp; </p>"
"  <p><em>Zapata</em></p>"
"  <p>Tiene 1 000 habitantes y su principal actividad econ&oacute;mica"
"    es la agricultura y la ganader&iacute;a, en especial de aves. Se localiza"
"    a 800 m de la Cabecera Municipal sobre el camino a la pir&aacute;mide.&nbsp; </p>"
"  <p><em>Tejeda</em></p>"
"  <p>Cuenta con 1 500 habitantes. Su principal actividad econ&oacute;mica"
"    es el comercio y se localiza a 2 kil&oacute;metros de la Cabecera Municipal.&nbsp; </p>"
"  <p align=""center""><img src=""22006/22g006-01.jpg"" alt=""Portales de la Presidencia Municipal"" height=""228"" width=""350"" /> <br />"
"  </p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  2 S&iacute;ndicos <br />"
"  8 Regidores de mayor&iacute;a Relativa&nbsp; <br />"
"  5 Regidores de representaci&oacute;n proporcional </p>"
"  <p><b><i>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Desarrollo Agropecuario&nbsp; <br />"
"    Comisi&oacute;n de Abasto <br />"
"    Comisi&oacute;n de Hacienda&nbsp; <br />"
"    Comisi&oacute;n de Industria&nbsp; <br />"
"    Comisi&oacute;n de Gobernaci&oacute;n&nbsp; <br />"
"    Comisi&oacute;n de Beneficencia y Asistencia Social&nbsp; <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas&nbsp; <br />"
"    Comisi&oacute;n de Polic&iacute;a Municipal&nbsp; <br />"
"    Comisi&oacute;n de Educaci&oacute;n y Cultura&nbsp; <br />"
"    Comisi&oacute;n de Comercio&nbsp; <br />"
"    Comisi&oacute;n de Turismo&nbsp; <br />"
"    Comisi&oacute;n de Ecolog&iacute;a</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22006/22og006.jpg"" alt=""organigrama Corregidora"" width=""350"" height=""187"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Ejecutar las decisiones y determinaciones del"
"    Ayuntamiento; nombrar, organizar y supervisar al personal administrativo"
"    en sus funciones; realizar acuerdos y convenios internos y externos de"
"    la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hacer cumplir"
"    el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"    en materia econ&oacute;mica, administrativa, social y cultural en el municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Organizar con el Presidente Municipal"
"    las reuniones de Cabildo, elaborando y certificando las actas correspondientes;"
"    llevar de manera ordenada y actualizada el archivo municipal; supervisar"
"    las funciones del &aacute;rea de reclutamiento militar; as&iacute; a las"
"    Direcciones de Comunicaci&oacute;n Social, Organizaci&oacute;n Social,"
"    Jur&iacute;dica y Legal, Vigilancia y Seguridad P&uacute;blica, Juzgado"
"    Municipal y Registro Civil, para conducir de manera eficiente la pol&iacute;tica"
"    interna del municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a de Planeaci&oacute;n y Finanzas</strong></p>"
"  <p>Llevar a cabo la"
"    planeaci&oacute;n, supervisi&oacute;n, evaluaci&oacute;n y control de las"
"    acciones ejecutadas por las dependencias administrativas en el cumplimiento"
"    de las actividades del gobierno municipal, mediante la integraci&oacute;n"
"    e interrelaci&oacute;n de recursos humanos, materiales y financieros; asegurando"
"    con ello la congruencia social y econ&oacute;mica las acciones, obras y"
"    servicios que se llevan a cabo por la Administraci&oacute;n P&uacute;blica"
"  Municipal.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n:</strong> Delegados y Subdelegados.&nbsp; </p>"
"  <p><strong>Nombramiento:</strong> Los Delegados y Subdelegados Se eligen por votaci&oacute;n"
"    del Cabildo, por un per&iacute;odo de tres a&ntilde;os, pudiendo ser ratificados"
"    en el mismo cargo por acuerdo del Ayuntamiento. </p>"
"  <p><strong>N&uacute;mero:</strong> 2 Delegados y 25 Subdelegados.&nbsp; </p>"
"  <p><strong>Funciones:</strong> Eficientar la administraci&oacute;n y los servicios municipales;"
"    vigilar el mantenimiento del orden p&uacute;blico en coordinaci&oacute;n"
"    con las instancias municipales; y participar coordinadamente para la formulaci&oacute;n"
"   de planes y programas municipales, entre otras.&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local:&nbsp;&nbsp;&nbsp;&nbsp; VI <br />"
"  Federal:&nbsp; 02</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Se cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Reglamento Interior del Ayuntamiento de Corregidora. </li>"
"    <li>Reglamento de Polic&iacute;a y Gobierno Municipal de Corregidora. </li>"
"    <li>Reglamento General de Ecolog&iacute;a</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""238"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""82"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""57"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Pompeyo Herrera Uribe</td>"
"    <td width=""82"" align=""center"">1939-1943</td>"
"    <td width=""57"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Antonio Garza Z&aacute;rraga</td>"
"    <td width=""82"" align=""center"">1943-1944</td>"
"    <td width=""57"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Vicente Z&uacute;&ntilde;iga Ram&iacute;rez</td>"
"    <td width=""82"" align=""center"">1944-1946</td>"
"    <td width=""57"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Nicol&aacute;s Olvera Garc&iacute;a</td>"
"    <td width=""82"" align=""center"">1946-1949</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Alejandro Fern&aacute;ndez Gonz&aacute;lez</td>"
"    <td width=""82"" align=""center"">1949-1950</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Felipe Perrusqu&iacute;a Trejo</td>"
"    <td width=""82"" align=""center"">1950-1952</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Antonio Lugo Olvera</td>"
"    <td width=""82"" align=""center"">1952-1955</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Esteban Olvera &Aacute;valos</td>"
"    <td width=""82"" align=""center"">1955-1958</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Jes&uacute;s Sol&iacute;s Uribe</td>"
"    <td width=""82"" align=""center"">1958-1961</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Prisciliano Olvera Mendoza</td>"
"    <td width=""82"" align=""center"">1961-1964</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Alfonso Tavares Arellano</td>"
"    <td width=""82"" align=""center"">1964-1965</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Ram&oacute;n Aguilar Romero <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""82"" align=""center"">1965</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Hilario Z&uacute;&ntilde;iga Barrios</td>"
"    <td width=""82"" align=""center"">1966-1967</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Jes&uacute;s Torres Hern&aacute;ndez</td>"
"    <td width=""82"" align=""center"">1967-1970</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Aar&oacute;n Pati&ntilde;o Casas</td>"
"    <td width=""82"" align=""center"">1970-1973</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Guadalupe Guerrero Olvera</td>"
"    <td width=""82"" align=""center"">1973-1976</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Austreberto &Aacute;lvarez Bardales</td>"
"    <td width=""82"" align=""center"">1976-1979</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Gonzalo Borja Rivera</td>"
"    <td width=""82"" align=""center"">1979-1982</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Rodolfo Valdez Mora</td>"
"    <td width=""82"" align=""center"">1982-1985</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Juan Hern&aacute;ndez Moreno</td>"
"    <td width=""82"" align=""center"">1985-1988</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Dra. Blanca P&eacute;rez Buenrostro <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""82"" align=""center"">1988</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Ing. Javier L&oacute;pez Polo</td>"
"    <td width=""82"" align=""center"">1988-1991</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Ing. Hilario Z&uacute;&ntilde;iga Castillo</td>"
"    <td width=""82"" align=""center"">1991-1994</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Dr. Miguel &Aacute;ngel Pati&ntilde;o Aboytes</td>"
"    <td width=""82"" align=""center"">1994-1997</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Dra. Blanca P&eacute;rez Buenrostro</td>"
"    <td width=""82"" align=""center"">1997-2000</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Lic. Jos&eacute; Antonio Zapata Guerrero</td>"
"    <td width=""82"" align=""center"">2000-2003</td>"
"    <td width=""57"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Dr. David L&oacute;pez Corro</td>"
"    <td width=""82"" align=""center"">2003-2006&nbsp;</td>"
"    <td width=""57"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Germ&aacute;n Borja Garcia</td>"
"    <td width=""82"" align=""center"">2006-2009</td>"
"    <td width=""57"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""238"">Jos&eacute; Carmen Mendieta Olvera</td>"
"    <td width=""82"" align=""center"">2009-2012</td>"
"    <td width=""57"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Antonio Zapata Guerrero</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Mauricio Kuri Gonz<U+00E1>lez</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Acosta, Vicente, <i>Compendio Hist&oacute;rico de la Milagrosa imagen de"
"Nuestra Sra. del Pueblito y su culto</i>, 1962, M&eacute;xico</li>"
"  	<li>Crespo, Ana Mar&iacute;a, <i>El Cerrito, Qro.</i> INAH, Qro. 1985.</li>"
"  	<li>H. Ayuntamiento de Corregidora, <i>Tercer Informe de Gobierno, 1997</i>."
" 	  Quer&eacute;taro.</li>"
"  	<li>Hern&aacute;ndez, L&oacute;pez Juan, <i>Municipio de Corregidora. Quer&eacute;taro,"
"  	  visi&oacute;n de sus Cronistas</i>. No. 9, Primera edici&oacute;n, 1997."
"    Quer&eacute;taro.</li>"
"  	<li>Morfi, Fray Agust&iacute;n, <i>Diario de Viaje a la provincia de Texas</i>."
"    1913.</li>"
"  	<li>M. Velasco y R. Brambila. 1975.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Corregidora."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    Dr. David L&oacute;pez Corro.- Presidente Municipal de Corregidora.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    C. Rogelio Hern&aacute;ndez L&oacute;pez.- Cronista Municipal de Corregidora. </p>"
"  <p>Colaboraci&oacute;n: <br />"
"    Ing. Jos&eacute; Luis Zepahua Hern&aacute;ndez.- Secretario de Desarrollo"
"    Social. <br />"
"    Ing. Javier L&oacute;pez Velarde Luna <br />"
"    C. Jos&eacute; Luis Carbajal Perrusqu&iacute;a </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Lic. Abel Morales Ben&iacute;tez <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 006 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
