"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Cadereyta de Montes</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cadereyta de Montes</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""172"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cadereyta de Montes</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>En octubre de 1639 el Virrey Lope Diez de Armend&aacute;riz comision&oacute;"
"   al Capit&aacute;n Alonso de Tovar Guzm&aacute;n para pacificar a los indios"
"   chichimecos del Cerro Gordo que se hab&iacute;an sublevado, y con cuyo"
"   patrocinio el 29 de junio de 1640 se fund&oacute; una poblaci&oacute;n"
"   de espa&ntilde;oles nombrada ""<U+0080><U+009C>villa de Cadereyta""<U+0080><U+009D> en su honor. </p>"
"   <p>El 16 de febrero de 1641 el Virrey Marqu&eacute;s de Villena confirm&oacute;"
"   la fundaci&oacute;n, quedando desde entonces con este nombre. </p>"
"   <p>En 1861 el Coronel Jos&eacute; Mar&iacute;a Arteaga, Gobernador del"
"   Estado de Quer&eacute;taro, decret&oacute; que se unieran la villa de Cadereyta"
"   y el pueblo de San Gaspar para quedar como ""<U+0080><U+009C>ciudad de Cadereyta""<U+0080><U+009D>, cabecera"
"   del Distrito del mismo nombre, que posteriormente adopt&oacute; la denominaci&oacute;n"
"   de ""<U+0080><U+009C>Cadereyta M&eacute;ndez""<U+0080><U+009D>, en memoria de un militar liberal llamado"
"   Ram&oacute;n M&eacute;ndez. </p>"
"   <p>Durante la primera mitad del a&ntilde;o 1902, el Prefecto del Distrito"
"   de Cadereyta propuso al H. Ayuntamiento de la ciudad de Cadereyta M&eacute;ndez"
"   que dicha ciudad fuese nombrada ""<U+0080><U+009C>Cadereyta de Montes""<U+0080><U+009D> en recuerdo del Licenciado"
"   Ezequiel Montes, haciendo tambi&eacute;n la solicitud al Gobernador del"
"   Estado de Quer&eacute;taro y por su conducto al H. Congreso local para"
"   su dictamen y decreto. </p>"
"   <p>Las gestiones tuvieron &eacute;xito y el 11 de mayo de 1904, el H. Congreso"
"   decret&oacute; que ""<U+0080><U+009C>la Ciudad de Cadereyta, cabecera del Distrito del mismo"
"   nombre, llevar&aacute; en lo sucesivo el t&iacute;tulo de Cadereyta de"
"   Montes""<U+0080><U+0160>""<U+0080><U+009D> </p>"
"   <p>El decreto fue ratificado el 13 de mayo de ese mismo a&ntilde;o por"
"   el Gobernador Francisco Gonz&aacute;lez de Cos&iacute;o y comunicado al"
"   Prefecto de Cadereyta, entrando en vigor desde el d&iacute;a 18 de mayo,"
"   en que fue publicado en el Diario Oficial ""<U+0080><U+009C>La Sombra de Arteaga""<U+0080><U+009D>. </p>"
"   <p>El nombre de la ciudad de ""<U+0080><U+009C>Cadereyta de Montes""<U+0080><U+009D>, por extensi&oacute;n,"
"   tambi&eacute;n fue impuesto oficialmente al mismo Distrito, y a partir"
"   del mes de abril de 1941, al establecerse jur&iacute;dicamente la &uacute;ltima"
"   divisi&oacute;n pol&iacute;tica del Estado de Quer&eacute;taro, qued&oacute;"
"   de modo definitivo como el nombre de la ciudad y del Municipio de Cadereyta"
"  de Montes, hasta la actualidad.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc004.jpg"" alt=""Cadereyta de Montes escudo"" width=""153"" /></td>"
"  <td width=""433"" class=""texto""><p><strong>Escudo </strong></p>"
"  <p>    Es de clase semi-partido y cortado, enmarcado sim&eacute;tricamente"
"    con figuras en formas de volutas y roleos. Los puntos b&aacute;sicos del"
"    escudo son timbre, cabeza, punta, diestra y siniestra. </p>"
"  <p><strong>Timbre</strong></p>"
"  <p>    Se encuentra representado un maguey, un sol corona el escudo, en orden"
"    descendente curva sus pencas y sus ra&iacute;ces dan nacimiento al escudo;"
"    el maguey representa esta regi&oacute;n, semides&eacute;rtica en su mayor&iacute;a. </p>"
"  <p><strong>Cabeza </strong></p>"
"  <p>    Como cabeza de jefe se representa una pir&aacute;mide en perspectiva"
"    y en posici&oacute;n sim&eacute;trica y con orden de se&ntilde;alar la"
"    parte inferior del escudo, esta figura representa la grandeza del pasado"
"    prehisp&aacute;nico de Cadereyta. </p>"
"  <p>Como base en cabeza de jefe y base en punta se encuentra la leyenda"
"    ""<U+0080><U+009C>CADEREYTA DE MONTES""<U+0080><U+009D>; que corresponde a la de un grabado antiguo sobre"
"    cantera que se encuentra ubicado en el frente de la iglesia del jard&iacute;n"
"  principal, de donde fueron sintetizados.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""><p class=""texto""><strong>Diestra </strong></p>"
"  <p class=""texto"">  Se encuentra en primer plano sobre un sendero un libro abierto, con"
"    la fecha de la fundaci&oacute;n de Cadereyta y que representa la importancia"
"    de la educaci&oacute;n como pilar del desarrollo. En segundo y tercer plano"
"    se encuentran una computadora personal y una antena parab&oacute;lica que"
"    representan la tecnolog&iacute;a al servicio del hombre y habla de un municipio"
"    actual y acorde con la evoluci&oacute;n de la humanidad; y en un cuarto"
"    plano un cerro que corresponde en simetr&iacute;a al de El Pilanc&oacute;n. </p>"
"  <p class=""texto""><strong>Siniestra </strong></p>"
"  <p class=""texto"">    Se encuentra en primer plano un alfarero torneando una vasija de barro"
"    y rodeado de m&aacute;s vasijas que hablan de su esfuerzo y trabajo cotidiano;"
"    representando a todos los artesanos y trabajadores que forman parte de"
"    la herencia cultural local. En segundo plano, en vista de &frac34;, aparece"
"    al fondo El Pilanc&oacute;n, antigua obra hidr&aacute;ulica representativa"
"    de la arquitectura de Cadereyta. </p>"
"  <p class=""texto""><strong>Punta </strong></p>"
"  <p class=""texto"">    En primer plano se encuentra una familia unida caminando sobre los"
"    surcos de una milpa; a sus espaldas en la lejan&iacute;a, en segundo plano,"
"    est&aacute; el cerro de Minteh&eacute; que deja ver el resplandor de los"
"    rayos de un sol matutino. Esta imagen representa a las familias de un pueblo"
"    trabajador. El var&oacute;n lleva un sombrero xamath&iacute; y ella viste"
"    un traje regional. Ambos, con vistas al frente, caminan hacia el futuro"
"    y comparten la responsabilidad de su familia. </p>"
"  <p class=""texto"">Como punta de base se encuentra un cintur&oacute;n, objeto representativo"
"  de las artesan&iacute;as que se elaboran en el municipio.</p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""172"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Antecedentes prehisp&aacute;nicos </strong></p>"
"  <p>  En la regi&oacute;n del Semidesierto, donde se localiza el municipio"
"    de Cadereyta, existen evidencias de que durante la &eacute;poca Prehisp&aacute;nica"
"    estuvo habitada hace aproximadamente 7 000 a&ntilde;os por grupos humanos"
"    n&oacute;madas que se dedicaban a la recolecci&oacute;n de alimentos y"
"    la cacer&iacute;a. Estos grupos de recolectores cazadores vivieron, durante"
"    el Horizonte Precl&aacute;sico, per&iacute;odos de confrontaci&oacute;n"
"    con grupos mesoamericanos desde el a&ntilde;o 1 500 a. C., retrayendo o"
"    ensanchando sus &aacute;reas de influencia.&nbsp; </p>"
"  <p>Con la llegada de los conquistadores espa&ntilde;oles en el siglo XVI,"
"    durante el Periodo Post-cl&aacute;sico, la frontera de los indios semin&oacute;madas"
"    conocidos como Chichimecas, en continua guerra con el se&ntilde;or&iacute;o"
"    Otom&iacute; de Xilotepec -tributario de los Aztecas- se ubicaba en el"
"    r&iacute;o San Juan. </p>"
"  <p><strong>Antecedentes coloniales </strong></p>"
"  <p>    A finales del siglo XVI la regi&oacute;n del Semidesierto y el Cerro"
"    Gordo -despu&eacute;s llamado por extensi&oacute;n Sierra Gorda- y que"
"    estuvieron habitadas por ind&iacute;genas semin&oacute;madas conocidos"
"    como Chichimecos Jonaces, fueron agregadas a la Provincia de Xilotepec"
"    y Huichapan, gracias al descubrimiento de las minas de Macon&iacute;. </p>"
"  <p>En 1599 se descubrieron las minas de Escanela dentro de la Sierra Gorda,"
"    y hacia 1609 se erigieron en una Alcald&iacute;a mayor, separ&aacute;ndose"
"    de las minas de Xich&uacute; en una zona habitada por indios Chichimecas"
"    Pames que fueron congregados en la misi&oacute;n de Jalpan, y quedando"
"    las minas de Macon&iacute; como jurisdicci&oacute;n de Huichapan. </p>"
"  <p>En 1614 y 1617 el gobierno virreinal de la Nueva Espa&ntilde;a concedi&oacute;"
"    diferentes mercedes de tierras al pie del Cerro Gordo, sobre los caminos"
"    que iban de los pueblos de Huichapan y Tecozautla hacia el pueblo de San"
"    Pedro Tolim&aacute;n y las minas de Macon&iacute; y Escanela, ubicadas"
"    en el valle de Maya, en los sitios de Las Tetillas, el Cuaxit&iacute;,"
"    Las Aguas, Detig&aacute;, Minteh&eacute;, El Palmar, Text&aacute;, el Cerro"
"    Pelado y La Yerbabuena, sujetos a la Provincia de Xilotepec. </p>"
"  <p>Ante la presencia de los espa&ntilde;oles en su territorio, los indios"
"    chichimecos continuamente se pusieron en guerra oponi&eacute;ndose a la"
"    ocupaci&oacute;n de tierras y minas en el valle de Maya y en las minas"
"    de Macon&iacute;, Extremadura y San Juan T&eacute;tla, lo que motiv&oacute;"
"    intensas campa&ntilde;as de pacificaci&oacute;n emprendidas por militares"
"    y religiosos misioneros Franciscanos provenientes de Tecozautla y Huichapan. </p>"
"  <p>Con esta intenci&oacute;n, en 1639 el Virrey Lope Diez de Armend&aacute;riz,"
"    Marqu&eacute;s de Cadereyta, apoy&oacute; la pacificaci&oacute;n y congregaci&oacute;n"
"    de los ind&iacute;genas a cargo del Capit&aacute;n Alonso de Tovar Guzm&aacute;n. <br />"
"    Con esta campa&ntilde;a, el 29 de junio de 1640 Alonso de Tovar Guzm&aacute;n"
"    fund&oacute; una villa de espa&ntilde;oles nombrada Cadereyta, en memoria"
"    del Virrey Marqu&eacute;s de Cadereyta, principal patrocinador de la empresa."
"    El Capit&aacute;n Alonso de Tovar Guzm&aacute;n encabez&oacute; un grupo"
"    de colonos espa&ntilde;oles e ind&iacute;genas provenientes de la Provincia"
"    de Xilotepec y Huichapan, y cuyo acto sirvi&oacute; para integrar la regi&oacute;n"
"    del Cerro Gordo y minas de Macon&iacute; al sistema de gobierno virreinal"
"    durante los siglos XVII y XVIII. </p>"
"  <p align=""center""><img src=""22004/22h004-01.jpg"" alt=""Entrada a Cadereyta, Qro."" height=""222"" width=""343"" /> </p>"
"  <p>Con la fundaci&oacute;n de esta villa de espa&ntilde;oles, los religiosos"
"    franciscanos de la Provincia del Santo Evangelio de M&eacute;xico fundaron"
"    el Convento y Doctrina de San Pedro y San Pablo para la atenci&oacute;n"
"    espiritual de la poblaci&oacute;n espa&ntilde;ola, mestiza e ind&iacute;gena"
"    Otom&iacute;, y para la evangelizaci&oacute;n de los ind&iacute;genas Chichimecos"
"    Jonaces del Cerro Gordo que habitaban en los parajes del Rinc&oacute;n,"
"    La Nopalera, El Palmar, Las Aguas, Macon&iacute; y San Juan T&eacute;tla. </p>"
"  <p>En 1653 la villa de Cadereyta fue elevada a la categor&iacute;a de cabecera"
"    de una Alcald&iacute;a mayor, con jurisdicci&oacute;n sobre el valle de"
"    Maya y toda la Sierra Gorda al agregarle la jurisdicci&oacute;n que ten&iacute;an"
"    las minas de Escanela. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22004/22h004-02.jpg"" alt="""" width=""190"" height=""291"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>En 1682 los Franciscanos del Santo Evangelio de M&eacute;xico fundaron"
"    varias misiones de ind&iacute;genas Chichimecos Jonaces en Macon&iacute;,"
"    El Palmar, La Nopalera, San Jos&eacute; del Llano, Macon&iacute;, San Juan"
"    T&eacute;tla, Decon&iacute;, Ranas y Zimap&aacute;n, pero pronto fueron"
"    abandonadas. </p>"
"  <p>En 1687 los religiosos Dominicos fundaron misiones chichimecas en la"
"    Sierra Gorda de Cadereyta, entre ellas: La Nopalera, San Jos&eacute; del"
"    Llano y Aguacatl&aacute;n, mientras los misioneros Agustinos atend&iacute;an"
"    las misiones de Jalpan y Pacula de la misma jurisdicci&oacute;n de Cadereyta. </p>"
"  <p>Despu&eacute;s de una campa&ntilde;a militar que culmin&oacute; con"
"    la destrucci&oacute;n de la misi&oacute;n de La Nopalera en 1713, se pact&oacute;"
"    la paz de Macon&iacute; con los indios en 1715, lo que deriv&oacute; en"
"    el reparto, en 1722, de los diecisiete sitios de la Sierra Gorda entre"
"    los soldados milicianos de la villa de Cadereyta que participaron en la"
"    campa&ntilde;a. </p>"
"  <p>En 1740 el colegio franciscano de San Fernando de M&eacute;xico fund&oacute;"
"    la nueva misi&oacute;n de San Jos&eacute; Vizarr&oacute;n para atender"
"    a los indios Chichimecos que quedaban dispersos en la sierra y las estancias"
"    de espa&ntilde;oles, y una nueva din&aacute;mica vino a poner de manifiesto"
"    el poblamiento y explotaci&oacute;n minera de la Sierra Gorda. <br />"
"  &nbsp; </p>"
"  <p>En 1743 el Coronel Jos&eacute; de Escand&oacute;n, Teniente del Capit&aacute;n"
"    General del Virrey y futuro primer Conde de Sierra Gorda, visit&oacute;"
"    la comarca y propuso la reforma de las misiones y la reorganizaci&oacute;n"
"    de las milicias; lo que produjo el retiro de los misioneros Agustinos y"
"    la entrega de la misi&oacute;n de Jalpan a los Franciscanos del Colegio"
"    de San Fernando de M&eacute;xico.&nbsp; </p>"
"  <p>La misi&oacute;n de Pacula fue entregada a los Franciscanos del Colegio"
"    de Pachuca y se llev&oacute; a cabo la reorganizaci&oacute;n de la misi&oacute;n"
"    de Jalpan. El Coronel Escand&oacute;n fund&oacute; las nuevas misiones"
"    de Conc&aacute;, Landa, Tancoyol y Tilaco que puso bajo el cuidado de los"
"    Franciscanos de San Fernando,&nbsp; y con ello la Sierra Gorda se integr&oacute;"
"    formalmente al gobierno espa&ntilde;ol de la villa de Cadereyta. Nuevos"
"    reales de minas fueron explotados en R&iacute;o Blanco, El Doctor, San"
"    Crist&oacute;bal y San Jos&eacute; del Pinal, entre otros, que trajeron"
"    bonanza econ&oacute;mica a toda la regi&oacute;n. </p>"
"  <p>En diciembre de 1754 la Doctrina y Convento Franciscano de Cadereyta,"
"    que hab&iacute;a dependido del Curato y Doctrina tambi&eacute;n Franciscana"
"    de San Mateo Huichapan, fueron entregados al clero secular del Arzobispado"
"    de M&eacute;xico y erigida jur&iacute;dicamente la Parroquia de San Pedro"
"    y San Pablo de Cadereyta, la m&aacute;s antigua e importante de la regi&oacute;n. </p>"
"  <p>Despu&eacute;s de la fundaci&oacute;n de la Villa de Cadereyta hacia"
"    finales del siglo XVII, se erigieron formalmente los pueblos de indios"
"    de San Miguel Tetillas y San Gaspar, as&iacute; como la congregaci&oacute;n"
"    espa&ntilde;ola de San Sebasti&aacute;n Bernal.&nbsp; </p>"
"  <p>Luego de la destrucci&oacute;n de la misi&oacute;n de San Jos&eacute;"
"    Vizarr&oacute;n en 1748 y por instrucciones del Coronel Escand&oacute;n,"
"    se fundaron los presidios de San Jos&eacute; del Llano y Pe&ntilde;amillera."
"    Posteriormente, tambi&eacute;n se fundar&iacute;an presidios en la villa"
"    del Saucillo y Arroyo Seco, y en 1770 las misiones Franciscanas de San"
"    Fernando fueron secularizadas y se erigieron las parroquias de Jalpan y"
"    Landa; lo que coincidi&oacute; con la erecci&oacute;n ese mismo a&ntilde;o"
"    de la parroquia de San Antonio del Doctor.&nbsp; </p>"
"  <p>En 1777 las misiones Franciscanas del Colegio de Pachuca fueron secularizadas"
"    y erigida la Parroquia de San Juan Bautista Pacula, correspondiente tambi&eacute;n"
"    a la Alcald&iacute;a mayor de Cadereyta. </p>"
"  <p>Algunas de las haciendas que se fundaron en Cadereyta durante el Virreinato"
"    fueron El Ciervo, La Nopalera, Las Aguas, Zitun&iacute;, San Nicol&aacute;s"
"    del Monte, etc., las que durante la segunda mitad del siglo XVIII y junto"
"    con los reales de minas, dieron auge econ&oacute;mico a la Villa de Cadereyta. </p>"
"  <p>En el a&ntilde;o 1787 con la implantaci&oacute;n del sistema de Intendencias"
"    en la Nueva Espa&ntilde;a, la Alcald&iacute;a mayor de Cadereyta se transform&oacute;"
"    en Partido de la Intendencia de M&eacute;xico, sistema que prevaleci&oacute;"
"    hasta el 27 de septiembre de 1821 en que se firm&oacute; el Acta de la"
"    Independencia del Imperio Mexicano que encabezaba Don Agust&iacute;n de"
"    Iturbide. </p>"
"  <p><strong>Siglo XIX </strong></p>"
"  <p>    La importancia pol&iacute;tica, hist&oacute;rica y cultural de Cadereyta"
"    qued&oacute; de manifiesto al crearse el Estado de Quer&eacute;taro en"
"    1824 y el Partido de Cadereyta fue agregado al nuevo Estado de la federaci&oacute;n"
"    mexicana, quedando como un Distrito Pol&iacute;tico. Como Partido, Cadereyta"
"    aport&oacute; m&aacute;s de la mitad del territorio estatal que actualmente"
"    tienen los Municipios de Cadereyta de Montes, San Joaqu&iacute;n, Ezequiel"
"    Montes, Pe&ntilde;amiller, Pinal de Amoles, Jalpan, Arroyo Seco y Landa"
"    de Matamoros, as&iacute; como el actual Municipio de Pacula en el Estado"
"    de Hidalgo. Con esta divisi&oacute;n territorial y pol&iacute;tica de 1824,"
"    el Distrito de Cadereyta qued&oacute; integrado &uacute;nicamente por la"
"    cabecera y las poblaciones de El Doctor, Bernal y Vizarr&oacute;n, entre"
"    otras de menor importancia. </p>"
"  <p>En el a&ntilde;o 1861 la Villa de Cadereyta fue declarada ciudad, y"
"    hacia 1873 el Distrito y Prefectura de Cadereyta se reorganiz&oacute; para"
"    quedar dividido en cuatro Ayuntamientos: la Cabecera, Vizarr&oacute;n,"
"    El Doctor y Bernal. Estos tres &uacute;ltimos con la categor&iacute;a de"
"    Sub-prefecturas hasta el a&ntilde;o 1915, cuando Venustiano Carranza, Jefe"
"    del Ej&eacute;rcito Constitucionalista Revolucionario, decret&oacute; la"
"    supresi&oacute;n de los Distritos e instituy&oacute; el sistema de Municipio"
"    Libre para todo el pa&iacute;s. </p>"
"  <p><strong>Siglo XX </strong></p>"
"  <p>    El 11 de mayo de 1904 se agreg&oacute; al nombre de Cadereyta el apellido"
"    ""<U+0080><U+009C>de Montes""<U+0080><U+009D> en memoria del ilustre Lic. Ezequiel Montes, originario de"
"    este lugar, quedando con este nombre la ciudad y Distrito de Cadereyta"
"    de Montes. </p>"
"  <p>En 1941, con la &uacute;ltima divisi&oacute;n territorial del Estado"
"    de Quer&eacute;taro, el Municipio de Cadereyta de Montes qued&oacute; con"
"    la extensi&oacute;n actual; organizado en nueve Delegaciones Municipales:"
"    Vizarr&oacute;n, El Doctor, Macon&iacute;, La Esperanza, Higuerillas, Bella"
"    Vista del R&iacute;o, Boy&eacute;, El Palmar y Path&eacute;. </p>"
"  <p><strong>Rese&ntilde;a hist&oacute;rica de las Delegaciones Municipales </strong></p>"
"  <p>    <strong>Vizarr&oacute;n </strong></p>"
"  <p>    En abril de 1683 el Capit&aacute;n Jer&oacute;nimo de Labra fund&oacute;"
"    una misi&oacute;n Franciscana de ind&iacute;genas Chichimecas Jonaces con"
"    el t&iacute;tulo de San Jos&eacute; del Llano. En 1687 fundaron nuevamente"
"    la misi&oacute;n de los religiosos Dominicos de la Provincia de M&eacute;xico"
"    pero en 1703 fue clausurada por una rebeli&oacute;n ind&iacute;gena y transformada"
"    en presidio; quedando en ese estado y como un rancho de campo del Contador"
"    Gabriel Guerrero de Ardila a partir del a&ntilde;o 1717. En el mismo lugar,"
"    en enero de 1740 los Franciscanos del Colegio de San Fernando de M&eacute;xico"
"    fundaron una nueva misi&oacute;n con el nombre de San Jos&eacute; Vizarr&oacute;n,"
"    misma que fue destruida en 1748. En octubre de ese mismo a&ntilde;o, por"
"  &oacute;rdenes del Coronel Jos&eacute; de Escand&oacute;n - futuro primer"
"    Conde de Sierra Gorda-, fund&oacute; el presidio militar de San Jos&eacute;"
"    Vizarr&oacute;n, pobl&aacute;ndose con colonos espa&ntilde;oles e ind&iacute;genas"
"    de la Villa de Cadereyta. </p>"
"  <p>En 1847 Vizarr&oacute;n fue declarado pueblo y posteriormente fue elevado"
"    a la categor&iacute;a de Sub-prefectura del Distrito de Cadereyta, con"
"    derecho a elegir su propio Ayuntamiento. Hacia 1874 agreg&oacute; a su"
"    nombre el apellido ""<U+0080><U+009C>de Montes""<U+0080><U+009D>, quedando como Vizarr&oacute;n de Montes"
"    hasta nuestros d&iacute;as. Desde la Constituci&oacute;n Pol&iacute;tica"
"    de 1917 ostenta la categor&iacute;a de&nbsp; </p>"
"  <p align=""center""><img src=""22004/22h004-03.jpg"" alt="""" width=""392"" height=""243"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>Delegaci&oacute;n Municipal y tambi&eacute;n ha dado origen a la Delegaci&oacute;n"
"    Municipal de Higuerillas. Desde el a&ntilde;o 1793 se erigi&oacute; en"
"    Vicar&iacute;a de la Parroquia de Cadereyta y en 1980 se erigi&oacute;"
"    formalmente en Parroquia de San Jos&eacute;, dependiente de la Di&oacute;cesis"
"    de Quer&eacute;taro. </p>"
"  <p><strong>El Doctor </strong></p>"
"  <p>    Antiguo real de minas que data de la segunda mitad del siglo XVIII."
"    Entre los a&ntilde;os 1769-1770 fue constituido en Parroquia de San Antonio"
"    de Padua. Fue uno de los minerales de plata m&aacute;s productivos durante"
"    esa &eacute;poca y asiento de uno de los Distritos y Diputaci&oacute;n"
"    de Miner&iacute;a de la Nueva Espa&ntilde;a. Durante el siglo XIX continu&oacute;"
"    como un importante mineral y cabecera de la zona serrana del Distrito de"
"    Cadereyta, y a partir de 1874, se elev&oacute; a la categor&iacute;a de"
"    Sub-prefectura con derecho a elegir su propio Ayuntamiento. Desde la Constituci&oacute;n"
"    Pol&iacute;tica de 1917 tiene la categor&iacute;a de Delegaci&oacute;n"
"    Municipal y durante su vasta historia ha dado origen al Municipio de San"
"    Joaqu&iacute;n y las Delegaciones Municipales de Esperanza y Macon&iacute;."
"    En la actualidad su parroquia depende eclesi&aacute;sticamente de la Di&oacute;cesis"
"    de Quer&eacute;taro. </p>"
"  <p><strong>Boy&eacute; </strong></p>"
"  <p>    Poblaci&oacute;n que tiene su origen hacia el a&ntilde;o 1617, a partir"
"    de la merced de un sitio nombrado Detig&aacute;. Fue una propiedad privada"
"    hasta la segunda mitad del siglo XVIII, en que se fue formando una poblaci&oacute;n"
"    independiente, habitada por varias familias de espa&ntilde;oles, ind&iacute;genas"
"    y castas que se nombr&oacute; Boy&eacute;. </p>"
"  <p align=""center""><img src=""22004/22h004-04.jpg"" alt="""" width=""391"" height=""202"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>En 1840 se construy&oacute; su capilla dedicada a San Antonio de Padua"
"    y en 1848 fue declarado pueblo. En junio de 1994 fue elevado a la categor&iacute;a"
"    de Delegaci&oacute;n Municipal. En el aspecto eclesi&aacute;stico depende"
"    de la Parroquia de San Pedro y San Pablo de Cadereyta, dependiente de la"
"    Di&oacute;cesis de Quer&eacute;taro. </p>"
"  <p><strong>Macon&iacute; </strong></p>"
"  <p>    Sus or&iacute;genes como real de minas datan desde principios del siglo"
"    XVII, cuando se descubrieron ricos yacimientos de plata, coincidiendo con"
"    la fundaci&oacute;n del Real de Escanela. Diferentes mineros espa&ntilde;oles"
"    e ind&iacute;genas Otom&iacute;es de Huichapan, entre ellos Don Pedro Fern&aacute;ndez"
"    de Tovar -padre de Alonso de Tovar Guzm&aacute;n, fundador de Cadereyta-"
"    explotaron las minas de Macon&iacute; por diferentes periodos, siempre"
"    en constante guerra contra los ind&iacute;genas Chichimecos Jonaces de"
"    la regi&oacute;n. Esto motiv&oacute; en 1640 la fundaci&oacute;n de la"
"    Villa de Cadereyta, para el resguardo de las fundaciones espa&ntilde;olas"
"    y para sostener la evangelizaci&oacute;n de los indios Chichimecos. </p>"
"  <p>El Real de Macon&iacute; fue propiedad del Capit&aacute;n Jer&oacute;nimo"
"    de Labra y quien fund&oacute; ah&iacute;, en noviembre de 1682, la misi&oacute;n"
"    Franciscana de San Buenaventura, cabecera de las otras siete misiones de"
"    Sierra Gorda que fueron: Zimap&aacute;n, Decon&iacute;, T&eacute;tla, Ranas,"
"    San Jos&eacute; del Llano, La Nopalera y El Palmar. Las misiones subsistieron"
"    hasta 1684, a&ntilde;o en que fueron abandonadas. </p>"
"  <p>La tarea evang&eacute;lica sigui&oacute; su curso y, despu&eacute;s"
"    de un periodo de conflicto, en 1715 se firm&oacute; con los indios la llamada"
"    ""<U+0080><U+009C>Paz de Macon&iacute;""<U+0080><U+009D>; fund&aacute;ndose la nueva misi&oacute;n franciscana"
"    de Santa Teresa de Valero, la cual dur&oacute; muy poco tiempo y sigui&oacute;"
"    como un real de minas propiedad de la familia Labra. Despu&eacute;s de"
"    1742 la hacienda de minas tuvo otros propietarios, entre ellos Don Francisco"
"    Barbero y Vald&eacute;s, hasta el per&iacute;odo de consumaci&oacute;n"
"    de la independencia y dependiente del Real del Doctor. </p>"
"  <p>Por el a&ntilde;o 1952 esta poblaci&oacute;n minera por excelencia fue"
"    separada de El Doctor y elevada a la categor&iacute;a de Delegaci&oacute;n"
"    Municipal. Recientemente, fue erigido como Parroquia secular de Nuestra"
"    Se&ntilde;ora de los Dolores de Macon&iacute;, dependiente de la Di&oacute;cesis"
"    de Quer&eacute;taro. </p>"
"  <p><strong>El Palmar </strong></p>"
"  <p>    Su fecha m&aacute;s antigua data del a&ntilde;o 1617, cuando fue concedida"
"    una merced de cuatro caballer&iacute;as de tierra a la comunidad ind&iacute;gena"
"    del pueblo de Tecozautla, sobre el camino hacia las minas de Escanela y"
"    Macon&iacute;. </p>"
"  <p>Con la fundaci&oacute;n de la Villa de Cadereyta en 1640, los Franciscanos"
"    del Convento de San Pedro y San Pablo evangelizaron y bautizaron a los"
"    ind&iacute;genas Chichimecos Jonaces de toda la regi&oacute;n, entre ellos"
"    los que estaban asentados en El Palmar y La Nopalera. </p>"
"  <p align=""center""><img src=""22004/22h004-05.jpg"" alt="""" width=""309"" height=""360"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>En marzo de 1683 el Capit&aacute;n Jer&oacute;nimo de Labra fund&oacute;"
"    la misi&oacute;n Franciscana Chichimeca de Santiago del Palmar, en tierras"
"    propiedad de Juan de Olvera pero la misi&oacute;n desapareci&oacute; en"
"    1684. En octubre de 1687 los religiosos Dominicos de M&eacute;xico fundaron"
"    la misi&oacute;n de Nuestra Se&ntilde;ora del Rosario de La Nopalera, quedando"
"    dividida en tres barrios: El Palmar, San Jer&oacute;nimo y Las Loberas"
"    hasta el a&ntilde;o 1713, en que fue destruida durante una campa&ntilde;a"
"    militar contra los indios de Sierra Gorda. Desde 1717 La Nopalera pas&oacute;"
"    a ser una hacienda de campo de propiedad particular. </p>"
"  <p>En el rancho del Palmar, propiedad de la familia Olvera de Cadereyta,"
"    se establecieron gradualmente diferentes familias de espa&ntilde;oles,"
"    ind&iacute;genas y castas.&nbsp; </p>"
"  <p>Por el a&ntilde;o de 1780 solicitaron al Virrey de la Nueva Espa&ntilde;a"
"    licencia para erigirse en pueblo, enfrentando la oposici&oacute;n del hacendado"
"    Francisco Barbero. Finalmente, en 1847, se termin&oacute; la construcci&oacute;n"
"    de su templo dedicado a la Virgen de Guadalupe y el H. Congreso del Estado"
"    de Quer&eacute;taro le otorg&oacute; la categor&iacute;a de pueblo y municipalidad,"
"    con derecho a elegir su propio Ayuntamiento. Posteriormente dej&oacute;"
"    de ser Ayuntamiento para ser adjudicado a la cabecera de Cadereyta, quedando"
"    como un Juzgado de Paz y Comisar&iacute;a Municipal. </p>"
"  <p>Despu&eacute;s de haber estado suspendido como Delegaci&oacute;n desde"
"    el a&ntilde;o 1967, El Palmar fue nuevamente declarado en 1989 como Delegaci&oacute;n"
"    Municipal, agreg&aacute;ndole la hist&oacute;rica comunidad de La Nopalera."
"    En noviembre de 1997 fue erigido en Parroquia de Santa Mar&iacute;a Guadalupe"
"    del Palmar, dependiente de la Di&oacute;cesis de Quer&eacute;taro. </p>"
"  <p><strong>La Esperanza </strong></p>"
"  <p>    Delegaci&oacute;n Municipal fundada a partir de la Delegaci&oacute;n"
"    de El Doctor, durante la segunda mitad del siglo XX, y muy cerca de las"
"    antiguas ciudades prehisp&aacute;nicas de Toluquilla y Ranas. Sus condiciones"
"    geogr&aacute;ficas y su flora y fauna la distinguen como una zona de gran"
"    riqueza natural y asiento de diferentes yacimientos de minerales. En el"
"    aspecto religioso corresponde a la Parroquia de Nuestra Se&ntilde;ora de"
"    los Dolores de Macon&iacute;, dependiente de la Di&oacute;cesis de Quer&eacute;taro. </p>"
"  <p><strong>Higuerillas </strong></p>"
"  <p>    Desde principios del siglo XVII la regi&oacute;n de Higuerillas estuvo"
"    habitada por grupos de ind&iacute;genas Chichimecos Jonaces, y fue repartida"
"    por las autoridades virreinales a modo de mercedes de tierras a diferentes"
"    personas que fueron formando grandes haciendas como El Chilar, Extor&aacute;z"
"    y Buenavista.&nbsp; </p>"
"  <p>En noviembre de 1748 se fund&oacute; el presidio de Santa Mar&iacute;a"
"    Pe&ntilde;amillera, sujeto a la Alcald&iacute;a mayor de la Villa de Cadereyta,"
"    y el sitio de Las Higuerillas pas&oacute; a formar parte de su jurisdicci&oacute;n,"
"    sujeta a la Doctrina del pueblo de San Pedro Tolim&aacute;n. </p>"
"  <p>En 1824 se cre&oacute; el Estado de Quer&eacute;taro y Pe&ntilde;amiller"
"    pas&oacute; a formar parte del Distrito de Tolim&aacute;n, quedando para"
"    Cadereyta una parte de Higuerillas. A finales del siglo XIX hubo un acuerdo"
"    entre los Distritos de Tolim&aacute;n y Cadereyta para que la rancher&iacute;a"
"    de Higuerillas pasara totalmente a formar parte de la Sub-prefectura de"
"    Vizarr&oacute;n. </p>"
"  <p>A mediados del siglo XX, a partir de la Delegaci&oacute;n de Vizarr&oacute;n,"
"    se cre&oacute; la nueva Delegaci&oacute;n Municipal de Higuerillas, sujeta"
"    en lo eclesi&aacute;stico a la Parroquia de San Jos&eacute; Vizarr&oacute;n,"
"    dependiente de la Di&oacute;cesis de Quer&eacute;taro. </p>"
"  <p align=""center""><img src=""22004/22h004-06.jpg"" alt="""" width=""295"" height=""324"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p><strong>Bella Vista del R&iacute;o </strong></p>"
"  <p>    Desde la &eacute;poca virreinal, la regi&oacute;n denominada ""<U+0080><U+009C>El Infiernillo""<U+0080><U+009D>"
"    -donde confluyen los r&iacute;os Tula y San Juan que forman parte del r&iacute;o"
"    Moctezuma-P&aacute;nuco- form&oacute; parte de la provincia de Xilotepec"
"    como la hacienda de Algives. En el siglo XIX esta f&eacute;rtil zona ya"
"    se encontraba habitada por algunas familias sujetas al Distrito de Huichapan"
"    como una finca de campo nombrada Vista Hermosa. Con el tratado de arreglo"
"    de l&iacute;mites entre los Estados de Quer&eacute;taro e Hidalgo, en diciembre"
"    de 1899 el H. Congreso de la Uni&oacute;n y el Presidente Porfirio D&iacute;az"
"    asignaron el territorio de la comunidad de Vista Hermosa al Distrito de"
"    Cadereyta de Montes. </p>"
"  <p>Con la construcci&oacute;n de la monumental presa hidroel&eacute;ctrica"
"    Zimap&aacute;n, la Comisi&oacute;n Federal de Electricidad genera energ&iacute;a"
"    el&eacute;ctrica aprovechando el potencial del r&iacute;o Moctezuma que"
"    forma parte del sistema hidrol&oacute;gico del r&iacute;o Panuco. Debido"
"    a las obras de construcci&oacute;n de esta hidroel&eacute;ctrica, en 1994"
"    se reubicaron las comunidades de Vista Hermosa, Rancho Nuevo y La Vega"
"    en una sola poblaci&oacute;n construida integralmente y nombrada Bella"
"    Vista del R&iacute;o; la cual fue erigida tambi&eacute;n como Delegaci&oacute;n"
"    Municipal.&nbsp; </p>"
"  <p>Desde noviembre de 1997 Vista Hermosa corresponde a la Parroquia de"
"    Santa Mar&iacute;a Guadalupe del Palmar, dependiente de la Di&oacute;cesis"
"    de Quer&eacute;taro. </p>"
"  <p align=""center""><img src=""22004/22h004-07.jpg"" alt="""" width=""372"" height=""173"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p><strong>Path&eacute; </strong></p>"
"  <p>    Su antig&uuml;edad se remonta a los a&ntilde;os 1604 y 1617, cuando"
"    ya era una propiedad privada sujeta al pueblo de Tecozautla. Con el paso"
"    de los siglos, se fue poblando con familias de diferentes or&iacute;genes"
"    como: espa&ntilde;oles, ind&iacute;genas Otom&iacute;es y castas, dependiente"
"    de la Provincia de Xilotepec y Huichapan durante todo el periodo virreinal. </p>"
"  <p>Con la Independencia de M&eacute;xico, la rancher&iacute;a de Path&eacute;"
"    sigui&oacute; formando parte del pueblo de Tecozautla y del Distrito de"
"    Huichapan en el Estado de M&eacute;xico, y posteriormente en el nuevo Estado"
"    de Hidalgo.&nbsp; </p>"
"  <p align=""center""><img src=""22004/22h004-08.jpg"" alt="""" width=""322"" height=""228"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>Despu&eacute;s del tratado de l&iacute;mites entre los Estados de Hidalgo"
"    y Quer&eacute;taro, y por medio de un decreto del H. Congreso de la Uni&oacute;n"
"    y del Presidente Porfirio D&iacute;az, en diciembre de 1899 la rancher&iacute;a"
"    de Path&eacute; pas&oacute; a formar parte del Distrito de Cadereyta. Con"
"    la Constituci&oacute;n Pol&iacute;tica de 1917, la comunidad de Path&eacute;"
"    formar&iacute;a parte del Municipio de Cadereyta de Montes hasta el a&ntilde;o"
"    2001 en que fue erigida en Delegaci&oacute;n Municipal.&nbsp; </p>"
"  <p>En el aspecto eclesi&aacute;stico, Path&eacute; corresponde a la Parroquia"
"    de Santa Mar&iacute;a Guadalupe del Palmar, dependiente de la Di&oacute;cesis"
"    de Quer&eacute;taro. </p>"
"  <p align=""center""><img src=""22004/22h004-09.jpg"" alt="""" width=""389"" height=""222"" border=""1"" nosave=""NOSAVE"" /></p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Capit&aacute;n Alonso de Tovar Guzm&aacute;n</strong><br />"
"  Naci&oacute; en el pueblo de Huichapan en febrero de 1607 e hijo de"
"Pedro Fern&aacute;ndez de Tovar y de Mariana Cuello. Alonso de Tovar Guzm&aacute;n"
"contrajo matrimonio en Huichapan con Elvira Mart&iacute;n el 15 de octubre"
"de 1631. Fue fundador de la villa de Cadereyta el 29 de junio de 1640 y,"
"a partir del 16 de febrero de 1641, Juez repartidor y primer encargado"
"de justicia. Adem&aacute;s, tambi&eacute;n contribuy&oacute; a la fundaci&oacute;n"
"y construcci&oacute;n del antiguo Convento Franciscano de San Pedro y San"
"Pablo de Cadereyta. </p>"
"  <p><strong>Presb&iacute;tero Licenciado Don Jos&eacute; Mariano del Villar </strong><br />"
"    Abogado de la Real Audiencia de M&eacute;xico y Cura P&aacute;rroco"
"    de Cadereyta entre mayo de 1755 y diciembre de 1780. Ilustre abogado y"
"    sacerdote que contribuy&oacute; al desarrollo espiritual y cultural de"
"    Cadereyta, pues en 1759 inici&oacute; la construcci&oacute;n del templo"
"    del pueblo de San Gaspar, mismo que concluy&oacute;, y durante su administraci&oacute;n"
"    termin&oacute; la construcci&oacute;n y adorno barroco del templo parroquial"
"    de Cadereyta. Entre los a&ntilde;os 1769 y 1770 fund&oacute; la Parroquia"
"    de San Antonio del Doctor y en 1780 fue promovido como Cura de la Parroquia"
"    del Sagrario de la Catedral Metropolitana de la ciudad de M&eacute;xico. </p>"
"  <p><strong>Licenciado Ezequiel Montes Ledesma</strong><strong> </strong><br />"
"    Naci&oacute; en la Villa de Cadereyta el 25 de noviembre de 1820 y fueron"
"    sus padres Don Jos&eacute; Vicente Montes y Do&ntilde;a Mar&iacute;a Gertrudis"
"  Ledesma.   "
"<p>Ezequiel Montes Ledesma tuvo una notable trayectoria como persona p&uacute;blica"
"    a escala nacional e internacional, ya como abogado, pol&iacute;tico liberal,"
"    jurista, diputado, magistrado, secretario de Estado y ministro de Justicia.&nbsp; </p>"
"  <p>Falleci&oacute; en la ciudad de M&eacute;xico el 6 de enero de 1883. </p>"
"  <p><strong>Presb&iacute;tero Bachiller Don Rafael Aguilar Zaraz&uacute;a </strong><br />"
"    Naci&oacute; en la Villa de Cadereyta en agosto de 1819, y fueron sus"
"    padres Don Jos&eacute; Manuel Aguilar y Do&ntilde;a Mar&iacute;a Guadalupe"
"    Zaraz&uacute;a. Destacado Sacerdote Filipense, miembro del Oratorio de"
"    la ciudad de M&eacute;xico y, posteriormente, Superior del Oratorio de"
"    San Felipe Neri de la ciudad de Quer&eacute;taro.&nbsp; </p>"
"  <p>Desde 1845 se desempe&ntilde;&oacute; como Vicario de la Parroquia de"
"    Cadereyta y entre los a&ntilde;os 1852-1891, fue durante varios periodos"
"    Cura P&aacute;rroco de la misma. En ese tiempo se terminaron o construyeron"
"    templos y capillas como la de Boy&eacute;, El Palmar, Minteh&eacute;, la"
"    Santa Escala, El Refugio, el Se&ntilde;or de Chalma, La Magdalena, La Concepci&oacute;n"
"    y Nuestra Se&ntilde;ora de Lourdes.&nbsp; </p>"
"  <p align=""center""><img src=""22004/22h004-10.jpg"" alt="""" width=""293"" height=""417"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>Tambi&eacute;n se ampliaron y embellecieron los templos de Bernal y"
"    Vizarr&oacute;n, y se traslad&oacute; la imagen de la Virgen de Bel&eacute;n"
"    al templo de San Gaspar que fue luego reparado. Fue uno de los principales"
"    promotores del patrimonio monumental, cultural y religioso, y un destacado"
"    educador de la poblaci&oacute;n de Cadereyta, especialmente de la ni&ntilde;ez."
"    Falleci&oacute; en la ciudad de Quer&eacute;taro el 22 de junio de 1891,"
"    dejando un legado para la construcci&oacute;n de una escuela para ni&ntilde;as"
"    hu&eacute;rfanas en Cadereyta. </p>"
"  <p><strong>Presb&iacute;tero Don Rom&aacute;n de la Vega </strong><br />"
"    Sacerdote originario del pueblo de Vizarr&oacute;n. En 1880 fue nombrado"
"    Cura de la Parroquia de San Francisco de As&iacute;s, cabecera del actual"
"    Municipio de Col&oacute;n. Inici&oacute;, con los donativos y limosnas"
"    de los pobres, la construcci&oacute;n del grandioso Templo Santuario de"
"    Nuestra Se&ntilde;ora de los Dolores en el pueblo de Soriano; concluyendo"
"    la obra en 1890. Adem&aacute;s de construir el Santuario de Soriano fue"
"    bienhechor de la villa de Col&oacute;n, haci&eacute;ndole un legado econ&oacute;mico"
"    para beneficio de un hospital. Falleci&oacute; en octubre de 1890 en San"
"  Juan del R&iacute;o y fue sepultado en el pante&oacute;n municipal de Col&oacute;n. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""37"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""330"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1640</td>"
"  <td width=""330"">Fundaci&oacute;n  de Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1689</td>"
"  <td width=""330"">Cadereyta  alcanz&oacute; la categor&iacute;a de Alcald&iacute;a mayor.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1681</td>"
"  <td width=""330"">Jer&oacute;nimo  Labra <span class=""ftecnica"">(el Viejo)</span> es nombrado protector, capit&aacute;n, cabo y caudillo en la guerra  contra los indios Chichimecas. Se iniciaron las misiones de Macon&iacute;, Ranas,  Decon&iacute;, San Juan Tetla, Tolim&aacute;n, La Nopalera y San Jos&eacute; del Llano, todas  Franciscanas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1725</td>"
"  <td width=""330"">El  p&aacute;rroco Don Marciano del Villar mand&oacute; construir la torre de cantera roja  escora del templo de San Pedro y San Pablo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1754</td>"
"  <td width=""330"">Despu&eacute;s  de 114 a&ntilde;os de servicio en Cadereyta, los misioneros Franciscanos entregaron  el 23 de diciembre la doctrina de San Pedro y San Pablo al secular Fray Luis  Antonio Verdejo y Fray Marcelino Vega.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1759</td>"
"  <td width=""330"">El  22 de diciembre se coloc&oacute; la primera piedra para la construcci&oacute;n del templo  de Nuestra Se&ntilde;ora de Bel&eacute;n del barrio de San Gaspar.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1780</td>"
"  <td width=""330"">Esplendor  de las grandes haciendas y minas de la regi&oacute;n de la Alcald&iacute;a mayor de  Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1820</td>"
"  <td width=""330"">Naci&oacute;  en la Villa de Cadereyta el 26 de noviembre el Lic. Ezequiel Montes Ledesma,  pol&iacute;tico liberal y jurista, autor de las leyes de 1856 - 1857.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1824</td>"
"  <td width=""330"">La  Alcald&iacute;a mayor de Cadereyta y de San Juan del R&iacute;o pasaron a ser parte del  Estado de Quer&eacute;taro, mediante decreto emitido por el H. Congreso de la Uni&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1828</td>"
"  <td width=""330"">El  7 de enero se inici&oacute; la construcci&oacute;n del templo de la Soledad.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1834</td>"
"  <td width=""330"">Naci&oacute;  en Cadereyta Don Encarnaci&oacute;n Cabrera, valiente militar.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1861</td>"
"  <td width=""330"">El  gobernador Jos&eacute; Mar&iacute;a Arteaga nombr&oacute; ciudad a Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1862</td>"
"  <td width=""330"">Empez&oacute;  la existencia jur&iacute;dica del archivo parroquial, el cual atesora en sus libros  la m&aacute;s fidedigna historia regional.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1864</td>"
"  <td width=""330"">El  2 de mayo fue fusilado Encarnaci&oacute;n Cabrera.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1865</td>"
"  <td width=""330"">Se  inici&oacute; la construcci&oacute;n del templo de Nuestra Se&ntilde;ora del Refugio, misma que  concluy&oacute; el 3 de julio de 1878.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1872</td>"
"  <td width=""330"">Se  construyeron Las Fuentes, &uacute;nico sistema de recolecci&oacute;n y distribuci&oacute;n de agua  potable en la ciudad de Cadereyta hasta 1956.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1874</td>"
"  <td width=""330"">Se  construy&oacute; la capilla octagonal de la Santa Escala, ubicada en la parte sur  del atrio parroquial de Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1883</td>"
"  <td width=""330"">El  6 de enero muri&oacute; en la Ciudad de M&eacute;xico el Lic. Ezequiel Montes Ledesma.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1888</td>"
"  <td width=""330"">Se  concluy&oacute; la construcci&oacute;n de &quot;El Pilanc&oacute;n&quot;; distribuidor del agua de  los manantiales que almacena Las Fuentes.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1911</td>"
"  <td width=""330"">Inici&oacute;  con Pedro P. Herrera la cronolog&iacute;a de Presidentes Municipales de Cadereyta.  De ellos, el Municipio tiene 58 fotograf&iacute;as en el sal&oacute;n de Cabildos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1928</td>"
"  <td width=""330"">El  viejo edificio del diezmo fue convertido en hospital.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1933</td>"
"  <td width=""330"">La  ciudad de Cadereyta fue invadida el 15 de octubre por los agraristas, cuyos  cr&iacute;menes incluyeron el encarcelamiento de m&aacute;s de 50 hacendados cadereytenses  y el saqueo e incendio de la Presidencia Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1940</td>"
"  <td width=""330"">Se  inaugur&oacute; el primer servicio de energ&iacute;a el&eacute;ctrica, proporcionado por una  planta mec&aacute;nica en la casa de Ocampo y Josefa Ort&iacute;z <span class=""ftecnica"">(2 horas diarias)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1942</td>"
"  <td width=""330"">Se  fund&oacute; la escuela Primaria Justo Sierra, en el edificio que fuera casa del  diezmo y hospital.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1956</td>"
"  <td width=""330"">Se  inaugur&oacute; el servicio de agua potable entubada con servicio domiciliario.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1958</td>"
"  <td width=""330"">Se  construy&oacute; el edificio para el hospital con quir&oacute;fano <span class=""ftecnica"">(calle Melchor Ocampo)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1959-60</td>"
"  <td width=""330"">Se  construy&oacute; el ruedo y lienzo charro en El Llano, con las mismas piedras que se  quitaron del viejo ruedo de El Refugio.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1962</td>"
"  <td width=""330"">Se  fund&oacute; la escuela Secundaria Federal Centenario 5 de Mayo <span class=""ftecnica"">(en la casa La  Palanca)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1963</td>"
"  <td width=""330"">Se  construy&oacute; la carretera San Juan del R&iacute;o - Xilitla que atraviesa Cadereyta y  acorta las distancias de la Sierra Gorda con el resto de la entidad.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1973</td>"
"  <td width=""330"">En  contra de la voluntad del pueblo, se destruy&oacute; la barda del atrio parroquial  que luc&iacute;a arcos invertidos y se le quitaron al templo de San Pablo y San  Pedro sus altares laterales. Se inaugur&oacute; el servicio de tel&eacute;fono.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1976</td>"
"  <td width=""330"">Se  inaugur&oacute; la primera sucursal de la banca comercial en Cadereyta. Se construy&oacute;  la Unidad Deportiva en El Llano, a un costado del Lienzo Charro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1980</td>"
"  <td width=""330"">Se  construy&oacute; el Lienzo Charro, aprovechando el viejo Ruedo del Llano.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1985</td>"
"  <td width=""330"">Se  inaugur&oacute; el Colegio de Bachilleres Plantel 5.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1989</td>"
"  <td width=""330"">El  3 de marzo se inaugur&oacute; el Centro Cultural Cadereyta en la antigua casona de  La Palanca.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1990</td>"
"  <td width=""330"">Se  inaugur&oacute; el monumento al Virrey Don Lope Diez de Armend&aacute;riz, Marqu&eacute;s de  Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1991</td>"
"  <td width=""330"">Se  inaugur&oacute; al monumento al Maestro en el jard&iacute;n Ju&aacute;rez.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1997</td>"
"  <td width=""330"">Se  inaugur&oacute; el Instituto de Capacitaci&oacute;n para el Trabajo del Estado de  Quer&eacute;taro, plantel Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">1999</td>"
"  <td width=""330"">El  31 de diciembre se inaugur&oacute; La Casa de los Consejos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""37"" align=""center"">2000</td>"
"  <td width=""330"">El  22 de agosto se inaugur&oacute; del Instituto Tecnol&oacute;gico de Quer&eacute;taro, plantel  Cadereyta.</td>"
"  </tr>"
"</table>"
"<p align=""center""><img src=""22004/22h004-11.jpg"" alt="""" width=""343"" height=""222"" border=""1"" nosave=""NOSAVE"" /></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m004.jpg"" alt=""Municipio Cadereyta de Montes""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Cadereyta de Montes se localiza en los 20&deg; 34' a"
"    21&deg; 03' de latitud Norte y entre los 99&deg; 23&acute; y 99&deg; 53&acute;"
"    de longitud Oeste. Sus colindancias son: al Norte con los municipios de"
"    Pe&ntilde;amiller, Pinal de Amoles y San Joaqu&iacute;n; al Este con los"
"    municipios de Pacula y Zimap&aacute;n, Hidalgo; al Sur con el municipio"
"    de Ezequiel Montes y el Estado de Hidalgo; y al Oeste con los municipios"
"    de Ezequiel Montes y Tolim&aacute;n. Su Cabecera Municipal se ubica a 71"
"    kil&oacute;metros de la capital del Estado, con una altitud de 2 070 msnm.</p>"
"    <p>El municipio de Cadereyta de Montes se localiza en los 20&deg; 34' a"
"21&deg; 03' de latitud Norte y entre los 99&deg; 23&acute; y 99&deg; 53&acute;"
"de longitud Oeste. Sus colindancias son: al Norte con los municipios de"
"Pe&ntilde;amiller, Pinal de Amoles y San Joaqu&iacute;n; al Este con los"
"municipios de Pacula y Zimap&aacute;n, Hidalgo; al Sur con el municipio"
"de Ezequiel Montes y el Estado de Hidalgo; y al Oeste con los municipios"
"de Ezequiel Montes y Tolim&aacute;n. Su Cabecera Municipal se ubica a 71"
"kil&oacute;metros de la capital del Estado, con una altitud de 2 070 msnm.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22004/22m004-01.jpg"" alt="""" width=""237"" height=""300"" border=""1"" nosave=""NOSAVE"" /></p>"
"  <p>Cadereyta tiene una superficie de 1 131 km&sup2;, lo que representa"
"el 9.6% de la superficie total de la entidad.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio es ocupado en su porci&oacute;n Norte, por sistemas de"
"  sierra con direcci&oacute;n Noroeste - Sureste que cubren aproximadamente"
"  el 60% de su superficie. La parte Sur presenta una peque&ntilde;a llanura,"
"  as&iacute; como lomer&iacute;os, mesetas y ca&ntilde;ones.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La red hidrol&oacute;gica de Cadereyta pertenece en su totalidad a la"
"  vertiente del Golfo de M&eacute;xico y se distribuye en tres subcuencas:"
"  la zona Noroeste drena hacia el Extoraz; las zonas Centro y Sur corren"
"  hacia San Juan; y la zona Norte vierte directamente al R&iacute;o Moctezuma. </p>"
"  <p>Por el l&iacute;mite Occidental del municipio todos los escurrimientos"
"    se dirigen al Norte a trav&eacute;s de los arroyos de Corral Blanco, La"
"    Florida y Jabal&iacute; que acopian aguas de El Cuervo, El Venado, El Le&oacute;n,"
"    Las Cruces y La Polvareda para unirse posteriormente al Mezquitillo. </p>"
"  <p>Directamente vierte al Extoraz el arroyo de la Ordu&ntilde;a, con su"
"    tributario principal Culebras. La subcuenca del r&iacute;o San Juan abarca"
"    la zona del altiplano de Cadereyta, en cuyo valle se advierten peque&ntilde;os"
"    cauces superficiales, secos la mayor parte del a&ntilde;o: Los Corrales,"
"    Pastoral y Moischito. A partir de los cerros del Tecolote y Las Cruces,"
"    se define en parteaguas con rumbo Suroeste-Noroeste que orienta los escurrimientos"
"    hacia la depresi&oacute;n del R&iacute;o San Juan, que corre ya como l&iacute;mite"
"  municipal y estatal.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Los climas que se presentan en el municipio son el seco y el estepario;"
"  los que de acuerdo al grado de humedad y temperatura, son de dos tipos:"
"  el semic&aacute;lido y semiseco que se caracterizan por un invierno seco,"
"  temperatura media anual de 16.7 grados cent&iacute;grados y m&aacute;xima"
"  de 38 grados cent&iacute;grados. </p>"
"  <p>La altitud de la ciudad de Cadereyta es de 2 070 msnm. Ah&iacute; se"
"    presentan vientos erodables durante febrero y marzo, con una precipitaci&oacute;n"
"    pluvial de 480 mm y una mala distribuci&oacute;n durante la temporada de"
"  lluvias.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>  De acuerdo a las condiciones agroclim&aacute;ticas existentes en la"
"    regi&oacute;n, la vegetaci&oacute;n se encuentra compuesta por diversas"
"    especies entre las que sobresalen las cact&aacute;ceas y peque&ntilde;as"
"    partes boscosas de pinos y encinos en lo que corresponde a la Sierra Gorda. </p>"
"  <p>La flora caracter&iacute;stica de la regi&oacute;n del Semidesierto"
"    incluye matorrales como: capul&iacute;n o tullidora y cashtandenyi, adem&aacute;s"
"    de matorrales espinosos como el shasni y granjeno. Dentro de los &aacute;rboles"
"    se encuentran dos especies de huizaches, dos de pirul y dos de mezquite."
"    Entre las especies vegetales t&iacute;picas de la regi&oacute;n encontramos"
"    el sangregado, palo shishote, palo dulce, jara y helechos silvestres. </p>"
"  <p>Dentro de los &aacute;rboles acondicionados al medio f&iacute;sico de"
"    la regi&oacute;n se encuentran: casuarina, eucaliptos, jacarandas, algunos"
"    arbustos como las bugambilias y una gran variedad de plantas dom&eacute;sticas."
"    Los &aacute;rboles frutales adaptados al medio son: higueras, duraznos,"
"    limoneros, granados, zapote verde y algunas variedades de chiles. </p>"
"  <p>En la zona boscosa existen con&iacute;feras hojonas como pino moctezuma,"
"    pino grigi, pino pi&ntilde;onero, cedro blanco, oyamel, encino y madro&ntilde;o. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    La fauna silvestre incluye peque&ntilde;as variedades de mam&iacute;feros,"
"    tales como: roedores, tuzas, ratones de campo, comadrejas, ardillas, conejos,"
"    liebres, zorrillos, zorras, pintorrabos, tlacuaches, tejones y murci&eacute;lagos."
"    Se pueden encontrar reptiles y lagartos como: culebras, v&iacute;boras"
"    <span class=""ftecnica"">(chirrionera, cascabel y coralillo)</span>, tortugas de desierto, raposas, camaleones"
"    escupe sangre, lagartijas, escorpiones y ajolotes. </p>"
"  <p>Del mismo modo habitan aves como: zenzontle, huitlacoche, petirrojo,"
"    calandria amarilla, dominico, calandria, golondrina, colibr&iacute;, tutubishi,"
"    p&aacute;jaro quinfo, paloma, &aacute;guila gris, &aacute;guila caf&eacute;,"
"    t&oacute;rtola, correcaminos, gavil&aacute;n, cuervo, zopilote y torcaza.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Uno de los recursos naturales que se explota desde hace muchos a&ntilde;os"
"  es el mercurio y un poco de plata y oro en las minas que se encuentran"
"  en este municipio. </p>"
"  <p>Cadereyta de Montes es tambi&eacute;n reconocido en el &aacute;mbito"
"    internacional por el trabajo de sus artesanos de m&aacute;rmol, tanto por"
"    la calidad del material como el de las figuras realizadas con el mismo,"
"    consideradas como aut&eacute;nticas obras de arte. </p>"
"  <p>Otros de los recursos naturales con los que se cuenta son las zonas"
"    boscosas en las que se trabajan en escala menor algunas maderas, ubicadas"
"    en la zona de los l&iacute;mites con el Estado de Hidalgo y con el municipio"
"  de San Joaqu&iacute;n y Pinal de Amoles.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Las principales actividades productivas, por la cantidad de personas"
"  que ocupan, son la agricultura y el comercio. En los &uacute;ltimos a&ntilde;os,"
"  el sector industrial ha tenido un incremento significativo. </p>"
"  <p>De acuerdo al Anuario Estad&iacute;stico del Estado de Quer&eacute;taro"
"    <span class=""ftecnica"">(2000)</span>, existen en el municipio de Cadereyta 94 212 hect&aacute;reas de"
"    uso pecuario, 5 725 hect&aacute;reas de uso forestal, 9 770 hect&aacute;reas"
"  de uso agr&iacute;cola y 3 393 hect&aacute;reas de otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Existen en el municipio obras de la &eacute;poca Colonial, como son:"
"El Pilanc&oacute;n, Las Fuentes, la iglesia de San Pedro y San Pablo, El"
"Refugio, San Gaspar, la Santa Escala, la iglesia-capilla en Boy&eacute;"
"y San Antonio de Boy&eacute;. </p>"
"  <p align=""center""><img src=""22004/22t004-01.jpg"" alt=""Templo de San Gaspar"" height=""175"" width=""343"" /> </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el municipio de Cadereyta las fiestas populares son en su mayor&iacute;a"
"  fiestas de origen religioso; no hay un s&oacute;lo mes del a&ntilde;o que"
"  no cuente con una o varias fiestas en diferentes puntos del municipio,"
"  todas ellas con tradici&oacute;n. </p>"
"  <p>Con el fin de retomar la importancia de los patronos de la parroquia,"
"    se vuelve a celebrar el novenario de San Pedro y San Pablo, mezclando las"
"    fiestas religiosas con las paganas. La celebraci&oacute;n incluye: novenario,"
"    procesi&oacute;n con m&uacute;sica y cohetes, misa y santo rosario. Los"
"    santos patronos de San Pedro y San Pablo recorren m&aacute;s de 35 comunidades"
"    y colonias aleda&ntilde;as a la Cabecera Municipal. </p>"
"  <p>Fiestas m&aacute;s populares y de mayor arraigo en la poblaci&oacute;n. </p>"
"  <p>A continuaci&oacute;n se proporciona una lista de las fiestas m&aacute;s"
"  populares y de mayor arraigo en la poblaci&oacute;n.</p>"
"  <table  align=""center"" class=""ftecnica"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""5"" />"
"    <tr>"
"    <td width=""66"" align=""center""><strong> Nombre</strong></td>"
"    <td width=""57"" align=""center""><strong> Fecha</strong></td>"
"    <td width=""77"" align=""center""><strong> Comunidad</strong></td>"
"    <td width=""67"" align=""center""><strong> Motivo</strong></td>"
"    <td width=""82"" align=""center""><strong> Eventos</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Ntra. Sra. de Guadalupe</td>"
"    <td width=""57"" align=""center""> Enero</td>"
"    <td width=""77"" align=""center""> El  Palmar</td>"
"    <td width=""67"" align=""center""> Las  4 apariciones.</td>"
"    <td width=""82"" align=""center""> Ma&ntilde;anitas,  misas, danzas, baile.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta de la Cande laria</td>"
"    <td width=""57"" align=""center""> 1  y 2 de febrero</td>"
"    <td width=""77"" align=""center""> San  Gaspar</td>"
"    <td width=""67"" align=""center""> La  Epifan&iacute;a de Nuestro Se&ntilde;or. Bendici&oacute;n de ceras y semillas.</td>"
"    <td width=""82"" align=""center""> Ma&ntilde;anitas,  misa de funci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Carnaval</td>"
"    <td width=""57"" align=""center""> Febrero</td>"
"    <td width=""77"" align=""center""> Minteh&eacute;</td>"
"    <td width=""67"" align=""center""> Inicio  de Cuaresma.</td>"
"    <td width=""82"" align=""center""> Confirmaciones, juegos deportivos, procesi&oacute;n, juegos pirot&eacute;cnicos, baile de gala y verbena popular.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiestas patronales de San Jos&eacute;</td>"
"    <td width=""57"" align=""center""> 19  de marzo</td>"
"    <td width=""77"" align=""center""> Vizarr&oacute;n</td>"
"    <td width=""67"" align=""center""> Festejo  del Se&ntilde;or San Jos&eacute;.</td>"
"    <td width=""82"" align=""center""> Ma&ntilde;anitas,  misa de funci&oacute;n, confirmaciones, juegos pirot&eacute;cnicos, procesi&oacute;n, baile de  gala y verbena popular.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta de Chalma</td>"
"    <td width=""57"" align=""center""> Abril</td>"
"    <td width=""77"" align=""center""> Barrio  de San Diego</td>"
"    <td width=""67"" align=""center""> Fiesta  del Se&ntilde;or de Chalma.</td>"
"    <td width=""82"" align=""center""> Procesi&oacute;n  del Estado de M&eacute;xico al barrio de San Diego Cadereyta.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> La Santa Cruz</td>"
"    <td width=""57"" align=""center""> 3  de mayo</td>"
"    <td width=""77"" align=""center""> San  Javier y Cadereyta</td>"
"    <td width=""67"" align=""center""> La  adoraci&oacute;n de la Santa Cruz.</td>"
"    <td width=""82"" align=""center""> Ma&ntilde;anitas,  misas y procesi&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta de San Isidro</td>"
"    <td width=""57"" align=""center""> 15  de mayo</td>"
"    <td width=""77"" align=""center""> Zitun&iacute;</td>"
"    <td width=""67"" align=""center""> En  honor de San Isidro Labrador.</td>"
"    <td width=""82"" align=""center""> Ma&ntilde;anitas,  misa de funci&oacute;n y procesi&oacute;n de tractores.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta de San Antonio</td>"
"    <td width=""57"" align=""center""> 13  de junio</td>"
"    <td width=""77"" align=""center""> Boy&eacute;  y El Doctor</td>"
"    <td width=""67"" align=""center""> En  honor de San Antonio de Padua.</td>"
"    <td width=""82"" align=""center""> Ma&ntilde;anitas,  procesi&oacute;n y rosario.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> San Pedro y San Pablo</td>"
"    <td width=""57"" align=""center""> 29  de junio</td>"
"    <td width=""77"" align=""center""> Cadereyta</td>"
"    <td width=""67"" align=""center""> En  honor de los patrones de la parroquia.</td>"
"    <td width=""82"" align=""center""> Misa  de funci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta del Refugio</td>"
"    <td width=""57"" align=""center""> 4  de julio</td>"
"    <td width=""77"" align=""center""> Barrio  El Refugio en Cadereyta</td>"
"    <td width=""67"" align=""center""> En  honor de Nuestra Se&ntilde;ora del Refugio.</td>"
"    <td width=""82"" align=""center""> Novena,  ma&ntilde;anitas, misa de funci&oacute;n procesi&oacute;n, baile y la presentaci&oacute;n de la Reina de  la Feria Anual.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta del Sr. Santiago</td>"
"    <td width=""57"" align=""center""> 25  de julio</td>"
"    <td width=""77"" align=""center""> El  Palmar, Barrio de los Mart&iacute;nez</td>"
"    <td width=""67"" align=""center""> En  honor del Se&ntilde;or Santiago.</td>"
"    <td width=""82"" align=""center""> Misa.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Nuestra Se&ntilde;ora de Bel&eacute;n</td>"
"    <td width=""57"" align=""center""> 18  de agosto</td>"
"    <td width=""77"" align=""center""> Barrio  de San Gaspar</td>"
"    <td width=""67"" align=""center""> Festividad  en honor de Nuestra Se&ntilde;ora de Bel&eacute;n.</td>"
"    <td width=""82"" align=""center""> Misa  de funci&oacute;n, procesi&oacute;n y danzas.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Nuestra Se&ntilde;ora del Sagrario</td>"
"    <td width=""57"" align=""center""> 8  de septiembre</td>"
"    <td width=""77"" align=""center""> Cadereyta</td>"
"    <td width=""67"" align=""center""> Festividad  en honor de Nuestra Se&ntilde;ora del Sagrario.</td>"
"    <td width=""82"" align=""center""> Novena,  ma&ntilde;anitas, misas, danzas, rosario.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Feria anual</td>"
"    <td width=""57"" align=""center""> Septiembre</td>"
"    <td width=""77"" align=""center""> Cadereyta</td>"
"    <td width=""67"" align=""center""> Proyecci&oacute;n  regional y nacional del municipio.</td>"
"    <td width=""82"" align=""center""> Exposiciones,  concursos, bailes, eventos deportivos.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Santa Cecilia</td>"
"    <td width=""57"" align=""center""> 22  de noviembre</td>"
"    <td width=""77"" align=""center""> Barrio  de la Magdalena</td>"
"    <td width=""67"" align=""center""> Festividades  en honor de la patrona de los m&uacute;sicos.</td>"
"    <td width=""82"" align=""center""> Misa,  feria de conjuntos, bandas musicales y tr&iacute;os.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Fiesta de la Concepci&oacute;n</td>"
"    <td width=""57"" align=""center""> 8  de diciembre</td>"
"    <td width=""77"" align=""center""> Cadereyta</td>"
"    <td width=""67"" align=""center""> En  honor de la Pur&iacute;sima Concepci&oacute;n</td>"
"    <td width=""82"" align=""center""> Misa,  rosario, programa literario musical, verbena popular y castillo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"" align=""center""> Carros B&iacute;blicos</td>"
"    <td width=""57"" align=""center""> 24  de diciembre</td>"
"    <td width=""77"" align=""center""> Cadereyta</td>"
"    <td width=""67"" align=""center""> Recorrido  de carros b&iacute;blicos.</td>"
"    <td width=""82"" align=""center""> Desfile  de carros b&iacute;blicos.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Cadereyta cuenta con una herencia musical desde su fundaci&oacute;n."
"  Los primeros grupos musicales fueron de orden religioso. En el siglo XVIII"
"  hab&iacute;a una gran orquesta y compa&ntilde;&iacute;a de teatro. En el"
"  siglo XIX no se hace referencia de grupos sobresalientes, quiz&aacute;s"
"  porque fue el siglo de mayor escasez de agua, con el consecuente cierre"
"  de las minas m&aacute;s importantes y grandes emigraciones de sus pobladores;"
"  lo cual provoc&oacute; el despoblamiento de Cadereyta. </p>"
"  <p>A principios del siglo XX resurgi&oacute; la vieja herencia musical"
"    en forma significativa con la banda de Don Pedro Herrera y otras m&aacute;s."
"    Actualmente en el municipio hay grupos musicales y bandas, tanto en la"
"  Cabecera como en las comunidades vecinas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La artesan&iacute;a de mayor calidad y belleza es la talabarter&iacute;a,"
"  la cual destaca en objetos como: cinturones, chaparreras, fundas de pistola,"
"  bolsas de mano, llaveros, carteras y botas vaqueras. Tambi&eacute;n se"
"  trabajan art&iacute;culos de ixtle: ayates, morrales, mecapales y cordeles,"
"  entre otros. </p>"
"  <p>En la localidad de Vizarr&oacute;n procesa el m&aacute;rmol en: lapidaria,"
"    mosaicos, art&iacute;culos decorativos, mesas, tableros para ajedrez, ceniceros,"
"    portaplumas, alhajeros y juegos de ba&ntilde;o, entre otros. En algunas"
"    comunidades se utiliza la vara para confeccionar art&iacute;culos decorativos:"
"    canastas, sombreros, abanicos y l&aacute;mparas. Adem&aacute;s, se fabrican"
"    art&iacute;culos de barro tales como: ollas, cazuelas, comales, jarros,"
"    macetas, ceniceros y jardineras, que son comercializados en los estados"
"  vecinos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Como algo muy t&iacute;pico de este municipio se prepara la singular,"
"suculenta y popular barbacoa de carnero, con su insuperable consom&eacute;"
"y sin que falte el ""<U+0080><U+009C>montalayo""<U+0080><U+009D>. Tambi&eacute;n se disfruta una gran variedad"
"de guisos con nopales y el especial guisado de xoconoshtle. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>El dulce de biznaga es el m&aacute;s t&iacute;pico del municipio aunque"
"tambi&eacute;n se elaboran dulces de calabaza, membrillo, manzana y guayaba,"
"de preparaci&oacute;n casera; al igual que las conocidas campechanas y"
"la deliciosa fruta horneada con le&ntilde;a en hornos caseros, construidos"
"con ladrillo y solera. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Dentro de las bebidas sobresalen el pulque y el agua de frutas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Cadereyta posee diversos atractivos naturales, dignos de ser visitados"
"  por turistas nacionales y extranjeros. Se cuenta con una zona boscosa en"
"  La Mora, La Esperanza y El Doctor, ideal para el campismo. En esta misma"
"  regi&oacute;n existe una zona arqueol&oacute;gica conocida como Toluquilla. </p>"
"  <p align=""center""><img src=""22004/22t004-02.jpg"" alt=""Juego de pelota toluquilla"" height=""200"" width=""342"" /> </p>"
"  <p>En los l&iacute;mites con el Estado de Hidalgo, la comunidad de Taxhid&oacute;"
"    posee un manantial de aguas termales en forma de balneario natural en medio"
"    de un paisaje impresionante, pues se encuentra enclavado en un peque&ntilde;o"
"    ca&ntilde;&oacute;n. A un costado pasa el r&iacute;o Moctezuma-P&aacute;nuco"
"    que, al unirse con el Extoraz, permite practicar la pesca deportiva. </p>"
"  <p>De los poblados t&iacute;picos, los m&aacute;s caracter&iacute;sticos"
"    son Vizarr&oacute;n, por su actividad artesanal en m&aacute;rmol y La Nopalera,"
"    donde se pueden observar algunas pinturas prehisp&aacute;nicas en un abrigo"
"    rocoso. </p>"
"  <p>Tambi&eacute;n la presa de la central hidroel&eacute;ctrica Zimap&aacute;n"
"    es un atractivo tur&iacute;stico de importancia en el municipio, pues ah&iacute;"
"    se practica el paseo en lancha para admirar los paisajes que parten de"
"    la Sierra Gorda. </p>"
"  <p align=""center""><img src=""22004/22t004-03.jpg"" alt=""Presa Zimapam"" height=""298"" width=""425"" /> </p>"
"  <p>En la Cabecera Municipal se puede visitar, adem&aacute;s del ""<U+0080><U+009C>Pilanc&oacute;n""<U+0080><U+009D>"
"    ubicado en el parque Las Fuentes, la iglesia parroquial de San Pedro y"
"    San Pablo, edificaci&oacute;n que iniciaron los Franciscanos en 1725 y"
"    donde se aprecia un magn&iacute;fico retablo barroco churrigueresco a base"
"    de columnas estipules en sus tres cuerpos y su fachada Neocl&aacute;sica."
"    Construida a principios del siglo XIX, destacan sus torres de cantera roja"
"    y oscura. <br />"
"  &nbsp; </p>"
"  <p"
"  align=""center""><img src=""22004/22t004-04.jpg"" alt="""" width=""343"" height=""309"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>Otro centro de gran atractivo para los estudiosos y aficionados a las"
"    cact&aacute;ceas es el vivero de la Finca Schmoll, ubicado en Las Fuentes,"
"    donde se reproducen y exhiben numerosos g&eacute;neros y variedades de"
"    plantas crasas y suculentas procedentes no s&oacute;lo de Cadereyta sino"
"    deel Estado de Quer&eacute;taro y otras regiones del pa&iacute;s. </p>"
"  <p>Cabe mencionar que existen varios restaurantes, los cuales ofrecen atenci&oacute;n"
"    esmerada al visitante. Tambi&eacute;n hay tres gasoliner&iacute;as: dos"
"    ubicadas en la carretera San Juan del R&iacute;o- Xilitla y otra en la"
"  localidad de Vizarr&oacute;n.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal </strong></p>"
"  <p><em>Cadereyta</em>. En ella se concentran gran cantidad de comercios, por lo"
"    cual es el centro de abasto de la mayor&iacute;a de las localidades del"
"    municipio. Tiene una poblaci&oacute;n de 9 554 habitantes y se encuentra"
"    a una distancia de 71 km de la capital de Estado. <br />"
"    &nbsp; </p>"
"  <p"
"  align=""center""><img src=""22004/22g004-01.jpg"" alt=""Jardin principal de la comunidad, el doctor"" height=""225"" width=""344"" /> </p>"
"  <p><em>Vizarr&oacute;n</em>. Esta comunidad es reconocida mundialmente por sus grandes"
"    yacimientos de m&aacute;rmol y por las artesan&iacute;as que elaboran los"
"    pobladores con este material. Se encuentra a una distancia aproximada de"
"    25 km de la Cabecera Municipal. </p>"
"  <p><em>El Doctor</em>. Por su gran belleza y espacios naturales, este lugar es muy"
"    adecuado para realizar actividades de campismo y alpinismo. Es una de las"
"    comunidades m&aacute;s antiguas del municipio, y junto con la localidad"
"    de El Sombrerete, constituye la &uacute;nica zona con yacimientos de m&aacute;rmol"
"    rosa, &uacute;nico en su g&eacute;nero. Se encuentra aproximadamente a"
"    85 km de la Cabecera Municipal. </p>"
"  <p><em>Boy&eacute;</em>. Esta comunidad se distingue por su tradicional fiesta charra"
"    y sus fiestas religiosas. En este lugar se lleva a cabo la ""<U+0080><U+009C>Feria de la"
"    Barbacoa""<U+0080><U+009D>. La mayor&iacute;a de la poblaci&oacute;n vive de la ganader&iacute;a"
"    y la agricultura. Se encuentra aproximadamente a 10 km de la Cabecera Municipal. </p>"
"  <p"
"  align=""center""><img src=""22004/22g004-02.jpg"" alt="""" width=""343"" height=""195"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p><em>Macon&iacute;</em>. En esta localidad se encuentran las minas La Negra, de"
"    donde se extraen minerales como mercurio, oro y plata. Se encuentra a 100"
"    km de la Cabecera Municipal. </p>"
"  <p><em>El Palmar</em>. La zona de El Palmar se comunica con el Estado de Hidalgo,"
"    lo que antiguamente se conoc&iacute;a como camino real. Aqu&iacute; se"
"    conservan pinturas rupestres y se encuentra una misi&oacute;n exterminada"
"    en La Nopalera. </p>"
"  <p"
"  align=""center""><img src=""22004/22g004-03.jpg"" alt="""" width=""271"" height=""347"" border=""1"" nosave=""NOSAVE"" /></p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(3 S&iacute;ndicos)</span> <br />"
"  3 Regidores de representaci&oacute;n proporcional </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n <br />"
"  Comisi&oacute;n de Hacienda <br />"
"  Comisi&oacute;n de Obras P&uacute;blicas <br />"
"  Comisi&oacute;n de Polic&iacute;a Municipal <br />"
"  Comisi&oacute;n de Comercio e Industria <br />"
"  Comisi&oacute;n de Beneficencia y Asistencia Social <br />"
"  Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"  Comisi&oacute;n de Educaci&oacute;n y Cultura <br />"
"  Comisi&oacute;n del Servicio Militar Nacional&nbsp; </p>"
"  <p><b><i></b></p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22004/22og004.jpg"" alt=""organigrama Cadereyta de Montes"" width=""345"" height=""66"" /></p>"
"  <p><strong>Presidente Municipal</strong> </p>"
"  <p>Ejecutar las determinaciones del Ayuntamiento,"
"    as&iacute; como dar publicidad a las leyes, reglamentos y decretos de car&aacute;cter"
"    federal, estatal y municipal, y a las diversas disposiciones de observancia"
"    general que afecten la vida municipal. Del mismo modo, tiene las facultades"
"    de nombrar y remover servidores p&uacute;blicos con base en el reglamento"
"    respectivo; autorizar con el Tesorero las erogaciones del Ayuntamiento;"
"    vigilar la correcta recaudaci&oacute;n de los ingresos municipales; celebrar"
"    a nombre y por acuerdo del Ayuntamiento los actos, convenios y contratos"
"    necesarios para el mejor desempe&ntilde;o de las funciones municipales;"
"    vigilar y verificar la actuaci&oacute;n de las dependencias municipales;"
"    tener bajo su mando los cuerpos de seguridad p&uacute;blica y tr&aacute;nsito"
"    municipal, as&iacute; como proponer el Ayuntamiento la pol&iacute;tica"
"    de planeaci&oacute;n, desarrollo urbano y obras p&uacute;blicas del municipio,"
"    entre otras.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a Particular</strong></p>"
"  <p> Coordinar y organizar la agenda personal"
"    del Presidente, as&iacute; como atender su correspondencia y acordar previamente"
"    las audiencias del Alcalde. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p> Organizar las sesiones de Cabildo"
"    y levantar las actas correspondientes; realizar las coordinaci&oacute;n"
"    con entidades federales y estatales en cada una de las &aacute;reas del"
"    Municipio; despachar los asuntos jur&iacute;dicos que ata&ntilde;en al"
"    Ayuntamiento. </p>"
"  <p><strong>Secretar&iacute;a General de Gobierno</strong></p>"
"  <p> Coordinar los programas de Protecci&oacute;n"
"    Civil; promover las estrategias, m&eacute;todos y acuerdos con las organizaciones"
"    sociopol&iacute;ticas; planear y programar la inspecci&oacute;n y cumplimiento"
"    de leyes y reglamentos municipales; fomentar las acciones relacionadas"
"    con la educaci&oacute;n, cultura, recreaci&oacute;n, deporte y turismo"
"    en el municipio. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p> Recaudar, depositar y administrar convenientemente"
"    los ingresos previstos en la Ley de Hacienda Municipal. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p> Administrar los recursos humanos y materiales"
"    de la Presidencia Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n"
"    del personal, as&iacute; como la conciliaci&oacute;n de las negociaciones"
"    contractuales; implementar y dirigir programas y acciones de desarrollo"
"    para la modernizaci&oacute;n administrativa; proporcionar, de manera eficiente,"
"    oportuna y con calidad, los servicios p&uacute;blicos que presta el Ayuntamiento,"
"    incluyendo el mantenimiento de la infraestructura municipal. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p> Formular, proyectar y construir"
"    obras con base en la demanda social prioritaria; regular el crecimiento"
"    urbano del municipio; efectuar estudios y proyectos sobre impacto ambiental"
"    y participar en programas de mejoramiento del medio ambiente; expedir licencias"
"    y permisos de construcci&oacute;n municipales. </p>"
"  <p><strong>Sistema Municipal DIF</strong></p>"
"  <p> Brindar asistencia social a la poblaci&oacute;n"
"    menos favorecida, buscando su bienestar y el desarrollo de sus comunidades,"
"    a trav&eacute;s de programas y proyectos de desarrollo de sus capacidades"
"  sociales, t&eacute;cnicas y econ&oacute;micas.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n</strong>: Delegados y Subdelegados. </p>"
"  <p><strong>Nombramiento</strong>: Los Delegados y Subdelegados son elegidos por votaci&oacute;n"
"    en asamblea general en cada una de las comunidades. </p>"
"  <p><strong>N&uacute;mero</strong>: El municipio cuenta con 8 Delegados y 131 Subdelegados. </p>"
"  <p><strong>Funciones</strong>: Representar al Ayuntamiento en las delegaciones municipales;"
"    operar la administraci&oacute;n y los servicios municipales; vigilar permanentemente"
"    el orden p&uacute;blico y aplicar sanciones con motivo de infracciones"
"    a lo establecido por los reglamentos y acuerdos municipales; participar"
"    en el desarrollo de Planes y Programas, aportando la informaci&oacute;n"
"    requerida. Del mismo modo, es el enlace de la Administraci&oacute;n Municipal"
"   con los Consejos Municipales de Participaci&oacute;n Social. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local: XII <br />"
"  Federal:&nbsp; 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio cuenta con los siguientes reglamentos</p>"
"  <ul>"
"    <li>    Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 18"
"    de abril de 1996.</li>"
"    <li> Reglamento Interior del Ayuntamiento, publicado el 6 de julio de 1995. </li>"
"    <li>Reglamento del Rastro, publicado el 18 de abril de 1996. </li>"
"    <li>Reglamento de Mercados y Comercio en la V&iacute;a P&uacute;blica,"
"    publicado el 18 de abril de 1996.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"  <td align=""center""><strong>Nombre</strong></td>"
"  <td align=""center""><strong>Periodo</strong></td>"
"  <td align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">c. Pedro P. Herrera</td>"
"  <td width=""98"" align=""center"">1911</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">c. Francisco Rabell</td>"
"  <td width=""98"" align=""center"">1911-1913</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Mayor Jes&uacute;s Escudero</td>"
"  <td width=""98"" align=""center"">1913</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">c. Teodocio Vargas</td>"
"  <td width=""98"" align=""center"">1913</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Prof. Isauro Anaya Trejo</td>"
"  <td width=""98"" align=""center"">1914-1915</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Lic. Genaro Paz</td>"
"  <td width=""98"" align=""center"">1915</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Gabriel J. C&oacute;rdoba</td>"
"  <td width=""98"" align=""center"">1916</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. I. Antonio Olvera Olvera</td>"
"  <td width=""98"" align=""center"">1916</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Severiano Montes</td>"
"  <td width=""98"" align=""center"">1917</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Emeterio Vega</td>"
"  <td width=""98"" align=""center"">1918</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Luis Rabell T.</td>"
"  <td width=""98"" align=""center"">1919</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Daniel Vega G.</td>"
"  <td width=""98"" align=""center"">1920</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Te&oacute;filo D. Herrera</td>"
"  <td width=""98"" align=""center"">1920-1921</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Luis Ocampo O.</td>"
"  <td width=""98"" align=""center"">1921</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; Mar&iacute;a de la Torre</td>"
"  <td width=""98"" align=""center"">1921</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Mauricio Amaya Trejo</td>"
"  <td width=""98"" align=""center"">1921</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Miguel Res&eacute;ndiz</td>"
"  <td width=""98"" align=""center"">1923</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; Hern&aacute;ndez L.</td>"
"  <td width=""98"" align=""center"">1924</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Francisco Solano</td>"
"  <td width=""98"" align=""center"">1924</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Prof. Jes&uacute;s Ocampo O</td>"
"  <td width=""98"" align=""center"">1924-1925</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Alfredo Nieto</td>"
"  <td width=""98"" align=""center"">1925-1926</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Artemio Mart&iacute;nez</td>"
"  <td width=""98"" align=""center"">1926-1927</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Rodolfo Nieto Castro</td>"
"  <td width=""98"" align=""center"">1927</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; M. Flores</td>"
"  <td width=""98"" align=""center"">1928</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Salvador Rabell T.</td>"
"  <td width=""98"" align=""center"">1928</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; Nieto</td>"
"  <td width=""98"" align=""center"">1928-1929</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Ricardo Olvera</td>"
"  <td width=""98"" align=""center"">1930</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Manuel Vel&aacute;zquez</td>"
"  <td width=""98"" align=""center"">1930</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Lic. Juan E. Paz</td>"
"  <td width=""98"" align=""center"">1930</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Luis Delgado A.</td>"
"  <td width=""98"" align=""center"">1930-1931</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Cris&oacute;foro Vega</td>"
"  <td width=""98"" align=""center"">1931</td>"
"  <td width=""68"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Severiano Montes</td>"
"  <td width=""98"" align=""center"">1932-1934</td>"
"  <td width=""68"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Enrique Montes D.</td>"
"  <td width=""98"" align=""center"">1934</td>"
"  <td width=""68"" align=""center"">PRN</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Cirino Trejo R.</td>"
"  <td width=""98"" align=""center"">1935-1937</td>"
"  <td width=""68"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Pr&oacute;coro Montes</td>"
"  <td width=""98"" align=""center"">1937</td>"
"  <td width=""68"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. J. Guadalupe Olvera Ortega</td>"
"  <td width=""98"" align=""center"">1938-1939</td>"
"  <td width=""68"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Celerino Mu&ntilde;oz</td>"
"  <td width=""98"" align=""center"">1939-1940</td>"
"  <td width=""68"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Severiano Badillo</td>"
"  <td width=""98"" align=""center"">1941</td>"
"  <td width=""68"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; C. Novoa S.</td>"
"  <td width=""98"" align=""center"">1941-1943</td>"
"  <td width=""68"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Ciro Barrera Esp&iacute;ndola</td>"
"  <td width=""98"" align=""center"">1943-1945</td>"
"  <td width=""68"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; P&eacute;rez Sol&oacute;rzano</td>"
"  <td width=""98"" align=""center"">1945-1946</td>"
"  <td width=""68"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. R. Antonio Vel&aacute;zquez V.</td>"
"  <td width=""98"" align=""center"">1946-1949</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Juan Vega Olvera</td>"
"  <td width=""98"" align=""center"">1949-1950</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Eulalio Mu&ntilde;oz C.</td>"
"  <td width=""98"" align=""center"">1950</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. J. Guadalupe Olvera Ortega</td>"
"  <td width=""98"" align=""center"">1950-1952</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. R. Antonio Vel&aacute;zquez V.</td>"
"  <td width=""98"" align=""center"">1952</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Salvador Huerta Vega</td>"
"  <td width=""98"" align=""center"">1952-1955</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Francisco Vega Res&eacute;ndiz</td>"
"  <td width=""98"" align=""center"">1955</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Ciro Barrera Esp&iacute;ndola</td>"
"  <td width=""98"" align=""center"">1955-1957</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Luis Anaya Trejo <span class=""ftecnica"">(interino)</span></td>"
"  <td width=""98"" align=""center"">1957-1958</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. J. Jes&uacute;s Ledesma Olvera</td>"
"  <td width=""98"" align=""center"">1958-1961</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Jos&eacute; P&eacute;rez Sol&oacute;rzano</td>"
"  <td width=""98"" align=""center"">1961-1964</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Humberto Olvera Trejo</td>"
"  <td width=""98"" align=""center"">1964-1967</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Francisco Vega Res&eacute;ndiz</td>"
"  <td width=""98"" align=""center"">1967-1970</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Luis Hitler Vel&aacute;zquez Olvera</td>"
"  <td width=""98"" align=""center"">1970-1973</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Emiliano Mu&ntilde;oz Mej&iacute;a</td>"
"  <td width=""98"" align=""center"">1973-1976</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Francisco Javier D&iacute;az Res&eacute;ndiz</td>"
"  <td width=""98"" align=""center"">1976-1979</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Lic. Roberto Vel&aacute;zquez Olvera</td>"
"  <td width=""98"" align=""center"">1979-1982</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Arq. Gisela Zamorano de la Vega</td>"
"  <td width=""98"" align=""center"">1982-1985</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Antonio P&eacute;rez Trejo</td>"
"  <td width=""98"" align=""center"">1985-1988</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Ing. Fernando Barrera Salinas</td>"
"  <td width=""98"" align=""center"">1988-1991</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Luis Hitler Vel&aacute;zquez Olvera</td>"
"  <td width=""98"" align=""center"">1991-1994</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Lic. Alejandro Hern&aacute;ndez Olvera</td>"
"  <td width=""98"" align=""center"">1994-1997</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Mercedes Laclette Loustalot Villareal</td>"
"  <td width=""98"" align=""center"">1997-2000</td>"
"  <td width=""68"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Lic. Miguel Mart&iacute;nez Pe&ntilde;aloza</td>"
"  <td width=""98"" align=""center"">2000-2003</td>"
"  <td width=""68"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">C. Mario V&aacute;zquez Mor&aacute;n&nbsp;</td>"
"  <td width=""98"" align=""center"">2003-2006&nbsp;</td>"
"  <td width=""68"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Abelardo Antonio Ledezma Fregoso</td>"
"  <td width=""98"" align=""center"">2006-2009</td>"
"  <td width=""68"" align=""center"">APM</td>"
"  </tr>"
"  <tr>"
"  <td width=""259"">Antonio P&eacute;rez Barrera</td>"
"  <td width=""98"" align=""center"">2009-2012</td>"
"  <td width=""68"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Rodrigo Mejia Hern<U+00E1>ndez </td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">CCPQ</td>"
"  </tr>"
"  <tr>"
"    <td>Le<U+00F3>n Enrique Bola<U+00F1>o Mendoza</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <p><strong>ARCHIVOS: </strong></p>"
"  <ul>"
"    <li>Archivo General de la    Naci&oacute;n de M&eacute;xico </li>"
"    <li>Archivo General de Notar&iacute;as del Distrito Federal </li>"
"    <li>Archivo Hist&oacute;rico del Arzobispado de M&eacute;xico </li>"
"    <li>Archivo Hist&oacute;rico de la Biblioteca Nacional de Antropolog&iacute;a e   Historia </li>"
"    <li>Archivo Hist&oacute;rico Municipal de Cadereyta de Montes, Qro. </li>"
"    <li>Archivo Municipal de Cadereyta de Montes, Qro. </li>"
"    <li>Archivo Hist&oacute;rico de Quer&eacute;taro, Fondos: Notar&iacute;as y Poder Ejecutivo </li>"
"    <li>Biblioteca   del H. Congreso del Estado de Quer&eacute;taro Arteaga, Diario Oficial &ldquo;La Sombra de Arteaga&rdquo; </li>"
"    <li>Archivo Hist&oacute;rico de Quer&eacute;taro, Hemeroteca, Diario Oficial &ldquo;La Sombra de Arteaga&rdquo; </li>"
"    <li>Fondo Reservado de la Biblioteca Nacional de M&eacute;xico&nbsp;Di&oacute;cesis   de Quer&eacute;taro: </li>"
"    <li>Archivo Parroquial de San Francisco de As&iacute;s en Col&oacute;n. </li>"
"    <li>Archivo Parroquial de San Pedro y San Pablo en Cadereyta </li>"
"    <li>Archivo Parroquial de San Jos&eacute; Iturbide </li>"
"    <li>Archivo Parroquial de Santiago en la ciudad de Quer&eacute;taro </li>"
"    <li>Di&oacute;cesis   de Tula, Hidalgo: </li>"
"    <li>Archivo Parroquial de San Mateo Huichapan </li>"
"  </ul>"
"<p><strong>IMPRESOS: </strong></p>"
"  <ul type=""disc"">"
"  <li>Aguilera   Murgu&iacute;a, Ram&oacute;n/ Jorge Garibay &Aacute;lvarez, Coordinadores, Manual de   Archiv&iacute;stica Eclesi&aacute;stica, Primera Edici&oacute;n, Instituto de Estudios   Hist&oacute;ricos Carlos de Sig<U+00FC>enza y G&oacute;ngora, A. C. / Colegio Nacional de   Archivistas de M&eacute;xico, M&eacute;xico, enero de 1997 </li>"
"  <li>Manual de Archiv&iacute;stica Eclesi&aacute;stica, Universidad  Pontificia de M&eacute;xico, Colecci&oacute;n: Subsidios Did&aacute;cticos 8, M&eacute;xico, 1998 </li>"
"  "
"  <li>ARGENA   II, Disco Compacto, Documentos Coloniales, Secretar&iacute;a de Gobernaci&oacute;n/ Archivo   General de la Naci&oacute;n/   Universidad de Colima/ CONACYT, M&eacute;xico, 1995 </li>"
"  <li>Arroyo,   fray Esteban, O. P., Colapso, Agon&iacute;a y Resurgimiento de la Provincia Dominicana   de Santiago de M&eacute;xico en el siglo XIX, Imprecolor Industrial, primera   edici&oacute;n, Quer&eacute;taro, 1984 </li>"
"  <li>Las Misiones Dominicanas en la Sierra Gorda de  Quer&eacute;taro, Universidad Aut&oacute;noma de Quer&eacute;taro, Primera edici&oacute;n, Quer&eacute;taro, 1987 </li>"
"  <li>Las Misiones Dominicanas en la Sierra Gorda de  Quer&eacute;taro, Segunda edici&oacute;n, Archivo Hist&oacute;rico de Quer&eacute;taro/ Instituto Dominicano  de Investigaciones Hist&oacute;ricas, Quer&eacute;taro, 1998 </li>"
"  <li>Arvizu   Garc&iacute;a, Carlos, Quer&eacute;taro Aspectos de su Historia, Instituto Tecnol&oacute;gico y   de Estudios Superiores de Monterrey Unidad Quer&eacute;taro, Quer&eacute;taro, 1984 </li>"
"  <li>Borah,   Woodrow, coordinador, El gobierno provincial en la Nueva Espa&ntilde;a,   1570-1787, Serie Historia Novohispana/ 33, Universidad Nacional Aut&oacute;noma   de M&eacute;xico, Segunda edici&oacute;n, M&eacute;xico, 2002 </li>"
"  <li>Borromeo,   Carlos, Instrucciones de la f&aacute;brica y del ajuar eclesi&aacute;sticos,   Introducci&oacute;n, traducci&oacute;n y notas de Bulmaro Reyes Coria, Nota preliminar   de Elena Isabel Estrada de Gerlero, Estudios y fuentes del arte en M&eacute;xico   XLIX, Instituto de Investigaciones Est&eacute;ticas/ Universidad Nacional   Aut&oacute;noma de M&eacute;xico, Imprenta Universitaria, Primera edici&oacute;n, M&eacute;xico, 1985 </li>"
"  <li>Bribiesca   Sumano, Mar&iacute;a Elena, Introducci&oacute;n a la Paleograf&iacute;a,   Serie: Informaci&oacute;n de Archivos <span class=""ftecnica"">(12)</span>, Archivo General de la Naci&oacute;n, Cuarta   reimpresi&oacute;n, M&eacute;xico, 1990 </li>"
"  <li>Antolog&iacute;a de Paleograf&iacute;a y Diplom&aacute;tica <span class=""ftecnica"">(Texto I)</span>,  Colecci&oacute;n: Textos y Apuntes/ 25, Universidad Aut&oacute;noma del Estado de M&eacute;xico,  primera edici&oacute;n, Toluca, M&eacute;xico, 1991 </li>"
"  <li>Paleograf&iacute;a, con especial referencia a documentaci&oacute;n  mexicana, Colecci&oacute;n: Apoyos Did&aacute;cticos No. 3, Publicaci&oacute;n privada para uso de  los alumnos en los cursos, Universidad Pontificia de M&eacute;xico, M&eacute;xico, 1991 </li>"
"  <li>Butera   Valente, P. Luis, Fray Jun&iacute;pero Serra el Andariego de Dios, Ediciones   Servidores de la Palabra,   Primera edici&oacute;n, M&eacute;xico, 1993 </li>"
"  <li>Cat&aacute;logo   de Libros Notariales 1587-1938, Archivo Hist&oacute;rico del Estado de Quer&eacute;taro,   Quer&eacute;taro, 1996 </li>"
"  <li>Coq   Ver&aacute;stegui, Claudio/ H&eacute;ctor Samperio Guti&eacute;rrez, Cadereyta Alcald&iacute;a Mayor,   Ediciones del Gobierno del Estado de Quer&eacute;taro, Colecci&oacute;n Documentos de   Quer&eacute;taro/ 8, Quer&eacute;taro, 1988 </li>"
"  <li>D&rsquo;abbadie   Soto, Enrique/ Jes&uacute;s Mendoza Mu&ntilde;oz, El Capit&aacute;n Don Miguel Vel&aacute;zquez Lorea   y el Real Tribunal de la    Acordada de la Nueva Espa&ntilde;a, A&ntilde;o 2003, In&eacute;dito </li>"
"  <li>De   Aguiar, y Acu&ntilde;a, Rodrigo/ Juan Francisco Montemayor y C&oacute;rdoba de Cuenca,   Sumarios de la    Recopilaci&oacute;n General de Leyes de las Indias   Occidentales, Universidad Nacional Aut&oacute;noma de M&eacute;xico/ Fondo de Cultura   Econ&oacute;mica, M&eacute;xico, 1994 </li>"
"  <li>Del   R&iacute;o, Ignacio, Gu&iacute;a del Archivo Franciscano, Instituto de Investigaciones   Bibliogr&aacute;ficas, UNAM, Biblioteca Nacional de M&eacute;xico/ Centro Cultural   Universitario, M&eacute;xico, D. F., M&eacute;xico, 1975 </li>"
"  <li>Ecker,   Lawrence, Yolanda Lastra y Doris Bartolomew, editoras, C&oacute;dice de   Huichapan, Paleograf&iacute;a y traducci&oacute;n, Instituto de Investigaciones   Antropol&oacute;gicas, Universidad Nacional Aut&oacute;noma de M&eacute;xico, Primera edici&oacute;n,   M&eacute;xico, 2001 </li>"
"  <li>Esp&iacute;ndola   Alvarado, Eduardo/ Jes&uacute;s Mendoza Mu&ntilde;oz, El Pueblo de Indios de San Gaspar   de los Reyes y el culto a la    Virgen de Bel&eacute;n en Cadereyta, A&ntilde;o 2004 </li>"
"  <li>G&oacute;mez   Canedo, Lino, Sierra Gorda: un T&iacute;pico enclave misional en el Centro de   M&eacute;xico <span class=""ftecnica"">(siglos XVII-XVIII)</span>, Ediciones del Gobierno del Estado de   Quer&eacute;taro, Colecci&oacute;n: Documentos de Quer&eacute;taro/ 11, Quer&eacute;taro, 1988 </li>"
"  <li>Gonz&aacute;lez   de Cos&iacute;o, Arturo, EL PODER JUDICIAL DEL ESTADO DE QUER&Eacute;TARO, UNA HISTORIA   COMPARTIDA, Compilaci&oacute;n de Leyes, decretos y reglamentos, Tomo I, Siglo   XIX, 1810-1900, Gobierno del Estado de Quer&eacute;taro, Quer&eacute;taro, 2002 </li>"
"  <li>H.   &Aacute;lvarez, fray Jes&uacute;s, O. P., H&aacute;bitos Blancos Sobre Tierras de M&eacute;xico,   Ediciones de Apostolado, Imprenta Camarena, M&eacute;xico, 1948 </li>"
"  <li>Langenscheidt,   Adolphus, Coordinador, Miner&iacute;a Prehisp&aacute;nica en la Sierra Gorda, Secretar&iacute;a   del Patrimonio Nacional, M&eacute;xico, 1970 </li>"
"  <li>Llaguno,   La    Personalidad Jur&iacute;dica del Indio y el III Concilio   Provincial Mexicano <span class=""ftecnica"">(1585)</span>, Biblioteca Porr&uacute;a 27, M&eacute;xico, 1963 </li>"
"  <li>Mart&iacute;nez   Cos&iacute;o, Leopoldo, LOS CABALLEROS DE LAS ORDENES MILITARES EN MEXICO, Catalogo   biogr&aacute;fico y geneal&oacute;gico, Instituto Nacional de Antropolog&iacute;a e Historia y   Acad&eacute;mico de la Mexicana   de Genealog&iacute;a y Her&aacute;ldica, Primera edici&oacute;n, Editorial Santiago, M&eacute;xico,   1946 </li>"
"  <li>Medina,   Jos&eacute; Toribio, Historia del Tribunal del Santo Oficio de la Inquisici&oacute;n en   M&eacute;xico, Miguel &Aacute;ngel Porr&uacute;a librero - editor, Segunda edici&oacute;n, M&eacute;xico,   junio de 1998 </li>"
"  <li>Mej&iacute;a   P&eacute;rez Campos, Elizabeth, Toluquilla una cultura serrana, Coedici&oacute;n del   Gobierno del Estado de Quer&eacute;taro/ INAH-CRT Quer&eacute;taro, Primera edici&oacute;n,   mayo de 2002 </li>"
"  <li>Mendoza   Mu&ntilde;oz, Jes&uacute;s, &ldquo;Medida de las tierras de la Misi&oacute;n Dominicana   de Nuestra Se&ntilde;ora del Rosario de la Nopalera&rdquo;, El Heraldo de Navidad 1994,   Patronato de las Fiestas de Quer&eacute;taro, Talleres Gr&aacute;ficos de Gobierno del   Estado de Quer&eacute;taro, pp. 60-63, Quer&eacute;taro, febrero de 1995 </li>"
"  <li>El Cerro Gordo: su integraci&oacute;n al virreinato, A&ntilde;o 1997 </li>"
"  <li>&ldquo;Don Alonso Ya&ntilde;ez, Escribano Real y p&uacute;blico de la Provincia de Xilotepec&rdquo;,  Ind&iacute;genas caciques de Tecozautla y Espa&ntilde;oles de Huichapan en la frontera norte  de la Provincia  de Xilotepec durante el siglo XVII, A&ntilde;o 1997 </li>"
"  <li>&ldquo;Presencia de los Religiosos Franciscanos en Cadereyta  durante los siglos XVII y XVIII&rdquo;, El Heraldo de Navidad 1998, Patronato de las  Fiestas de Quer&eacute;taro, Talleres Gr&aacute;ficos de Gobierno del Estado de Quer&eacute;taro, pp.  336-342, Quer&eacute;taro, 1998 </li>"
"  <li>&ldquo;Pueblo de San Miguel de las Tetillas durante el  Virreinato&rdquo;, Semanario FUTURO QUER&Eacute;TARO, A&ntilde;o IX, &Eacute;poca II, No. 258, p. 2, enero  del 2000 </li>"
"  <li>&ldquo;Breve rese&ntilde;a sobre el templo de San Gaspar de los  Reyes y el culto de la Virgen  de Bel&eacute;n&rdquo;, Semanario FUTURO QUER&Eacute;TARO, A&ntilde;o IX, &Eacute;poca II, No. 272, p. 3, primera  quincena de agosto del 2000 </li>"
"  <li>&ldquo;El Convento Franciscano de San Pedro y San Pablo de  Cadereyta en la evangelizaci&oacute;n de los indios chichimecos durante el siglo  XVII&rdquo;, Semanario FUTURO QUER&Eacute;TARO, A&ntilde;o IX, &Eacute;poca II, No. 272, p. 2, primera  quincena de agosto del 2000 </li>"
"  <li>&ldquo;Cadereyta en la consumaci&oacute;n de la Independencia del  Imperio Mexicano&rdquo;, Semanario FUTURO QUER&Eacute;TARO, A&ntilde;o IX, &Eacute;poca II, No. 274, p. 2,  septiembre del 2000 </li>"
"  <li>&ldquo;El Conde de Sierra Gorda Don Jos&eacute; de Escand&oacute;n, entre  la postura critica y la leyenda&rdquo;, Semanario FUTURO QUER&Eacute;TARO, A&ntilde;o XI, &Eacute;poca II,  No. 295, p. 3, segunda quincena de diciembre del 2001 </li>"
"  <li>&ldquo;Negros y mulatos en Cadereyta durante el Virreinato,  siglos XVII-XVIII y XIX&rdquo;, Semanario FUTURO QUER&Eacute;TARO, A&ntilde;o XII, &Eacute;poca II, No.  230, primera quincena de mayo del 2002 </li>"
"  <li>Historia Eclesi&aacute;stica de Cadereyta, Serie  Historiograf&iacute;a Queretana, Vol. XI, Gobierno del Estado de Quer&eacute;taro, Primera  edici&oacute;n, Quer&eacute;taro, 2002 </li>"
"  <li>Inventario del Archivo de la Parroquia de San Pedro y  San Pablo de Cadereyta, Qro., Archivo General de la Naci&oacute;n, Primera edici&oacute;n,  M&eacute;xico, 2002 </li>"
"  <li>El Conde de Sierra Gorda Don Jos&eacute; de Escand&oacute;n y la Helguera: militar, noble  y Caballero, A&ntilde;o 2003 </li>"
"  <li>El Convento de San Jos&eacute; de Gracia de Pobres Monjas  Capuchinas de la ciudad de Quer&eacute;taro, un espacio para la pobreza y la  contemplaci&oacute;n femenina durante el virreinato, A&ntilde;o 2003 </li>"
"  <li>F&aacute;brica material y espiritual de la Parroquia de Cadereyta,  siglos XVII, XVIII y XIX, A&ntilde;o 2003 </li>"
"  <li>Libro de bautismos de espa&ntilde;oles y castas de la Doctrina Franciscana  del Convento del pueblo de San Mateo Huichapan, 1606-1668, versi&oacute;n  paleogr&aacute;fica, introducci&oacute;n y notas, A&ntilde;o 2003 </li>"
"  <li>Transcripci&oacute;n del libro m&aacute;s antiguo de sacramentos de la Parroquia de San Pedro y  San Pablo de Cadereyta, Qro., 1644-1660, versi&oacute;n paleogr&aacute;fica, introducci&oacute;n y  notas, A&ntilde;o 2003 </li>"
"  <li>&ldquo;Secularizaci&oacute;n de la Doctrina Franciscana  de Xich&uacute; de Indios&rdquo;, El Heraldo de San Jos&eacute;, Publicaci&oacute;n anual de las Fiestas  de San Jos&eacute; Iturbide, Gto., No. 4, Ard&oacute;n Mart&iacute;nez Editores, Febrero de 2004,  pp. 13-15 </li>"
"  <li>Mijares   Ram&iacute;rez, Ivonne, Escribanos y escrituras p&uacute;blicas en el siglo XVI, el caso   de la ciudad de M&eacute;xico, Instituto de Investigaciones Hist&oacute;ricas, Serie   Historia Novohispana/ 60, Programa Universitario de Estudios sobre la   ciudad de M&eacute;xico, Primera edici&oacute;n, M&eacute;xico, 1997 </li>"
"  <li>Cat&aacute;logo de protocolos del Archivo General de Notar&iacute;as  de la ciudad de M&eacute;xico, Vols. I y II, Introducci&oacute;n de Ivonne Mijares Ram&iacute;rez,  Serie Instrumentos de Consulta/ 3, Instituto de Investigaciones Hist&oacute;ricas/  Universidad Nacional Aut&oacute;noma de M&eacute;xico, Primera edici&oacute;n, M&eacute;xico, 2002 </li>"
"  <li>Muriel   de la Torre,   Josefina, Conventos de monjas en la Nueva Espa&ntilde;a,   Editorial Santiago, M&eacute;xico, 1946 </li>"
"  <li>Nieto   Ram&iacute;rez, Jaime, Los Habitantes de la Sierra Gorda,   Universidad Aut&oacute;noma de Quer&eacute;taro, Centro de Estudios Antropol&oacute;gicos,   Quer&eacute;taro, 1984 </li>"
"  <li>OCEANO   UNO, Diccionario Enciclop&eacute;dico Ilustrado, Editorial Oc&eacute;ano, Barcelona,   Espa&ntilde;a, Edici&oacute;n 1993 </li>"
"  <li>P&aacute;ez   Flores, Rosario Gabriela, Pueblos de frontera en la Sierra Gorda   queretana, siglos XVII y XVIII, Archivo General de la Naci&oacute;n, Primera   edici&oacute;n, M&eacute;xico, noviembre de 2002 </li>"
"  <li>Plan   Municipal de Desarrollo del Municipio de Cadereyta de Montes, 2004-2006,   Ayuntamiento 2003-2006 </li>"
"  <li>Proyecto   Hidroel&eacute;ctrico Zimap&aacute;n, Hgo., Descripci&oacute;n y datos generales, Comisi&oacute;n   Federal de Electricidad/ Subdirecci&oacute;n de Construcci&oacute;n/ Coordinaci&oacute;n de   Proyectos Hidroel&eacute;ctricos/ Gerencia T&eacute;cnica de Proyectos Hidroel&eacute;ctricos,   M&eacute;xico, D. F., 1992 </li>"
"  <li>Ram&iacute;rez   Montes, Mina, Manuscritos Novohispanos, Ejercicios de Lectura, Instituto   de Investigaciones Est&eacute;ticas, Apoyo a la Docencia No. 1,   Universidad Nacional Aut&oacute;noma de M&eacute;xico, primera edici&oacute;n, M&eacute;xico, 1990 </li>"
"  <li>Rees   Jones, Ricardo, El Despotismo Ilustrado y los Intendentes de la Nueva Espa&ntilde;a,   UNAM Instituto de Investigaciones Hist&oacute;ricas, Serie de Historia   Novohispana: 28, M&eacute;xico, 1983 </li>"
"  <li>REVISTA   QUER&Eacute;TARO/ TIEMPO NUEVO, Coordinaci&oacute;n de Comunicaci&oacute;n Social del Gobierno   del Estado de Quer&eacute;taro, &Eacute;poca II, A&ntilde;o IX, No. 102, Febrero de 1994 -A&ntilde;o   XII, No. 142, Junio de 1997 </li>"
"  <li>Rubio   Ma&ntilde;&eacute;, J. Ignacio, El Virreinato, 2 <U+00AA> Edici&oacute;n, Instituto de Investigaciones   Hist&oacute;ricas, UNAM/ FCE, M&eacute;xico, 1983 </li>"
"  <li>Silva   Prada, Natalia, Manual de Paleograf&iacute;a y Diplom&aacute;tica Hispanoamericana,   siglos XVI, XVII y XVIII, Universidad Aut&oacute;noma Metropolitana, primera   impresi&oacute;n, M&eacute;xico, 2001 </li>"
"  <li>Sol&iacute;s   de la Torre,   J. Jes&uacute;s, La Misi&oacute;n   de Santo Domingo de Soriano, un Pueblo Chichimeca, Impresos NATSI,   Quer&eacute;taro, 1997 </li>"
"  <li>Soler   Alonso, Pedro, Virreyes de la Nueva Espa&ntilde;a, Biblioteca Enciclop&eacute;dica   Popular 63, SEP, M&eacute;xico, 1945 </li>"
"  <li>Urquiola   Permis&aacute;n, Ignacio/ Alejandra Medina Medina/ H&eacute;ctor Samperio Guti&eacute;rrez,   Historia de la    Cuesti&oacute;n Agraria Mexicana, Estado de Quer&eacute;taro, Vol. I,   Jos&eacute; Juan Pablos Editor/ Gobierno del Estado de Quer&eacute;taro/ Universidad   Aut&oacute;noma de Quer&eacute;taro/ Centro de Estudios Hist&oacute;ricos del Agrarismo en   M&eacute;xico, Primera edici&oacute;n, M&eacute;xico, 1989 </li>"
"  <li>Vargas   Rea, Editor, Archivo Hist&oacute;rico de Quer&eacute;taro 1, Actas de las Misiones   Franciscanas en la    Sierra Gorda 1682 y 1683, M&eacute;xico, 1944 </li>"
"  <li>Von   Wobeser, Gisela, El Cr&eacute;dito Eclesi&aacute;stico en la Nueva Espa&ntilde;a   siglo XVIII, Instituto de Investigaciones Hist&oacute;ricas - Coordinaci&oacute;n de   Humanidades, Universidad Nacional Aut&oacute;noma de M&eacute;xico, M&eacute;xico, 1994 </li>"
"  <li>Gisela Von Wobeser/ Pilar Mart&iacute;nez L&oacute;pez-Cano/ Juan  Guillermo Mu&ntilde;oz, Coordinadores, Cofrad&iacute;as, capellan&iacute;as y obras p&iacute;as en la Am&eacute;rica colonial, Serie  Historia Novohispana/ 61, Instituto de Investigaciones Hist&oacute;ricas/ Facultad de  Filosof&iacute;a y Letras/ Universidad Nacional Aut&oacute;noma de M&eacute;xico, Primera edici&oacute;n,  M&eacute;xico, 1988 </li>"
"  <li>Vox,   Diccionario Ilustrado Latino-Espa&ntilde;ol, Alianza Editorial Mexicana, Primera   edici&oacute;n, M&eacute;xico, 1998 </li>"
"  <li>Watson   Marr&oacute;n, Gustavo/ Gilberto Gonz&aacute;lez Merlo/ Berenise Bravo Rubio/ Marco   Antonio P&eacute;rez Iturbe, Gu&iacute;a de Documentos Novohispanos del Archivo   Hist&oacute;rico del Arzobispado de M&eacute;xico, Arquidi&oacute;cesis Primada de M&eacute;xico, 962   p&aacute;ginas, Primera impresi&oacute;n, M&eacute;xico, febrero de 2002. </li>"
"  <li>Gu&iacute;a de Documentos del Archivo Hist&oacute;rico del  Arzobispado de M&eacute;xico, del Primer Imperio a la Rep&uacute;blica Liberal,  1821-1862, Arquidi&oacute;cesis Primada de M&eacute;xico, 672 p&aacute;ginas, Primera impresi&oacute;n,  M&eacute;xico, abril de 2004 </li>"
"  <li>Wayne   Powell, Philip, La    Guerra Chichimeca <span class=""ftecnica"">(1550-1600)</span>, traducci&oacute;n de Juan Jos&eacute;   Utrilla, Secci&oacute;n de obras de historia, Fondo de Cultura Econ&oacute;mica, Tercera   reimpresi&oacute;n, M&eacute;xico, 1996 </li>"
"  <li>Yrolo   Calar, Nicol&aacute;s de, La pol&iacute;tica de escrituras, Estudio preliminar, &iacute;ndices,   glosario y ap&eacute;ndices, Mar&iacute;a del Pilar Mart&iacute;nez L&oacute;pez-Cano, Coordinadora/   Ivonne Mijares Ram&iacute;rez/ Javier Sanch&iacute;z Ruiz, Instituto de investigaciones   Hist&oacute;ricas, Serie Historia Novohispana/ 56, Universidad Nacional Aut&oacute;noma   de M&eacute;xico, Primera edici&oacute;n, M&eacute;xico, 1996 </li>"
"  <li>Yuste,   Carmen, Comerciantes mexicanos en el siglo XVIII, selecci&oacute;n de documentos   e introducci&oacute;n, Serie Historia Novohispana/ 45, Instituto de   Investigaciones Hist&oacute;ricas/ Universidad Nacional Aut&oacute;noma de M&eacute;xico,   Primera edici&oacute;n, M&eacute;xico, 1991</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cadereyta de Montes."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""> "
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    C. Mario V&aacute;zquez Mor&aacute;n.- Presidente Municipal de Cadereyta"
"    de Montes.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    A. P. Jes&uacute;s Mendoza Mu&ntilde;oz.- Cronista Municipal </p>"
"  <p>Fotograf&iacute;a y Dise&ntilde;o: <br />"
"    Arq. Eduardo Esp&iacute;ndola Alvarado </p>"
"  <p>Colaboraci&oacute;n: <br />"
"    Lic. Isabel Rosas Uribe.- Coordinadora de Turismo Municipal <br />"
"    D.G. Rodolfo Sald&iacute;var S&aacute;nchez.- Dise&ntilde;o Gr&aacute;fico/"
"    Comunicaci&oacute;n Social Municipal </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Lic. Abel Morales Ben&iacute;tez <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica""> Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 004 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
