"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Jalpan de Serra</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
""
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jalpan de Serra</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jalpan de Serra</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Palabra de origen N&aacute;huatl que significa: lugar sobre arena <span class=""ftecnica"">(<i>xalli</i> arena y <i>pan</i> sobre)</span>. Se le agrega el apellido del misionero Fray"
"   Jun&iacute;pero Serra.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc009.jpg"" alt=""Jalpan de Serra escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de armas de este municipio contiene en su simbolog&iacute;a"
"  la historia de su fundaci&oacute;n, realizada el d&iacute;a 21 de abril"
"  de 1744 por el capit&aacute;n Jos&eacute; de Escand&oacute;n y Helguera,"
"  adem&aacute;s de la idolatr&iacute;a, evangelizaci&oacute;n y pacificaci&oacute;n"
"  de los indios, mezcla de dos culturas, construcci&oacute;n de dos templos"
"  guiados por la Orden de los Franciscanos.&nbsp; </p>"
"  <p>Todo ello se encuentra representado en cuatro elementos: el primero,"
"  &quot;la idolatr&iacute;a&quot; que est&aacute; representada por la diosa Cach&uacute;m"
"    tallada en piedra; el segundo, &quot;La espada y el escudo de los brazos cruzados&quot;,"
"    representando la pacificaci&oacute;n y evangelizaci&oacute;n por Escand&oacute;n"
"    y el pr&iacute;ncipe de los misioneros Fray Jun&iacute;pero Serra; el tercero;"
"  &quot;&aacute;guila bic&eacute;fala devorando una serpiente&quot; cuyo significado"
"    ser&iacute;a la fusi&oacute;n de dos razas, espa&ntilde;ola y chichimeca"
"    pame; y el cuarto y &uacute;ltimo elemento que simboliza la construcci&oacute;n"
"  de las dos Misiones, Santiago de Jalpan y Tancoyol.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">La historia de Jalpan de Serra se remonta hasta la &eacute;poca Prehisp&aacute;nica."
"Se considera que los primeros pobladores de esta regi&oacute;n fueron de"
"origen Olmeca y se asentaron alrededor de 1700 a 1000 a&ntilde;os a.C."
"en los peque&ntilde;os valles de la Sierra Gorda. Sin embargo, tambi&eacute;n"
"transitaron por estas tierras otros grupos pertenecientes a las culturas"
"Teotihuacana, Tolteca, Huasteca y Totonaca.&nbsp;"
"<p>Jalpan de Serra est&aacute; enclavada en el coraz&oacute;n de la Sierra"
"  Gorda, regi&oacute;n que sirvi&oacute; de frontera natural entre los grupos"
"  sedentarios, agricultores y mineros de Mesoam&eacute;rica, y los grupos"
"  n&oacute;madas del Norte <span class=""ftecnica"">(Aridoam&eacute;rica)</span>, quienes eran cazadores"
"  y recolectores.&nbsp; </p>"
"<p>Las poblaciones ind&iacute;genas mesoamericanas m&aacute;s importantes"
"  de la regi&oacute;n serrana se asentaron en Toluquilla, Ranas, Tancoyol,&nbsp;"
"  Saucillo, Moctezuma, Tilaco, El Sabino, Quirambal, Acatitl&aacute;n y La"
"  Gata, donde se advierte la gran influencia Olmeca, Teotihuacana y Huasteca"
"  que recibieron, tal y como lo demuestran los utensilios y objetos diversos"
"  de barro, obsidiana, piedras, huesos y otros materiales hallados ah&iacute;.&nbsp; </p>"
"<p>Estos pueblos practicaron la actividad agr&iacute;cola, principalmente"
"  el cultivo del ma&iacute;z y el aprovechamiento del maguey. Destaca tambi&eacute;n"
"  la minera, a trav&eacute;s de la cual explotaron plata, plomo, fluorita,"
"  mercurio y cinabro.&nbsp; </p>"
"<p>Dentro de los grupos que por aqu&iacute; pasaron, destaca el de los"
"  Huastecos. Las huellas palpables que dejaron en esta regi&oacute;n hicieron"
"  que fuera considerada como una gran extensi&oacute;n territorial llamada"
"  Huasteca Queretana y que despu&eacute;s de la conquista fuera olvidada"
"  como tal, convirti&eacute;ndose en la Sierra Gorda de Quer&eacute;taro.&nbsp; </p>"
"<p>Geogr&aacute;ficamente resulta complicado establecer los l&iacute;mites"
"  de lo que se ha llamado Huasteca.&nbsp; </p>"
"<p>Orlando Ortiz, en su libro ""<U+0080><U+009C>Cr&oacute;nicas de las Huastecas""<U+0080><U+009D>, menciona"
"  que si tratamos de tomar como referencia la presencia de Huastecos ""<U+0080><U+009C>como"
"  &eacute;tnia""<U+0080><U+009D>, ver&iacute;amos que quedan muy pocos y habitan una &aacute;rea"
"  bastante restringida; si fueran los aspectos f&iacute;sicos de su geograf&iacute;a,"
"  tendr&iacute;amos el mismo problema, su variedad es muy amplia; si lo vemos"
"  por el aspecto econ&oacute;mico, nos topamos con zonas muy desarrolladas"
"  y otras de extremada pobreza.&nbsp; </p>"
"<p>Ortiz cita a Manuel Taussaint y su obra ""<U+0080><U+009C>La Conquista del P&aacute;nuco""<U+0080><U+009D>,"
"  en la que dice que la Huasteca abarca parte de Tamaulipas, Veracruz, Hidalgo"
"  y San Luis Potos&iacute; y toca partes de la Sierra Madre Oriental pero"
"  hay quienes extienden la l&iacute;nea divisoria hasta el r&iacute;o Soto"
"  la Marina por el Norte y el r&iacute;o Cazones por el Sur.&nbsp; </p>"
"<p>La doctora Florencia Pulido se&ntilde;ala en su ""<U+0080><U+009C>Cr&oacute;nica Hist&oacute;rica"
"  del Huapango""<U+0080><U+009D> que los Huastecos se asentaban principalmente alrededor del"
"  punto donde coinciden los r&iacute;os P&aacute;nuco y Tames&iacute;, teniendo"
"  como capital la ciudad de Chila, ubicada en las proximidades de la Laguna"
"  del Cairel, en la margen izquierda del r&iacute;o P&aacute;nuco.&nbsp; </p>"
"<p>Si comparamos la flora y fauna de la Huasteca Veracruzana con la Tamaulipeca"
"  y con la Hidalguense, Potosina, Queretana o Poblana, la doctora Florencia"
"  Pulido se&ntilde;ala en su cr&oacute;nica hist&oacute;rica las enormes"
"  diferencias pero no menos coincidencias que tal vez sean m&aacute;s que"
"  f&iacute;sicas y materiales. En cuanto a la gente, tambi&eacute;n encontramos"
"  diferencias, pues localizamos Tepehuas, Otom&iacute;es, Pames, Nahuas,"
"  Totonacas y Huastecos.&nbsp; </p>"
"<p>Seg&uacute;n las tradiciones, leyendas o historias que se cuentan, el"
"  fundador de las Huastecas o la Huasteca es el cacique Cuext&eacute;catl."
"  Dicen las malas lenguas y las buenas tambi&eacute;n que hace muchos a&ntilde;os"
"  se reunieron los jefes de algunos pueblos prehisp&aacute;nicos y despu&eacute;s"
"  de su reuni&oacute;n, congreso o convenci&oacute;n y de quiz&aacute; haber"
"  firmado alg&uacute;n convenio favorable a sus intereses, se animaron a"
"  brindar por dicho acontecimiento y se echaron entre pecho y espalda cuatro"
"  pulques cada uno, no m&aacute;s; pero Cuext&eacute;catl&nbsp; se excedi&oacute;"
"  y se tom&oacute; uno m&aacute;s, mismo que origin&oacute; los desfiguros"
"  que protagoniz&oacute;: se quit&oacute; el maxtle <span class=""ftecnica"">(taparrabo)</span> y de seguro"
"  cometi&oacute; algunas otras tropel&iacute;as, por lo que el esc&aacute;ndalo"
"  fue may&uacute;sculo. Cuando el cacique tom&oacute; conciencia de sus actos"
"  se avergonz&oacute; tanto que se ech&oacute; a correr, seguido por quienes"
"  hablaban su misma lengua o sea sus s&uacute;bditos. El caso es que Cuext&eacute;catl"
"  corri&oacute; hasta llegar a P&aacute;nuco. Sus seguidores Cuext&eacute;cos"
"  o Huastecos, para que su jefe no se sintiera tan mal, decidieron despojarse"
"  de sus maxtles. Ese acontecimiento y la desnudez de los Huastecos se expresan"
"  notablemente en su cer&aacute;mica, caracterizada por figuras er&oacute;ticas,"
"  as&iacute; como en objetos diversos, donde plasmaron figuras desnudas.&nbsp; </p>"
"<p>El r&iacute;o, como P&aacute;nuco o Moctezuma se convierte en ruta para"
"  llevar tierra adentro sus productos y es de suponerse que de tierra adentro"
"  por la misma ruta se hac&iacute;an llegar otros productos. Al invadir esta"
"  regi&oacute;n poblada por nahuas, con un concepto m&aacute;s moralista,"
"  se imprime un estilo diferente. Se fusionan las dos culturas surgiendo"
"  Huastecos m&aacute;s moralistas: su cer&aacute;mica, esculturas y objetos"
"  con figuras er&oacute;ticas son transformadas, disfrazando su desnudez"
"  con pa&ntilde;os de grecas o modificadas con figuras con m&aacute;s recato."
"  Prueba de ello es ""<U+0080><U+009C>El adolescente Jalpense""<U+0080><U+009D> encontrado en&nbsp; Jalpan"
"  de Serra que data del a&ntilde;o 600 a 1000. d.C. que presenta mucha similitud"
"  con el adolescente de Tamu&iacute;n; solamente que el de Jalpan tiene un"
"  pa&ntilde;o que cubre su desnudez. Una referencia importante para ubicar"
"  la presencia de los Huastecos son los edificios de planta circular, <span class=""ftecnica"">(cuecillos)</span>,"
"  los s&iacute;mbolos del viento, de Quetzalc&oacute;atl, Hecatl, Xipetotec"
"  o Tlazolteotl. La asociaci&oacute;n de estas divinidades y su significado"
"  es casi autom&aacute;tica con la cultura Huasteca, aunque las conozcamos"
"  ahora en sus advocaciones Aztecas. Aqu&iacute; surge otro tema: el del"
"  m&iacute;tico Tamoanchan, que es algo as&iacute; como el para&iacute;so"
"  para&nbsp; los antepasados, que de una o otra manera se ligan con la historia"
"  de Coextecal y Quetzalc&oacute;atl, tanto por la embriaguez como por lo"
"  de su viaje y otros detalles. Tamoanchan es de origen Huasteco y su significado"
"  ser&iacute;a ""<U+0080><U+009C>Lugar de niebla y de serpientes""<U+0080><U+009D>, que concuerda perfectamente"
"  con los parajes queretanos, hidalguenses y potosinos de la Huasteca. Otro"
"  significado apegado a su etimolog&iacute;a ser&iacute;a <span class=""ftecnica"">(tam-lugar, moan-p&aacute;jaro"
"  y tzan-serpiente)</span>, lo que nos dar&iacute;a lugar del p&aacute;jaro serpiente"
"  o lugar de la serpiente emplumada.&nbsp; </p>"
"<p>La Huasteca no es precisamente una regi&oacute;n geogr&aacute;fica."
"  Es, m&aacute;s bien, similitud de tradiciones, costumbres, estados de &aacute;nimo,"
"  modo de pensar y sentir. De ah&iacute; que el coraz&oacute;n de las Huastecas"
"  Tamaulipeca, Veracruzana, Hidalguense, Potosina, Poblana y Queretana sea"
"  esa gran cultura: la Huasteca. Jalpan tiene comunidades de nombre Huasteco,"
"  tales como: Tancoyol y Tancama, as&iacute; como otras m&aacute;s pobladas"
"  de cuecillos <span class=""ftecnica"">(peque&ntilde;os mont&iacute;culos circulares, generalmente"
"  utilizados como&nbsp;cementeras, fosas mortuorias"
"  familiares)</span>. Por todo esto, podemos concluir en que la hoy Sierra Gorda"
"  de Quer&eacute;taro tiene enormes diferencias en cuanto a altitudes, climas,"
"  flora y fauna, pero no menos coincidencias, que le permiten identificarse"
"  como parte de la Huasteca.&nbsp; </p>"
"<p>Sin embargo, una serie de fen&oacute;menos climatol&oacute;gicos tales"
"  como una prolongada sequ&iacute;a, as&iacute; como la decadencia de la"
"  actividad agr&iacute;cola y comercial y el continuo hostigamiento de los"
"  grupos n&oacute;madas guerreros en la regi&oacute;n, oblig&oacute; a una"
"  buena parte de las poblaciones asentadas ah&iacute; a emigrar hacia otros"
"  lugares.&nbsp; </p>"
"<p>A principios del siglo XVI, grupos provenientes del Norte, principalmente"
"  Chichimecas Pames, Jonaces y Ximpeces, irrumpieron masivamente en la Sierra"
"  Gorda. Su actividad econ&oacute;mica estaba basada en la recolecci&oacute;n,"
"  la caza y la pesca pero tambi&eacute;n en los productos obtenidos por medio"
"  de la guerra. Practicaban rituales m&aacute;gico-religiosos basados en"
"  la existencia de diversas deidades como el Sol, la Luna y la Tierra, y"
"  cre&iacute;an en la inmortalidad del esp&iacute;ritu.&nbsp; </p>"
"<p>Los Pames -menos belicosos y hostiles que los Jonaces- ya hab&iacute;an"
"  entrado en contacto con los pueblos de la regi&oacute;n desde el a&ntilde;o"
"  1300 d.C. Aprendieron a cultivar la tierra y adoptaron algunas costumbres"
"  de los pueblos sedentarios de la regi&oacute;n. Los Jonaces, en cambio,"
"  mostraron durante siglos una posici&oacute;n hostil y temeraria. Las barrancas"
"  y monta&ntilde;as de la Sierra Gorda les sirvieron como trinchera y territorio"
"  desde donde lanzaban sus ataques en contra de los pueblos sedentarios circunvecinos.&nbsp; </p>"
"<p>Los Ximpeces, por su parte, se integraron gradualmente a la vida sedentaria"
"  y lograron convivir pac&iacute;ficamente con los pueblos asentados en la"
"  regi&oacute;n.&nbsp; </p>"
"<p>Posteriormente, y como consecuencia de la consolidaci&oacute;n pol&iacute;tico"
"  militar de los imperios Mexica y Pur&eacute;pecha, la regi&oacute;n queretana"
"  qued&oacute; colocada en el centro de los intereses expansionistas de ambas"
"  partes. Hacia el a&ntilde;o 1400 d. C., los grupos Pur&eacute;pechas penetraron"
"  el actual territorio queretano por el Sur y avanzaron hacia la Sierra Gorda"
"  aunque no lograron el dominio sobre los pueblos locales.&nbsp; </p>"
"<p>En la regi&oacute;n Norte, el acoso continuo de los grupos belicosos"
"  de Aridoam&eacute;rica oblig&oacute; a los Pur&eacute;pechas a retroceder"
"  hasta quedar replegados en las inmediaciones del r&iacute;o Lerma, al Sur"
"  de Guanajuato. Sin embargo, la regi&oacute;n de Jalpan qued&oacute; convertida"
"  en tributaria del imperio Mexica y del emperador&nbsp; Moctezuma Ilhuicamina.&nbsp; </p>"
"<p>El per&iacute;odo de la Conquista Espa&ntilde;ola en territorio queretano"
"  se concret&oacute; en 1529 con la fundaci&oacute;n del pueblo de Huimilpan"
"  y en 1531 del pueblo de Quer&eacute;taro. Hacia 1537 se inici&oacute; de"
"  manera sistem&aacute;tica la conquista de la Sierra Gorda con el establecimiento"
"  en 1546 de una guarnici&oacute;n militar conocida como Fortaleza de los"
"  Chichimecas, as&iacute; como con la fundaci&oacute;n de nuevos pueblos"
"  de indios Otom&iacute;es, que servir&iacute;an como barrera defensiva contra"
"  los continuos e inevitables ataques de los grupos ind&iacute;genas Chichimecas"
"  del Norte. Otra estrategia consisti&oacute; en el env&iacute;o de misioneros"
"  Dominicos, Agustinos y Franciscanos para promover la evangelizaci&oacute;n"
"  de los ind&iacute;genas insurrectos y edificar sencillas misiones con templos"
"  de paredes de adobe y techos de paja.&nbsp; </p>"
"<p>Este proceso se intensific&oacute; al producirse el auge de la explotaci&oacute;n"
"  minera en Zacatecas, Guanajuato y San Luis Potos&iacute;, a la par del"
"  florecimiento comercial y urbano de Quer&eacute;taro. Tambi&eacute;n influy&oacute;"
"  el hecho de que el Virrey de la Nueva Espa&ntilde;a, Conde de Fuenclara,"
"  advirtiera que la colonizaci&oacute;n de la regi&oacute;n de lo que actualmente"
"  es Tamaulipas, se complicara a&uacute;n m&aacute;s con la llegada de colonizadores"
"  franceses al territorio conocido hoy en d&iacute;a como Louisiana, al sur"
"  de los Estados Unidos de Norteam&eacute;rica.&nbsp; </p>"
"<p>En 1743 Jos&eacute; de Escand&oacute;n encabez&oacute;, por instrucciones"
"  del Virrey de la Nueva Espa&ntilde;a, la pacificaci&oacute;n militar de"
"  la regi&oacute;n; derrotando a los Chichimecas en la decisiva batalla del"
"  Cerro de la Media Luna en 1748. Posteriormente, la labor de los misioneros"
"  permiti&oacute; la pacificaci&oacute;n social a trav&eacute;s de una ardua"
"  y trascendental labor econ&oacute;mica, espiritual y cultural de los pueblos"
"  asentados en la regi&oacute;n.&nbsp; </p>"
"<p>Para 1744 se fund&oacute; el pueblo de Jalpan y dio inicio, con la participaci&oacute;n"
"  decisiva de la Orden Franciscana del Colegio de San Fernando, la construcci&oacute;n"
"  inicial de las Misiones de Jalpan, Landa, Tilaco, Tancoyol y Conc&aacute;."
"  Del mismo modo, la colonizaci&oacute;n de la Sierra Gorda estuvo acompa&ntilde;ada"
"  por la ubicaci&oacute;n de 54 familias provenientes de Quer&eacute;taro,"
"  las cuales se establecieron en tierras pertenecientes a las Misiones.&nbsp; </p>"
"<p>Destaca el hecho hist&oacute;rico de la llegada en 1750 de Fray Jun&iacute;pero"
"  Serra a la Misi&oacute;n de Jalpan; quien fue recibido por m&aacute;s de"
"  mil ind&iacute;genas. Ah&iacute;, este ilustre misionero nacido en Villa"
"  de Petra de Mallorca de las Islas Baleares, Espa&ntilde;a, emprendi&oacute;"
"  la noble y formidable tarea de lograr, en compa&ntilde;&iacute;a de Fray"
"  Francisco Palou, la integraci&oacute;n espiritual, cultural, social y productiva"
"  de los ind&iacute;genas de esta parte de la Sierra Gorda.&nbsp; </p>"
"<p>La Misi&oacute;n de Jalpan, obra del m&aacute;s puro estilo barroco"
"  mexicano y mezcla de la creatividad art&iacute;stica de ind&iacute;genas"
"  Pames y misioneros Franciscanos, fue construida en un lapso de siete a&ntilde;os"
"  y permiti&oacute; realizar, adem&aacute;s de actividades de car&aacute;cter"
"  religioso, otras relacionadas con la atenci&oacute;n hospitalaria, comedor"
"  p&uacute;blico y centro de capacitaci&oacute;n de oficios.&nbsp; </p>"
"<p>Hacia 1754, el desarrollo agr&iacute;cola, ganadero y minero de Jalpan"
"  estuvo tambi&eacute;n asociado al asentamiento de algunas familias no Pames"
"  en un lugar que denominaron Nuestra Se&ntilde;ora del Mar Herrera, ubicado"
"  en lo que actualmente es la comunidad de El Saucillo.&nbsp; </p>"
"<p>Los a&ntilde;os posteriores al proceso de colonizaci&oacute;n de Jalpan"
"  y la conquista de los territorios ubicados al Norte de la Nueva Espa&ntilde;a,"
"  demuestran que para Espa&ntilde;a la importancia de esta regi&oacute;n"
"  radic&oacute; en su car&aacute;cter de v&iacute;a de comunicaci&oacute;n"
"  y baluarte militar. Esta circunstancia provoc&oacute; su escaso desarrollo"
"  econ&oacute;mico y social contrariamente a lo que suced&iacute;a simult&aacute;neamente"
"  en el Centro del territorio de Quer&eacute;taro.&nbsp; </p>"
"<p>Sin embargo, Jalpan volvi&oacute; a destacar durante el per&iacute;odo"
"  de la Independencia. Es bien conocido el hecho de que en esta regi&oacute;n"
"  el movimiento independentista alcanz&oacute; su mayor expresi&oacute;n."
"  As&iacute;, en 1811, los insurrectos encabezados por el padre Franco, el"
"  brigadier Landaverde y los coroneles Rojas y Amaya, hicieron prisionero"
"  al Subdelegado Barrenchea, autoridad real en la regi&oacute;n que se caracteriz&oacute;"
"  por su crueldad hacia los pobladores serranos, y lo colgaron de un &aacute;rbol"
"  en la Ca&ntilde;ada de Matzaentla.&nbsp; </p>"
"<p>En 1813 el movimiento insurgente local alcanz&oacute; un hist&oacute;rico"
"  triunfo frente a las tropas realistas comandadas por el capit&aacute;n"
"  Elos&uacute;a en el cerro llamado ""<U+0080><U+009C>Loma de la guerra""<U+0080><U+009D>. Para 1818, la lucha"
"  insurgente en la regi&oacute;n era ampliamente reconocida y, junto con"
"  ella, la presencia de patriotas como el Dr. Magos, el Capit&aacute;n J."
"  Guadalupe Gonz&aacute;lez y los Borjas. Sin embargo, la reacci&oacute;n"
"  militar del ej&eacute;rcito realista y el desgaste de las tropas insurgentes"
"  dieron lugar a que en 1819 Jalpan fuera duramente castigada con la quema"
"  de viviendas, bodegas y v&iacute;veres; dejando a la poblaci&oacute;n en"
"  la ruina.&nbsp; </p>"
"<p>Al triunfo del movimiento insurgente en 1824, Jalpan resurgi&oacute;"
"  a la vida econ&oacute;mica y social de la regi&oacute;n. La efervescencia"
"  pol&iacute;tica, econ&oacute;mica y social en el pa&iacute;s continu&oacute;"
"  e impact&oacute; -a partir de 1857- a Jalpan, ya que desde ah&iacute; las"
"  fuerzas conservadoras al mando del general Tom&aacute;s Mej&iacute;a llevaron"
"  a cabo continuas acciones militares en contra del Partido Liberal que gobernaba"
"  en el Estado de Quer&eacute;taro y en la Rep&uacute;blica, hasta lograr"
"  la toma de la plaza de Quer&eacute;taro. Posteriormente este aguerrido"
"  general fue perseguido y derrotado en sucesivas ocasiones por las fuerzas"
"  liberales. En 1861 resurgi&oacute; su presencia en R&iacute;o Verde, San"
"  Luis Potos&iacute;, y derrot&oacute; al general Mariano Escobedo, a quien"
"  mantuvo prisionero en la Villa de Jalpan; facilitando posteriormente su"
"  libertad.&nbsp; </p>"
"<p>Al triunfo de la Rep&uacute;blica, el general Mej&iacute;a fue hecho"
"  prisionero y fusilado en 1867 junto con el emperador Maximiliano de Habsburgo"
"  y el general Miram&oacute;n en el Cerro de las Campanas. A la muerte del"
"  general Mej&iacute;a, su segundo en jerarqu&iacute;a, Rafael Olvera, oriundo"
"  de Jalpan, se someti&oacute; junto con sus tropas al gobierno republicano"
"  de Don Benito Ju&aacute;rez Garc&iacute;a y fue comisionado para resguardar"
"  la Sierra Gorda. A&ntilde;os despu&eacute;s fue nombrado gobernador del"
"  Estado de Quer&eacute;taro; propiciando este hecho el resurgimiento de"
"  la paz en la regi&oacute;n.&nbsp; </p>"
"<p>En 1880, la construcci&oacute;n de un camino de terracer&iacute;a que"
"  comunicaba con la capital del Estado represent&oacute; un fuerte impulso"
"  al desarrollo econ&oacute;mico de la regi&oacute;n.&nbsp; </p>"
"<p>El inicio del siglo XX represent&oacute; para Jalpan una &eacute;poca"
"  de cambios decisivos, pues se introdujo el servicio telef&oacute;nico <span class=""ftecnica"">(de"
"  bater&iacute;as)</span>, la energ&iacute;a el&eacute;ctrica a base de carburo,"
"  la molienda de la ca&ntilde;a de az&uacute;car y la operaci&oacute;n del"
"  tel&eacute;grafo, entre otros. En 1904 la Villa de Jalpan fue reconocida"
"  por decreto del gobernador del Estado como Ciudad.&nbsp; </p>"
"<p>El movimiento revolucionario de 1910 tambi&eacute;n alcanz&oacute; su"
"  expresi&oacute;n particular en Jalpan, donde destac&oacute; la actividad"
"  de Don Herminio Olvera y un pu&ntilde;ado de revolucionarios de la regi&oacute;n."
"  En Jalpan se form&oacute; un grupo en apoyo a Don Francisco I. Madero,"
"  denominado ""<U+0080><U+009C>Club Aquiles Serd&aacute;n""<U+0080><U+009D> que presidi&oacute; Policarpo Olvera."
"  Otros ilustres revolucionarios jalpenses que participaron en contra de"
"  la asonada huertista de 1913, fueron el coronel De la Pe&ntilde;a, Conrado"
"  Hern&aacute;ndez y Malo Juvera. Tambi&eacute;n destacaron las acciones"
"  realizadas por el general revolucionario Lucio Olvera, entre 1914 y 1924.&nbsp; </p>"
"<p>A partir de 1962, Jalpan inici&oacute; un desarrollo sostenido, al lograr"
"  la introducci&oacute;n de infraestructura y servicios b&aacute;sicos como:"
"  carretera, caminos, puentes, energ&iacute;a el&eacute;ctrica y agua potable.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Fray Pedro P&eacute;rez de Mezquia. </strong><br />"
"  Fundador de la Misi&oacute;n Fernandina de Santiago de Jalpan. 20 de"
"abril de 1744.&nbsp; </p>"
"  <p><strong>Fray Jun&iacute;pero Serra Ferrer. </strong><br />"
"    Llev&oacute; a cabo el perfeccionamiento y la culminaci&oacute;n de"
"    la Misi&oacute;n Fernandina, 1750-1758.&nbsp; </p>"
"  <p><strong>General Rafael Olvera. </strong><br />"
"    Comandante militar y hacendado que lleg&oacute; a gobernar el Estado"
"    de Quer&eacute;taro.&nbsp; </p>"
"  <p><strong>Policarpo Olvera. </strong><br />"
"    Revolucionario de 1911. Presidente del Club Aquiles Serd&aacute;n.&nbsp; </p>"
"  <p><strong>Lucio Olvera. </strong><br />"
"    Defensor del orden y la paz en Jalpan.&nbsp; </p>"
"  <p><strong>Tom&aacute;s Altamirano Ledesma. </strong><br />"
"    Presidente Municipal, gran promotor del desarrollo moderno de Jalpan.&nbsp; </p>"
"  <p><strong>Profa. Regina Olvera Ledesma. </strong><br />"
"    Diputada por el Distrito de Jalpan. Se le atribuye la gesti&oacute;n"
"    ante las autoridades correspondientes para dotar a Jalpan de la infraestructura"
"  de comunicaciones y transportes, energ&iacute;a y salud.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1744</td>"
"  <td width=""304"">Fundaci&oacute;n de Jalpan como Misi&oacute;n  franciscana.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1750</td>"
"  <td width=""304"">Llegada de Fray Jun&iacute;pero de Serra a  Jalpan y comienzo de la construcci&oacute;n del templo de Santiago Ap&oacute;stol.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1811</td>"
"  <td width=""304"">Aprisionamiento del subdelegado  Barrenchea, autoridad real en esta regi&oacute;n, destacado por su crueldad hacia  los serranos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1861</td>"
"  <td width=""304"">Tom&aacute;s Mej&iacute;a aprision&oacute; al General  Mariano Escobedo y acondicion&oacute; una celda en un cuarto contiguo a la parroquia  de Jalpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1870-1880</td>"
"  <td width=""304"">Se introdujo a Jalpan un camino de  terracer&iacute;a, obra promovida por Don Cayetano Rubio. Jalpan se comunica con la  Capital del estado.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1904</td>"
"  <td width=""304"">Villa de Jalpan fue decretada Ciudad  por el gobernador Francisco Gonz&aacute;lez de Cos&iacute;o.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1911</td>"
"  <td width=""304"">Se fund&oacute; en Jalpan el grupo  Revolucionario Aquiles Serd&aacute;n al mando del Se&ntilde;or Policarpo Olvera poni&eacute;ndose  de inmediato a las &oacute;rdenes de Don Francisco I. Madero.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1931</td>"
"  <td width=""304"">Se entabl&oacute; una gran lucha entre  R&oacute;mulo Vega de Jalpan y el General Porfirio Rubio de Agua Zarca, por obtener  el dominio de la regi&oacute;n serrana.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1962-1970</td>"
"  <td width=""304"">Se introduce la carretera Quer&eacute;taro -  Jalpan, as&iacute; como caminos, puentes, energ&iacute;a el&eacute;ctrica y agua potable.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2003</td>"
"  <td width=""304"">Declaratoria de las Misiones  Franciscanas de la Sierra Gorda de Quer&eacute;taro como Patrimonio Cultural de la  Humanidad&nbsp; por la UNESCO.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" rowspan=""2"" align=""center"">2003</td>"
"  <td width=""304"">La Universidad Aut&oacute;noma de Quer&eacute;taro  extendi&oacute; la Educaci&oacute;n a este Municipio inaugurando el Plantel CAMPUS JALPAN.</td>"
"  </tr>"
"  <tr>"
"  <td width=""304"">La Universidad Tecnol&oacute;gica de San Juan del R&iacute;o inici&oacute; sus labores  en Jalpan con las carreras de Ecoturismo, Comercializaci&oacute;n e Inform&aacute;tica.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2004</td>"
"  <td width=""304"">La ciudadan&iacute;a jalpense en apoyo al  Deporte adquiri&oacute; una Franquicia para que Jalpan tuviera un Equipo de F&uacute;tbol  profesional en la segunda divisi&oacute;n.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m009.jpg"" alt=""Municipio Jalpan de Serra""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Jalpan de Serra se localiza al Norte del Estado de Quer&eacute;taro"
"entre los paralelos 21&deg;40'11'' y 21&deg;05'53'' de latitud Norte y"
"entre los meridianos 99&deg;06'21'' y 99&deg;32'58 de longitud Oeste. Sus"
"altitudes var&iacute;an de los 200 metros sobre el nivel medio del mar"
"en el margen del R&iacute;o Santa Mar&iacute;a en su extremo Norte, a los"
"2 440 msnm en la cima del Cerro Grande ubicado al Sur de la microregi&oacute;n"
"de San Juan de los Dur&aacute;n.&nbsp;"
"<p>Limita al Norte con el Estado de San Luis Potos&iacute;, al Sur con"
"  los municipios queretanos de Pinal de Amoles y San Joaqu&iacute;n y con"
"  el Estado de Hidalgo, al Este colinda con el municipio de Landa de Matamoros"
"  y con el Estado de San Luis Potos&iacute;, al Oeste con los municipios"
"  de Arroyo Seco y Pinal de Amoles. Su pol&iacute;gono municipal mantiene"
"  una forma diagonal con orientaci&oacute;n Noreste-Suroeste.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">"
"  <p align=""center""><img src=""22009/22m009-01.jpg"" alt="""" width=""239"" height=""300"" border=""1"" id=""_x0000_i1027"" nosave=""NOSAVE"" /></p>"
"  <p>Su extensi&oacute;n territorial es de aproximadamente 1 185.1084 kil&oacute;metros"
"cuadrados, que representa alrededor del 10.14% del territorio estatal y"
"es el segundo municipio del Estado con mayor superficie.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Las monta&ntilde;as del municipio de Jalpan de Serra son parte de la"
"  porci&oacute;n Sur de la cadena monta&ntilde;osa conocida como Sierra Madre"
"  Oriental;&nbsp; "
"  class=""GramE1"">ubicadas en la llamada subprovincia"
"  fisiogr&aacute;fica Karst Huasteco de la misma Sierra Madre Oriental. Su"
"  historia geol&oacute;gica es muy interesante pues permite comprender c&oacute;mo"
"  los fen&oacute;menos que ocurrieron en &eacute;pocas remotas dieron lugar"
"  a las monta&ntilde;as que encontramos a lo largo del territorio municipal.&nbsp; </p>"
"  <p>Hace unos 140 millones de a&ntilde;os, al iniciarse el periodo cret&aacute;cico"
"    de la era Mesozoica, el territorio de lo que es hoy Jalpan y de toda la"
"    Sierra Gorda se encontraba en el fondo del mar. Hacia el periodo cret&aacute;cico-medio"
"    hace 120 millones de a&ntilde;os hubo en el fondo de aquel mar un desarrollo"
"    de arrecifes de coral en cuatro ambientes marinos distintos que comenzaron"
"    a formar dos plataformas calc&aacute;reas nombradas como Banco El Doctor"
"    y Plataforma Valles-San Luis Potos&iacute;. Estos sedimentos marinos provenientes"
"    de organismos que vivieron en aquella &eacute;poca forman ahora las rocas"
"    calizas que encontramos a lo largo del municipio de Jalpan de Serra, principalmente"
"    al Centro y Norte del municipio.&nbsp; </p>"
"  <p>Durante el periodo cret&aacute;cico superior hace 100 a 70 millones"
"    de a&ntilde;os, las plataformas calc&aacute;reas sufrieron hundimientos;"
"    lo que provoc&oacute; cambios en el tipo de sedimentos marinos; acumul&aacute;ndose"
"    entonces unos de tipo arcillo-arenoso que en la actualidad son los que"
"    constituyen las rocas que se encuentran en la cabecera municipal as&iacute;"
"    como al Oeste y Suroeste del municipio. Este tipo de rocas se utiliz&oacute;"
"    para edificar la misi&oacute;n Franciscana de Santiago de Jalpan.&nbsp; </p>"
"  <p>A fines del cret&aacute;cico superior, hace 65 millones de a&ntilde;os"
"    y durante un periodo que se prolong&oacute; hasta la era cenozoica terciaria"
"    hace unos 40 o 50 millones de a&ntilde;os, la regi&oacute;n sufri&oacute;"
"    levantamientos y plegamientos del fondo marino conocidos como orogenia"
"    Laramide que levant&oacute; fuera del mar a toda la Sierra Madre Oriental"
"    ocasionando las deformaciones, fracturas y fallas que crearon la sierra.&nbsp; </p>"
"  <p>La topograf&iacute;a del municipio consiste en su mayor parte de monta&ntilde;as"
"    con altitudes promedio que var&iacute;an desde los 700 msnm a los 1 500"
"    msnm. Existen tambi&eacute;n zonas semi-planas localizadas entre las monta&ntilde;as"
"    conocidas como valles intermontanos; entre los que se encuentran el que"
"    atraviesa la carretera que comunica con Arroyo Seco; los encontrados en"
"    las comunidades de Petzcola, San Vicente, Agua Amarga, Sabino Chico y otros."
"    Adem&aacute;s, se encuentran &aacute;reas planas pero originadas por otro"
"    fen&oacute;meno natural llamado carstificaci&oacute;n en el cual la roca"
"    caliza se disuelve muy lentamente y da origen a extensas &aacute;reas planas"
"    conocidas como poljes; tal es el caso del valle de Tancoyol, San Juan de"
"    los Dur&aacute;n, Valle Verde y Zoyapilca entre otros. La caracter&iacute;stica"
"    de estos valles es que se encuentran rodeados de monta&ntilde;as y sus"
"    arroyos no tienen salida superficial por lo que se infiltran en el subsuelo,"
"    llegando a formar peque&ntilde;os cuerpos de agua temporales.&nbsp; </p>"
"  <p>Otro rasgo del relieve en Jalpan de Serra son los ca&ntilde;ones de"
"    los R&iacute;os Santa Mar&iacute;a, Extoraz y Moctezuma en cuyos fondos"
"    corren r&iacute;os. Estos ca&ntilde;ones son interesantes pues llegan a"
"  tener desniveles de m&aacute;s de 600 metros en sus paredes.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El agua que cae en forma de lluvia sobre las monta&ntilde;as alimenta"
"  a los manantiales, arroyos y r&iacute;os de la Sierra Gorda. Para el municipio"
"  de Jalpan existen cuatro lugares hacia donde se dirige el agua cuando llueve:"
"  tres subcuencas conocidas como del r&iacute;o Santa Mar&iacute;a, del r&iacute;o"
"  Extoraz y del r&iacute;o Moctezuma, que forman parte de la cuenca del r&iacute;o"
"  P&aacute;nuco.&nbsp; </p>"
"  <p>Cabe mencionar que el 96.2% del territorio de Jalpan drena sus aguas"
"    hacia la subcuenca del r&iacute;o Santa Mar&iacute;a, el 2.2% dirige sus"
"    aguas a la subcuenca del r&iacute;o Extoraz y solamente el 1.6% directamente"
"    hacia el r&iacute;o Moctezuma.&nbsp; </p>"
"  <p>Las principales corrientes son el r&iacute;o Jalpan que se forma desde"
"    el macizo monta&ntilde;oso de Pinal de Amoles, y sus aguas son captadas"
"    por la presa Jalpan que abastece parcialmente a varias comunidades del"
"    municipio. Aguas abajo de la presa se le une el arroyo del Real que de"
"    tambi&eacute;n capta agua desde las partes altas de la sierra y finalmente"
"    desembocan al r&iacute;o Santa Mar&iacute;a.&nbsp; </p>"
"  <p>El arroyo Plan de Hongos, que capta el agua de una extensa zona del"
"    Centro y Centro-Norte del municipio, igualmente desemboca&nbsp; al Santa Mar&iacute;a.&nbsp; </p>"
"  <p>Los R&iacute;os Santa Mar&iacute;a, Moctezuma y Extoraz son los m&aacute;s"
"    importantes de la regi&oacute;n por ser los de mayor caudal y permanencia.&nbsp; El Santa Mar&iacute;a y Moctezuma sirven como l&iacute;mite entre Jalpan de"
"    Serra y los Estados de San Luis Potos&iacute; e Hidalgo respectivamente"
"    y el r&iacute;o Extoraz sirve adem&aacute;s como l&iacute;mite con el municipio"
"    de San Joaqu&iacute;n.&nbsp; </p>"
"  <p>Una cantidad de agua no determinada a&uacute;n con certeza se infiltra"
"    al subsuelo y es conducida por sistemas de grutas, fallas y oquedades hasta"
"    aflorar a partes m&aacute;s bajas en forma de manantiales. Hacia el Oeste"
"    del municipio se encuentra un n&uacute;mero significativo de estos afloramientos"
"    as&iacute; como en las m&aacute;rgenes de los r&iacute;os m&aacute;s grandes"
"    mencionados, debido a que la parte Oeste del municipio es la parte m&aacute;s"
"    baja del macizo de Pinal de Amoles en el cual precipita una importante"
"    cantidad de agua de lluvia.&nbsp; </p>"
"  <p align=""center""><img src=""22009/22m009-02.jpg"" alt=""Presa Jalpan"" id=""_x0000_i1028"" height=""224"" width=""415"" /></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>La topograf&iacute;a es uno de los factores m&aacute;s importantes que"
"  determinan la presencia de distintos tipos de clima y condiciones meteorol&oacute;gicas"
"  en Jalpan de Serra. Al Este del municipio se localizan las mayores altitudes"
"  en las que llueve en promedio 1 500 mm de precipitaci&oacute;n total anual;"
"  lo cual convierte a esta zona una de las m&aacute;s lluviosas de la sierra."
"  Esto debido a que tal vertiente mira hacia la planicie costera del Golfo"
"  de M&eacute;xico y las masas de aire h&uacute;medo provenientes de la costa"
"  descargan en ella su mayor volumen de agua. En esta zona la temperatura"
"  media anual es entre 11&deg; y 15&deg; C, en tanto los climas son de tipo"
"  templado subh&uacute;medo y templado h&uacute;medo, coincidente con las"
"  zonas de m&aacute;s de 2 000 msnm.&nbsp; </p>"
"  <p>En las zonas de menor altitud se presentan climas c&aacute;lidos h&uacute;medos"
"    al Norte de Valle Verde y hacia la parte alta del ca&ntilde;&oacute;n del"
"    r&iacute;o Santa Mar&iacute;a. De este punto hacia el Oeste del municipio"
"    var&iacute;an proporcionalmente las condiciones de humedad, alcanzando"
"    como m&iacute;nimo los 700 mm de lluvia en las zonas m&aacute;s bajas comprendidas"
"    entre los 800 y 1 500 msnm donde se presentan climas del tipo c&aacute;lido"
"    subh&uacute;medo, el m&aacute;s extendido en la Sierra Gorda. Por su parte,"
"    en los ca&ntilde;ones de los r&iacute;os Santa Mar&iacute;a, Moctezuma"
"  y Extoraz se encuentran climas semisecos c&aacute;lidos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong></p>"
"  <p>  Al igual que los dem&aacute;s municipios serranos Jalpan de Serra se"
"    caracteriza por su diversidad de ecosistemas, donde se alberga una notable"
"    diversidad de especies de flora. Esto es provocado por los extremos altitudinales"
"    del municipio, que var&iacute;an de 300 msnm en el fondo del ca&ntilde;&oacute;n"
"    del r&iacute;o Santa Mar&iacute;a, a los 2 960 msnm que alcanza el Cerro"
"    Grande en las inmediaciones de la comunidad de San Juan de los Dur&aacute;n;"
"    generando una amplia diversidad de climas y propiciando la formaci&oacute;n"
"    de sombras orogr&aacute;ficas, as&iacute; como notables variaciones en&nbsp;"
"    la precipitaci&oacute;n pluvial.&nbsp; </p>"
"  <p>Ocupan una amplia superficie del municipio las selvas bajas caducifolias"
"    que se establecen en las partes bajas del municipio; dominadas por especies"
"    como: palo de arco <span class=""ftecnica"">(Lysiloma microphylla)</span>, tepehuaje <span class=""ftecnica"">(Lysiloma acapulcensis)</span>,"
"    guayabillo <span class=""ftecnica"">(Psidium sartorianum)</span>, jopoy <span class=""ftecnica"">(Esenbeckia berlandieri)</span>, chacas"
"    <span class=""ftecnica"">(Bursera lancifolia)</span>, aquiches <span class=""ftecnica"">(Guazuma ulmifolia)</span>, laurel <span class=""ftecnica"">(Phoebe tampicensis)</span>,"
"  &oacute;rganos <span class=""ftecnica"">(Neobauxbamia polylopha)</span>, algunas ep&iacute;fitas como orqu&iacute;deas"
"    y bromelias.&nbsp; </p>"
"  <p>Dicho ecosistema est&aacute; formado por la menor corpulencia de sus"
"  &aacute;rboles y porque &eacute;stos se defolian en la temporada seca,"
"    recuperando su verdor con la llegada de la temporada de lluvias. Asimismo,"
"    en las partes m&aacute;s h&uacute;medas del ca&ntilde;&oacute;n&nbsp; del Santa Mar&iacute;a se encuentran peque&ntilde;as &aacute;reas de selvas"
"    medianas sub-caducifolias, que se caracterizan por la mayor corpulencia"
"    de sus &aacute;rboles y donde una parte conserva su verdor en la temporada"
"    de estiaje.&nbsp; </p>"
"  <p>Al Este del municipio, donde se encuentra el cuerpo principal de la"
"    Sierra Madre Oriental, se establecen ecosistemas con afinidad por los climas"
"    templados. Al pie de estas monta&ntilde;as se encuentran matorrales sub-montanos"
"    que conforme gana altura la sierra, desaparecen para dar paso a bosques"
"    mixtos de encinos <span class=""ftecnica"">(Quercus spp.)</span>, enebros <span class=""ftecnica"">(Juniperus flaccida)</span> y otras"
"    con&iacute;feras como pinos <span class=""ftecnica"">(Pinus greggii)</span>, <span class=""ftecnica"">(P. teocote)</span>, cedros blancos"
"    <span class=""ftecnica"">(Cupressus lusitanica)</span> y guayam&eacute;s <span class=""ftecnica"">(Abies guatemalensis)</span>, acompa&ntilde;ados"
"    de otras especies como nogales <span class=""ftecnica"">(Juglans mollis)</span>, madro&ntilde;os <span class=""ftecnica"">(Arbutus"
"    xalapensis)</span>, palmas <span class=""ftecnica"">(Brahea moorei)</span> y una amplia variedad de c&iacute;cadas"
"    <span class=""ftecnica"">(Dioon edule, Ceratozamia mexicana, etc""<U+0080><U+0160>)</span>. En la cumbre del Cerro Grande"
"    est&aacute; establecido un peque&ntilde;o manch&oacute;n de encinar arbustivo,"
"    ecosistema que ocupa una muy peque&ntilde;a superficie en la Sierra Gorda.&nbsp; </p>"
"  <p>En las inmediaciones de las comunidades de San Juan de los Dur&aacute;n,"
"    Valle Verde y La Cercada, hay &aacute;reas con orientaci&oacute;n Noreste"
"    donde se encuentran bosques mes&oacute;filos de monta&ntilde;a, ecosistema"
"    de especial prioridad para la conservaci&oacute;n por su alta diversidad"
"    biol&oacute;gica, ya que alberga varias especies de flora y fauna end&eacute;micas"
"    y en peligro de extinci&oacute;n. Estos bosques est&aacute;n formados por"
"    especies como liquidambar <span class=""ftecnica"">(Liquidambar styraciflua)</span>, encinos <span class=""ftecnica"">(Quercus affinis)</span>,"
"    cedros blancos <span class=""ftecnica"">(Cupressus lusitanica)</span>, granadillos <span class=""ftecnica"">(Taxus globosa)</span>, cedro"
"    prieto <span class=""ftecnica"">(Podocarpus reicheii)</span> y guayam&eacute;s <span class=""ftecnica"">(Abies guatemalensis)</span> entre"
"    otras especies.&nbsp; </p>"
"  <p><strong>Fauna&nbsp; </strong></p>"
"  <p>    La diversidad de especies de fauna sin duda es reflejo de la ecodiversidad"
"    de su vegetaci&oacute;n, pues en este municipio conviven especies de afinidad"
"    ne&aacute;rtica con las neotropicales. Entre las mismas se encuentran las"
"    seis especies de felinos de M&eacute;xico, como lo son: el jaguar <span class=""ftecnica"">(Panthera"
"    onca)</span>, ocelote <span class=""ftecnica"">(Felis pardalis)</span>, tigrillo <span class=""ftecnica"">(Felis weidii)</span>, puma <span class=""ftecnica"">(Felis concolor)</span>,"
"    jaguarundi <span class=""ftecnica"">(Felis yagouaroundi)</span>,&nbsp; y el gato mont&eacute;s <span class=""ftecnica"">(Lynx rufus)</span>."
"    Tambi&eacute;n dos especies de venados, cola blanca y temazate <span class=""ftecnica"">(Odocoileus"
"    virginianus y Mazama americana)</span>, as&iacute; como jabal&iacute; de collar"
"    <span class=""ftecnica"">(Tayassu tajacu)</span>; incluso se cuenta con reportes de oso negro <span class=""ftecnica"">(Ursus americanus)</span>"
"    adem&aacute;s de mam&iacute;feros tropicales como martuchas <span class=""ftecnica"">(Potos flavus)</span>,"
"    viejos de monte <span class=""ftecnica"">(Eira barbara)</span>, puerco espines <span class=""ftecnica"">(Coendu mexicanus)</span>, y osos"
"    hormigueros <span class=""ftecnica"">(Tamandua mexicana)</span>.&nbsp; </p>"
"  <p>En el municipio de Jalpan de Serra se encuentran aproximadamente 300"
"    especies de aves, sin duda el m&aacute;s rico en el Estado de Quer&eacute;taro,"
"    entre las que destacan: guacamaya verde <span class=""ftecnica"">(Ara militaris)</span>, hocofais&aacute;n"
"    <span class=""ftecnica"">(Crax rubra)</span>, pava cojolita <span class=""ftecnica"">(Penelope purpurascens)</span>, perico de frente blanca"
"    <span class=""ftecnica"">(Pionus senilis)</span>, aguililla cola roja <span class=""ftecnica"">(Buteo jamaicensis)</span>, aguililla caminera"
"    <span class=""ftecnica"">(Buteo magnirostris)</span>, correcaminos <span class=""ftecnica"">(Geococcyx velox)</span>, adem&aacute;s de"
"    recibir durante los meses invernales a varias especies de aves migratorias"
"    neotropicales. Asimismo, Jalpan cuenta con una amplia diversidad de especies"
"    de anfibios y reptiles como: v&iacute;bora de cascabel <span class=""ftecnica"">(Crotalus spp.)</span>,"
"    nauyaca o cuatro narices <span class=""ftecnica"">(Bothrops spp.)</span>, coralillo <span class=""ftecnica"">(Micrurus fulvius)</span>,"
"    y varias especies de ranas arbor&iacute;colas, sapos y salamandras.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Entre la riqueza natural del municipio destacan grandes extensiones"
"de bosque, siendo en su mayor&iacute;a pino y encino <span class=""ftecnica"">(o bosque escleroaciculif&oacute;lico)</span>."
"En este tipo de vegetaci&oacute;n de especies arb&oacute;reas, el m&aacute;s"
"notable es de &aacute;rboles de talla baja <span class=""ftecnica"">(4 a 15 m)</span> con las hojas laminares"
"medianas esclerosis y cardizas en el estiaje; representando el g&eacute;nero"
"Quercus. El otro, integrado por &aacute;rboles de tama&ntilde;o mediano"
"<span class=""ftecnica"">(15 a 30 m)</span> de fuste erecto con hojas aciculares, fasciculadas y perennes"
"como los pinos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Los suelos predominantes en esta regi&oacute;n tienen las siguientes"
"  caracter&iacute;sticas:&nbsp; </p>"
"  <p><strong>Cambisol</strong></p>"
"  <p>Los suelos con cambio de color, estructura y consistencia"
"    se deben al intemperismo, son j&oacute;venes y poco desarrollados; se caracterizan"
"    porque soportan bosque de pino y encino.&nbsp; </p>"
"  <p><strong>Cambisol c&aacute;lcico</strong></p>"
"  <p>Este suelo tiene una capa de color pardo rojizo"
"    a pardo gris&aacute;ceo de textura arcillosa con alto contenido de calcio"
"    pero moderado en potasio y magnesio; soporta vegetaci&oacute;n de selva"
"    caducifolia. El suelo est&aacute; formado principalmente por rocas marinas"
"    de cuencas, plataforma y arrecifes con edades que van del Jur&aacute;sico"
"    Superior al Cret&aacute;cico Superior con rocas &iacute;gneas extrusivas"
"    e instrusivas del Terciario y sedimentos continentales Cuaternarios.&nbsp; </p>"
"  <p>Con base en su vocaci&oacute;n, la superficie total de Jalpan est&aacute;"
"    distribuida del siguiente modo: 12.7% agr&iacute;cola; 65.2% agropecuaria,"
"    16.4% forestal y 5.7% otros usos <span class=""ftecnica"">(comercio, viviendas, oficinas y espacios"
"  p&uacute;blicos)</span>.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p> El turismo se ha convertido para el Municipio en"
"una de las m&aacute;s importantes alternativas de desarrollo socioecon&oacute;mico,"
"por contar con la infraestructura necesaria para satisfacer los gustos"
"de distintos tipos de mercado.</p>"
"  <p>El municipio de Jalpan de Serra cuenta con dos de las cinco Misiones"
"franciscanas que edificara Fray Jun&iacute;pero Serra durante su acci&oacute;n"
"evangelizadora en la Sierra Gorda.&nbsp; </p>"
"  <p>El 12 de julio del 2003 y a t&iacute;tulo de la Convenci&oacute;n Concerniente"
"  a la Protecci&oacute;n del Patrimonio&nbsp; Mundial, Cultural y Natural,&nbsp;"
"  las Misiones Franciscanas de la Sierra Gorda figuran en la lista del Patrimonio"
"  Mundial. La inscripci&oacute;n en esta lista consagra el valor universal"
"  excepcional de un bien cultural o natural con la finalidad de que sea protegido"
"  para el beneficio de toda la humanidad.&nbsp; </p>"
"  <p><strong>Misi&oacute;n de Jalpan de Nuestro Se&ntilde;or Santiago Ap&oacute;stol&nbsp; </strong></p>"
"  <p>  Obra de Fray Jun&iacute;pero Serra. Se construy&oacute; entre 1751"
"  y 1758. Representa la defensa de la fe. Una variada vegetaci&oacute;n iconogr&aacute;fica"
"  domina la portada, representando la vital riqueza de la regi&oacute;n."
"  En esta se observan tradicionales detalles de las construcciones religiosas"
"  europeas, como las im&aacute;genes de San Pedro y San Pablo, acompa&ntilde;ados"
"  de los escudos Franciscanos.&nbsp; </p>"
"  <p>Siempre presente la mano franciscana en sus estandartes, convive con"
"  las &aacute;guilas bic&eacute;falas, representaci&oacute;n real tanto de"
"  los nativos como de los conquistadores. Detalle trascendente es el cuerpo"
"  intermedio que aloja a su lado derecho a la Virgen de Guadalupe y del izquierdo"
"  a la Virgen del Pilar, patronas de M&eacute;xico y Espa&ntilde;a respectivamente."
"  Su colocaci&oacute;n al mismo nivel es la representaci&oacute;n simb&oacute;lica"
"  de la igualdad de fuerzas de ambos mundos.&nbsp; </p>"
"  <p><strong>Misi&oacute;n de Nuestra Se&ntilde;ora de la Luz de Tancoyol&nbsp; </strong></p>"
"  <p>  La misi&oacute;n de Tancoyol est&aacute; dedicada a Nuestra Se&ntilde;ora"
"  de la Luz. Se construy&oacute; entre 1761 y 1767. La fachada destaca por"
"  el ventanal de forma romboidal rodeada del cord&oacute;n Franciscano. Bajo"
"  &eacute;ste se encontraba la Virgen de la Luz ahora desaparecida, quedando"
"  s&oacute;lo cortinajes sostenidos por &Aacute;ngeles; a su lado est&aacute;"
"  San Joaqu&iacute;n y Santa Ana, as&iacute; como San Pedro y San Pablo,"
"  fundadores de la Iglesia Cat&oacute;lica, en tanto que San Roque aparece"
"  previniendo con su presencia la peste. Completan el cuadro la presencia"
"  de la impresi&oacute;n de las llagas de San Francisco y la imagen de la"
"  aparici&oacute;n&nbsp; de Nuestra Se&ntilde;ora de la Luz. A los lados"
"  se reconocen de la Cruz de Calatrava y&nbsp; la Cruz de Jerusal&eacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Museo Hist&oacute;rico de la Sierra Gorda se encuentra en el antiguo"
"  fuerte edificado por el Virrey Mart&iacute;n de Almanza en 1576. Destaca"
"  la funci&oacute;n que este fuerte tuvo como escala en la Ruta de la Plata"
"  que formaban los filones de Zacatecas, San Luis Potos&iacute; y Guanajuato,"
"  por la inseguridad que exist&iacute;a en la zona hasta finales del siglo"
"  XVI. Es uno de los edificios m&aacute;s antiguos de Jalpan y sirvi&oacute;"
"  de c&aacute;rcel por m&aacute;s de cincuenta a&ntilde;os.&nbsp; </p>"
"  <p>A partir de 1991, el Museo Hist&oacute;rico de la Sierra Gorda exhibe"
"    el patrimonio art&iacute;stico, cultural e hist&oacute;rico de la regi&oacute;n"
"    Serrana. Sus jardines y patios interiores sirven como espacios de usos"
"    m&uacute;ltiples donde se realiza una estimable labor de difusi&oacute;n"
"  art&iacute;stica y cultural.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiesta del Santo Ni&ntilde;o de la Mezclita&nbsp; </strong></p>"
"  <p>  Es la fiesta religiosa m&aacute;s importante del municipio y est&aacute;"
"    dedicada al Santo Ni&ntilde;o de la Mezclita; llamado as&iacute; porque"
"    fue encontrado en la comunidad de ese nombre. El se&ntilde;or Antonio Vel&aacute;squez,"
"    procedente de Guanajuato, trajo consigo al santo Ni&ntilde;o, al que desde"
"    1890 ya se le atribu&iacute;an milagros.&nbsp; </p>"
"  <p>Este ni&ntilde;o fue regalado al padre Rom&aacute;n Herrera, iniciando"
"    as&iacute; la celebraci&oacute;n en la comunidad de Ayutla. Sin embargo,"
"    los esc&aacute;ndalos provocados durante las fiestas obligaron al obispo"
"    a recoger al Ni&ntilde;o y posteriormente entregarlo a Jalpan, a donde"
"    llegan actualmente&nbsp; entre veinte y veinticinco mil personas de diferentes"
"    comunidades, de otros municipios y de estados vecinos.&nbsp; </p>"
"  <p><strong>Semana Santa&nbsp; </strong></p>"
"  <p>    Durante la celebraci&oacute;n de la semana Mayor, en Jalpan se realiza"
"    la procesi&oacute;n del V&iacute;a Crucis con un recorrido por varias calles"
"    de la Cabecera Municipal.&nbsp; </p>"
"  <p><strong>Feria Regional Serrana&nbsp; </strong></p>"
"  <p>    La feria se realiza para conmemorar el aniversario de la fundaci&oacute;n"
"    de Jalpan como Misi&oacute;n Franciscana, realizada el d&iacute;a 21 de"
"    abril de 1744. Dicha feria se organiza con eventos art&iacute;sticos, culturales"
"    y deportivos entre los que destaca el torneo anual de pesca deportiva."
"    Esta feria es en la actualidad la celebraci&oacute;n m&aacute;s importante"
"    y concurrida de la regi&oacute;n serrana y dura alrededor de una semana.&nbsp; </p>"
"  <p><strong>Convivio de la Amistad&nbsp; </strong></p>"
"  <p>    El d&iacute;a 1&ordm; de mayo los habitantes de Jalpan organizan una"
"    comida de convivencia en el paraje ubicado en la ribera del R&iacute;o"
"    Jalpan conocido como La Playita.&nbsp; En este lugar se re&uacute;nen las"
"    familias para compartir los alimentos que lleva cada una en un ambiente"
"    festivo muy agradable. Dicha reuni&oacute;n es ya parte de las celebraciones"
"    tradicionales entre la poblaci&oacute;n jalpense pero inicialmente se celebraba"
"    en la cueva del Puente de Dios. Posteriormente se cambi&oacute; a la Playita"
"    debido a que muchos docentes del municipio iban al desfile del 1&ordm;"
"    de mayo en la Ciudad de Quer&eacute;taro mientras que los dem&aacute;s"
"    se reun&iacute;an en La Playita.&nbsp; </p>"
"  <p><strong>D&iacute;a de la Santa Cruz&nbsp; </strong></p>"
"  <p>    El 3 de mayo se celebra el d&iacute;a de la Santa Cruz. Celebraci&oacute;n"
"    religiosa a la que acude gran cantidad de feligreses de los alrededores"
"    a la Misi&oacute;n de Jalpan. Esta celebraci&oacute;n es muy colorida porque"
"    todos los feligreses compran cruces hechas de papel y cintas de colores"
"    que llevan a bendecir a la iglesia.&nbsp; </p>"
"  <p><strong>La Fiesta de la Tierra&nbsp; </strong></p>"
"  <p>    Durante el mes de junio, el Grupo Ecol&oacute;gico Sierra Gorda realiza"
"    la celebraci&oacute;n de la Fiesta de la Tierra, durante la cual presentan"
"    sus proyectos de conservaci&oacute;n de la biosfera y realizan juegos y"
"    otros eventos en los que participa principalmente la poblaci&oacute;n infantil."
"    En dichas actividades se destaca la importancia de conservar y cuidar la"
"    naturaleza y todas las formas de vida que existen en la Sierra Gorda.&nbsp; </p>"
"  <p><strong>D&iacute;a de Santiago Ap&oacute;stol&nbsp; </strong></p>"
"  <p>    El 25 de julio se lleva a cabo la fiesta patronal dedicada a Santiago"
"    Ap&oacute;stol, a cuya figura est&aacute; dedicada la Misi&oacute;n de"
"    Jalpan. Las celebraciones del d&iacute;a inician con las ma&ntilde;anitas"
"    al santo. A lo largo del d&iacute;a se llevan a cabo procesiones, quema"
"    de juegos pirot&eacute;cnicos, confirmaciones, primeras comuniones y otros.&nbsp;"
"    Durante los d&iacute;as previos se realizan algunos eventos art&iacute;sticos"
"    y culturales que enmarcan dicha celebraci&oacute;n.&nbsp; </p>"
"  <p><strong>Fiestas Patrias&nbsp; </strong></p>"
"  <p>    En el jard&iacute;n central de Jalpan se realiza el tradicional&nbsp;"
"    grito de Independencia&nbsp; la noche del 15 de septiembre. La fiesta se"
"    celebra con la quema de juegos pirot&eacute;cnicos y un baile con m&uacute;sica"
"    de huapango. Durante el d&iacute;a 16 se realizan jaripeos y encuentros"
"    deportivos.&nbsp; </p>"
"  <p><strong>D&iacute;a de Muertos&nbsp; </strong></p>"
"  <p>    Como parte de la cultura del pueblo mexicano, el culto a la muerte"
"    ha ocupado siempre un lugar importante tambi&eacute;n en Jalpan. En los"
"    primeros d&iacute;as de noviembre, la gente acude a los panteones para"
"    recordar a sus familiares muertos y adornar sus tumbas. Por la noche del"
"    2 de noviembre se realiza en la plazoleta un concurso de altar de muertos"
"    con gran participaci&oacute;n de la poblaci&oacute;n de la Cabecera Municipal"
"    y localidades circunvecinas.&nbsp; </p>"
"  <p><strong>&Eacute;poca decembrina&nbsp; </strong></p>"
"  <p>    En Jalpan se celebran las tradicionales posadas del 16 al 24 de diciembre."
"    Antiguamente cada barrio hac&iacute;a una posada a la que asist&iacute;a"
"    todo el pueblo pero en la actualidad, dado el gran crecimiento que ha tenido"
"    la poblaci&oacute;n, cada barrio festeja sus posadas de manera independiente"
"    con gran entusiasmo y colaboraci&oacute;n social.&nbsp; </p>"
"  <p>Con motivo de la celebraci&oacute;n del 24 y 31de diciembre, en la Cabecera"
"    Municipal se realizan varios eventos propios de la &eacute;poca navide&ntilde;a:"
"    pastorelas, villancicos, etc.&nbsp; Por las noches del 24 y 31 los pobladores"
"    se dan cita en el jard&iacute;n central para disfrutar de un ponche calientito"
"    al ritmo de un sabroso huapango que invita a todos los presentes a no quedarse"
"    parados y agarrar pareja.&nbsp; </p>"
"  <p>Esta &eacute;poca coincide con las fechas en que algunos migrantes regresan"
"    para disfrutar con sus amigos y familiares las fiestas de la temporada."
"    Por tal motivo, un grupo de comerciantes jalpenses organiza desde hace"
"    cuatro a&ntilde;os una celebraci&oacute;n llamada ""<U+0080><U+009C>El d&iacute;a del Paisano""<U+0080><U+009D>"
"    en donde se reconoce el esfuerzo de los emigrantes que aprovechan la temporada"
"    para comprar en Jalpan art&iacute;culos diversos. Dentro de los eventos"
"    que se organizan en este d&iacute;a destacan el desfile de camionetas adornadas"
"  y el baile popular que se realiza por la noche.</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""80"" align=""center""><strong>Celebraci&oacute;n</strong></td>"
"    <td width=""80"" align=""center""><strong>Fecha</strong></td>"
"    <td width=""183"" align=""center""><strong>Lugar</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Enero 5 y 6</td>"
"    <td width=""80"" align=""center"">Fiesta del Santo Ni&ntilde;o de la Mezclita</td>"
"    <td width=""80"">Jalpan de Serra&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Marzo o abril</td>"
"    <td width=""80"" align=""center"">Semana Santa</td>"
"    <td width=""80"">Jalpan de Serra&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Abril</td>"
"    <td width=""80"" align=""center"">Feria regional serrana</td>"
"    <td width=""80"">Jalpan de Serra&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"" width=""80"">May-01</td>"
"    <td width=""80"" align=""center"">Convivi&oacute; de la Amistad</td>"
"    <td width=""80"">Jalpan de Serra&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"" width=""80"">May-03</td>"
"    <td width=""80"" align=""center"">D&iacute;a de la Santa Cruz</td>"
"    <td width=""80"">Jalpan de Serra</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Junio</td>"
"    <td width=""80"" align=""center"">Fiesta de la Tierra</td>"
"    <td width=""80"">Jalpan de Serra</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"" width=""80"">Jul-25</td>"
"    <td width=""80"" align=""center"">Santiago Ap&oacute;stol</td>"
"    <td width=""80"">Jalpan de Serra</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Septiembre 15 y 16</td>"
"    <td width=""80"" align=""center"">Fiestas Patrias</td>"
"    <td width=""80"">Jalpan de Serra&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Noviembre 1 y 2</td>"
"    <td width=""80"" align=""center"">D&iacute;a de Muertos</td>"
"    <td width=""80"">Jalpan de Serra, Saucillo y Zoyapilca</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Diciembre</td>"
"    <td width=""80"" align=""center"">&Eacute;poca decembrina</td>"
"    <td width=""80"">Jalpan de Serra</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En el Municipio de Jalpan de Serra existen dos expresiones musicales"
"  que pueden ser consideradas como ""<U+0080><U+009C>tradicionales""<U+0080><U+009D>: el huapango arribe&ntilde;o"
"  y el huapango huasteco o son huasteco.&nbsp; </p>"
"  <p>La primera est&aacute; en proceso de extinci&oacute;n, debido a varios"
"    factores tales como la migraci&oacute;n, la urbanizaci&oacute;n en los"
"    modos de vida, etc., pero quiz&aacute; uno de los factores m&aacute;s importantes"
"    sea lo complicado de su ejecuci&oacute;n pues exige una gran creatividad,"
"    preparaci&oacute;n intelectual y pr&aacute;ctica, ya que el ""<U+0080><U+009C>trovador""<U+0080><U+009D>"
"    tiene que componer e improvisar versos decas&iacute;labos sobre una gran"
"    menudencia de sucesos cotidianos y pol&iacute;ticos de actualidad y de"
"    la historia. Don Perfecto L&oacute;pez, originario de Valle Verde, es el"
"  &uacute;nico exponente de esta tradici&oacute;n local.&nbsp; </p>"
"  <p>Por su parte, el huapango huasteco es ejecutado por tr&iacute;os y la"
"    dotaci&oacute;n instrumental es: un viol&iacute;n, una jarana huasteca"
"    y la quinta huapanguera. El canto est&aacute; compuesto generalmente por"
"    versos octos&iacute;labos. Esta es una expresi&oacute;n que ha vivido en"
"    los &uacute;ltimos a&ntilde;os una revitalizaci&oacute;n importante con"
"    la formaci&oacute;n de varios nuevos tr&iacute;os de ni&ntilde;os huapangueros.&nbsp; </p>"
"  <p>El huapango huasteco se ubica dentro de la gran familia musical del"
"    son mexicano y se produce en toda la regi&oacute;n cultural llamada Huasteca."
"    La Sierra Gorda, al Norte del Estado de Quer&eacute;taro, es considerada"
"    como parte de la Huasteca aunque existe un importante debate entre los"
"    que opinan que no es parte de &eacute;sta y otros que opinan lo contrario."
"    Al parecer el consenso general es que el Norte de la Sierra Gorda, donde"
"    se encuentra Jalpan, s&iacute; es parte de la Huasteca. Esta regi&oacute;n"
"    cultural abarca distintas partes de varios estados: Tamaulipas, San Luis"
"    Potos&iacute;, Hidalgo, Veracruz, Puebla y Quer&eacute;taro. La Huasteca"
"    como regi&oacute;n, comparte elementos culturales como son la presencia"
"    o reminiscencia de lo que es la cultura nativa Huasteca, tambi&eacute;n"
"    elementos gastron&oacute;micos y musicales, entre otros.&nbsp; </p>"
"  <p>El huapango es ante todo una manera espec&iacute;fica de ver la vida"
"    que se tiene en las Huastecas. Es una percepci&oacute;n del espacio y del"
"    tiempo que se da por la relaci&oacute;n del hombre con su medio; una manera"
"    particular en que se interioriza la cotidianeidad y se exteriorizan los"
"    sentimientos:&nbsp; </p>"
"  <p>""<U+0080><U+009C>Como arroyo cristalino&nbsp; <br />"
"    como arroyo cristalino,&nbsp; <br />"
"    brota de mi pecho el verso&nbsp; <br />"
"    brota de mi pecho el verso...""<U+0080><U+009D>&nbsp; </p>"
"  <p>El huapango es producto de la tradici&oacute;n oral, del contacto entre"
"    distintas generaciones, entre viejos y j&oacute;venes. Esta expresi&oacute;n"
"    musical tiene por esencia un apego a la forma de vida de la Huasteca: el"
"    contacto con la tierra, la vegetaci&oacute;n y los animales; la vida espiritual,"
"    la conciencia colectiva, social y pol&iacute;tica; y se revelan en la voz"
"    del canto y la poes&iacute;a:&nbsp; </p>"
"  <p>""<U+0080><U+009C>Dime coraz&oacute;n qu&eacute; tienes&nbsp; <br />"
"    llora mejor y descansa&nbsp; <br />"
"    no te das cuenta que mueres&nbsp; <br />"
"    cada momento que pasa...""<U+0080><U+009D>&nbsp; </p>"
"  <p>El huapango es escuchado en las fiestas tradicionales de las comunidades"
"    del municipio y en las principales festividades de la ciudad de Jalpan"
"    como son el 16 de Septiembre, 31 de Diciembre y en el mes de julio durante"
"    las fiestas al Se&ntilde;or Santiago de Jalpan.&nbsp; </p>"
"  <p>En el Mercado Municipal de Jalpan se pueden encontrar grabaciones de"
"    tr&iacute;os huapangueros de toda la Huasteca. Tambi&eacute;n en el Museo"
"    Hist&oacute;rico de la Sierra Gorda se cuenta con una peque&ntilde;a colecci&oacute;n"
"    de grabaciones de algunos m&uacute;sicos locales. Para quienes se encuentran"
"    en otro pa&iacute;s o muy lejos del municipio de Jalpan cabe mencionar"
"    que se puede conseguir discograf&iacute;a de uno de los mejores tr&iacute;os"
"    huapangueros del pa&iacute;s ""<U+0080><U+009C>Los Camperos de Valles""<U+0080><U+009D>, quienes cuentan"
"    con un disco excepcional tanto en la ejecuci&oacute;n como en la calidad"
"    del sonido, grabado en los estudios Real World en Londres, en la p&aacute;gina"
"  web: www.corason.com</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En Jalpan se fabrican diferentes artesan&iacute;as hechas a mano que"
"se venden principalmente a turistas. Entre &eacute;stas, la gente del municipio"
"elabora trabajos de cer&aacute;mica, alfarer&iacute;a, palma y objetos"
"a base de piel de conejo. Estas artesan&iacute;as se hacen en las comunidades"
"de Las Nuevas Flores, San Antonio Tancoyol&nbsp; y Soledad de Guadalupe. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>En la regi&oacute;n de la Sierra Gorda se preparan t&iacute;picos y"
"deliciosos platillos como la cecina y las acamayas; las ricas enchiladas"
"serranas, las gorditas de frijol y de queso; las gorditas de horno, el"
"pan de pulque, los pacholes, zacahuitl. </p>"
"  <p><strong>Bebidas </strong></p>"
"<p>El atole de ma&iacute;z de teja"
"  <span class=""ftecnica"">(flor de girasol)</span> y el atole de guayabilla. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El municipio de Jalpan de Serra cuenta con un sinn&uacute;mero de atractivos"
"  tur&iacute;sticos de inter&eacute;s hist&oacute;rico, cultural y natural.&nbsp; </p>"
"  <p><strong>Jard&iacute;n principal&nbsp; </strong></p>"
"  <p>    El jard&iacute;n principal nos ofrece un espacio agradable para el"
"    descanso y la contemplaci&oacute;n de la diversidad de flora que llenan"
"    sus jardines, as&iacute; como de las varias aves que sobrevuelan el cielo"
"    jalpense. No menos admirable es la vista que ofrece de la Misi&oacute;n,"
"    situada al lado Oeste de la plancha central. Los domingos es un importante"
"    centro de reuni&oacute;n entre los pobladores que gustan de pasear alrededor"
"    disfrutando de algunos de los varios antojitos que all&iacute; se venden.&nbsp; </p>"
"  <p><strong>Mundo acu&aacute;tico&nbsp; </strong></p>"
"  <p>    El parque recreativo ""<U+0080><U+009C>Mundo Acu&aacute;tico""<U+0080><U+009D>, es un lugar ideal para"
"    descansar, divertirse y convivir con la familia y amigos. Cuenta con servicio"
"    de cafeter&iacute;a, restaurante, palapas, alberca, monta&ntilde;a-toboganes,"
"    ba&ntilde;os, vestidores, cancha deportiva y &aacute;rea de acampar.&nbsp; </p>"
"  <p>El costo de entrada para ni&ntilde;os es de $10.00 y para adultos&nbsp;"
"    de $20.00. El&nbsp; parque da servicio en horario corrido de las 09:00"
"    a las 18:00 hrs. Se localiza a 1.5 km del centro de la Cabecera Municipal"
"    rumbo a la presa de Jalpan.&nbsp; </p>"
"  <p><strong>Presa Jalpan&nbsp; </strong></p>"
"  <p>    Esta presa se ubica a 1.5 Km del centro de Jalpan y es conocida por"
"    la belleza&nbsp; natural de sus alrededores y lo cristalino de sus aguas.&nbsp;"
"    En torno a ella pueden efectuarse recorridos en bicicleta de monta&ntilde;a,"
"    cuatrimoto o a pie para apreciar una gran variedad de aves: cardenal rojo,"
"    pel&iacute;canos, ibis, &aacute;guilas pescadoras, tortugas y otros animales"
"    que ah&iacute; habitan.&nbsp; </p>"
"  <p>En la presa se practica la pesca deportiva de lobina y mojarra tilapia."
"    Debido a su gran extensi&oacute;n es un lugar ideal para paseos en lancha.&nbsp; </p>"
"  <p><strong>La Playita&nbsp; </strong></p>"
"  <p>    La Playita es un hermoso lugar sobre la ribera del r&iacute;o Jalpan,"
"    apropiado para los paseos, d&iacute;as de campo, caminatas y lunadas en"
"    un ambiente muy especial.&nbsp; </p>"
"  <p>Se localiza a un kil&oacute;metro de la Cabecera Municipal. Sobre la"
"    carretera San Juan del R&iacute;o-Xilitla hacia Landa de Matamoros, se"
"    encuentra la desviaci&oacute;n que nos conduce a este bello lugar.&nbsp; </p>"
"  <p><strong>Puente de Dios&nbsp; </strong></p>"
"  <p>    Puente de Dios es una interesante caverna de gran longitud, por la"
"    que cruza el r&iacute;o que alimenta la presa Jalpan. Se localiza a 3 km"
"    r&iacute;o arriba, continuando por la carretera que conduce a la presa."
"    Esta caverna es el escenario de una antigua leyenda conocida como ""<U+0080><U+009C>El&nbsp;"
"    Meco Lucas""<U+0080><U+009D>:&nbsp; </p>"
"  <p>""<U+0080><U+009C>La gente del lugar cuenta que entre los a&ntilde;os 40""<U+0080><U+0099>s y 50""<U+0080><U+0099>s del"
"    siglo pasado, un Chichimeca&nbsp; habitaba la caverna conocida como el"
"    Puente de Dios. Se le llamaba el Meco Lucas y su peculiaridad era su espalda"
"    cicatrizada por un ciempi&eacute;s, adem&aacute;s de su capacidad para"
"    imitar a los animales de la regi&oacute;n, ya que la mayor parte de su"
"    vida hab&iacute;a estado en estrecho contacto con ellos. Se dice que &eacute;l"
"    conoc&iacute;a&nbsp; perfectamente la caverna y que en alguna ocasi&oacute;n"
"    encontr&oacute; pepitas de oro incrustadas en su interior, pues constantemente"
"    iba al pueblo y gastaba cantidades estratosf&eacute;ricas. Un d&iacute;a"
"    ya no se volvi&oacute; a saber nada de &eacute;l. A partir de entonces"
"    la gente asegura que por las noches se escuchan ruidos extra&ntilde;os"
"    en la caverna, pues el Meco Lucas a&uacute;n est&aacute; ah&iacute;, cuidando"
"    sus pepitas de oro.""<U+0080><U+009D> </p>"
"  <p><strong>Cueva del Diablo&nbsp; </strong></p>"
"  <p>    Este atractivo lugar es muy importante en la tradici&oacute;n mitol&oacute;gica"
"    del municipio ya que la gente del lugar cuenta que en &eacute;pocas pasadas"
"    cerca de esta cueva se aparec&iacute;a el diablo en forma de gallina con"
"    pollos que atacaban a las personas que pasaban cerca del lugar. Se localiza"
"    cerca de la comunidad de Carrizal de los S&aacute;nchez a 8 Km de Jalpan"
"    de Serra.&nbsp; </p>"
"  <p><strong>Cueva de la Diosa Cachum&nbsp; </strong></p>"
"  <p>    La diosa Cachum&nbsp; pertenece al pante&oacute;n Pame. Esta diosa"
"    simbolizaba la madre del sol, de la lluvia, de las buenas cosechas. El"
"    culto actual existe &uacute;nicamente como mitolog&iacute;a, transmitido"
"    por tradici&oacute;n oral.&nbsp; </p>"
"  <p>El interior de esta cueva es fascinante pues existen algunos riscos"
"    de peculiares formas e iluminados por la luz que entra por la boca de la"
"    cueva y permite ver casi en su totalidad la belleza interior de este atractivo."
"    Para visitar esta peculiar cueva es conveniente hacerlo con el apoyo de"
"    gu&iacute;as expertos como los se&ntilde;ores Pablo Rodr&iacute;guez Aguado"
"    y Pedro Olvera Mendiola de la comunidad La Ceiba, cerca de Tancama.&nbsp; </p>"
"  <p><strong>San Juan de los Dur&aacute;n&nbsp; </strong></p>"
"  <p>    Esta peque&ntilde;a poblaci&oacute;n goza de ricos paisajes plenos"
"    de una densa vegetaci&oacute;n en donde se ubica el parador ecotur&iacute;stico"
"    San Juan de los Dur&aacute;n. Este conjunto cuenta con varias caba&ntilde;as"
"    c&oacute;modas y ofrece al visitante un servicio completo de hospedaje,"
"    alimentaci&oacute;n y diferentes actividades en contacto directo con la"
"    naturaleza.&nbsp; </p>"
"  <p>Se localiza a 75 Km&nbsp; de&nbsp; la Cabecera Municipal. Sobre la carretera"
"    estatal que conduce a Tancoyol se encuentra la desviaci&oacute;n a Zoyapilca"
"    por donde se llega a este espl&eacute;ndido lugar.&nbsp; </p>"
"  <p><strong>Cerro Verde&nbsp; </strong></p>"
"  <p>    Lugar de clima c&aacute;lido-seco, donde existe gran variedad de vegetaci&oacute;n"
"    pero cuya atractiva caracter&iacute;stica son los imponentes cactus <span class=""ftecnica"">(&oacute;rganos)</span>,"
"    algunos de los cu&aacute;les llegan a rebasar los 10 metros de altura."
"    Se localiza a 58 Km de la Cabecera Municipal de Jalpan de Serra muy cerca"
"  de la localidad de Tancoyol.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El Municipio est&aacute; formado por 72 comunidades y cuenta con 24 567"
"habitantes&nbsp;"
"<p><strong>Cabecera Municipal</strong></p>"
"<p>  Jalpan de Serra. Sus principales actividades econ&oacute;micas son"
"  el comercio, la ganader&iacute;a y la agricultura.&nbsp; Tiene una poblaci&oacute;n"
"  aproximada de 11 500 habitantes y se ubica a 180 kil&oacute;metros de la"
"  Capital del Estado. Cuenta con una presa hidr&aacute;ulica, cultiv&aacute;ndose"
"  en su zona de riego principalmente: chile, jitomate, mel&oacute;n y ma&iacute;z.&nbsp;"
"  Su principal atractivo tur&iacute;stico es la Misi&oacute;n Juniperiana"
"  de Santiago de Jalpan.&nbsp; Su feria regional se celebra en el mes de"
"  abril, conmemorando la fundaci&oacute;n de la Misi&oacute;n Franciscana"
"  de Jalpan.&nbsp; </p>"
"<p><strong>Saldive&ntilde;a</strong></p>"
"<p> Tiene una poblaci&oacute;n de 665 habitantes."
"  La mayor parte de su tierra de cultivo se encuentra en la zona de riego."
"  Su distancia a la Cabecera Municipal es de 4.20 Kms, ubicada sobre la carretera"
"  federal Jalpan-Rioverde.&nbsp; </p>"
"<p><strong>Tancoyol</strong></p>"
"<p> Es la principal Delegaci&oacute;n Municipal; tiene una"
"  poblaci&oacute;n de 579 habitantes y se encuentra a 50 kil&oacute;metros"
"  de la Cabecera Municipal, cuenta con carretera pavimentada. Sus principales"
"  actividades econ&oacute;micas son la agricultura y la ganader&iacute;a,"
"  y tiene como atractivo tur&iacute;stico una de las Misiones Franciscanas"
"  m&aacute;s hermosas del Arte Barroco.&nbsp; </p>"
"<p align=""center""><img src=""22009/22g009-01.jpg"" alt=""Misi&oacute;n de Tancoyol en Jalpan de Serra, Qro."" id=""_x0000_i1043"" height=""230"" width=""350"" /> </p>"
"<p><strong>El Lindero</strong></p>"
"<p> Tiene una poblaci&oacute;n de 525 habitantes y se"
"  encuentra a 10.5 kil&oacute;metros de la Cabecera Municipal, sobre la carretera"
"  Federal Jalpan-Rioverde. Parte de sus tierras de cultivo se encuentran"
"  en la zona de riego y forma parte del Ejido de Jalpan.&nbsp; </p>"
"<p><strong>Valle Verde</strong></p>"
"<p> Por sus bosques y su belleza natural es una Delegaci&oacute;n"
"  muy atractiva. Se encuentra a&nbsp; 60 kil&oacute;metros de la Cabecera"
"  Municipal con carretera pavimentada hasta la Comunidad de Zoyapilca, desde"
"  donde inicia el camino rural. Cuenta con caba&ntilde;as tur&iacute;sticas"
"  en la comunidad de San Juan de los Dur&aacute;n y su principal riqueza"
"  son sus bosques y la ganader&iacute;a. Cuenta con 509 habitantes.&nbsp; </p>"
"<p><strong>Rinc&oacute;n de Pitzquintla</strong></p>"
"<p> Tiene una poblaci&oacute;n de 445"
"  habitantes y se encuentra a 12 kil&oacute;metros de la Cabecera Municipal."
"  Cuenta con camino rural hasta la poblaci&oacute;n de Puerto de &Aacute;nimas,"
"  donde entronca con la Carretera Federal San Juan del R&iacute;o-Jalpan.&nbsp;"
"  Sus principales actividades econ&oacute;micas son la agricultura y la ganader&iacute;a.&nbsp; </p>"
"<p><strong>Laguna de Pitzquintla</strong></p>"
"<p> Cuenta con una poblaci&oacute;n de 434"
"  habitantes y se encuentra a 9 kil&oacute;metros de la Cabecera Municipal,"
"  por camino rural y carretera federal. Cuenta con Escuela de Preescolar,"
"  Primaria y Telesecundaria y su principal atractivo tur&iacute;stico es"
"  la entrada a la cueva del Puente de Dios.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal&nbsp; <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span> <br />"
"  3 Regidores de representaci&oacute;n proporcional&nbsp; </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n&nbsp; <br />"
"    Comisi&oacute;n de Hacienda, Patrimonio y Cuenta P&uacute;blica&nbsp; <br />"
"    Comisi&oacute;n de Obras y Servicios P&uacute;blicos&nbsp; <br />"
"    Comisi&oacute;n de Seguridad P&uacute;blica, Tr&aacute;nsito y Polic&iacute;a"
"    Preventiva&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Rural y Econ&oacute;mico&nbsp; <br />"
"    Comisi&oacute;n de Salud P&uacute;blica&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Social y Derechos Humanos&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a&nbsp; <br />"
"    Comisi&oacute;n de Educaci&oacute;n y Cultura&nbsp; <br />"
"    Comisi&oacute;n de Asuntos de la Juventud&nbsp; <br />"
"  Comisi&oacute;n de Asuntos Ind&iacute;genas</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22009/22og009.jpg"" alt=""organigrama Jalpan de Serra"" width=""350"" height=""228"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p> Cumplir y hacer cumplir las leyes y reglamentos"
"    federales, estatales, municipales y aplicar en su caso, las sanciones correspondientes;"
"    convocar por conducto del Secretario del Ayuntamiento a sesiones ordinarias"
"    y extraordinarias de Cabildo; proponer a los miembros del Ayuntamiento"
"    la designaci&oacute;n del personal administrativo; autorizar las erogaciones"
"    del Ayuntamiento y vigilar la recaudaci&oacute;n de los ingresos municipales;"
"    tener bajo su mando los Cuerpos de seguridad p&uacute;blica y tr&aacute;nsito"
"    municipal y rendir a los habitantes del municipio un informe anual sobre"
"    el estado que guarda la Administraci&oacute;n P&uacute;blica Municipal.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p> Tener a su cargo el cuidado"
"    y direcci&oacute;n inmediata de la oficina y archivo del Ayuntamiento;"
"    citar previo acuerdo con el Presidente Municipal a los miembros del Cabildo"
"    a las sesiones del mismo; estar presente s&oacute;lo con voz informativa"
"    y levantar el acta correspondiente; coordinar el Registro Civil y la Junta"
"    Municipal de Reclutamiento; expedir las copias, credenciales, nombramientos"
"    y dem&aacute;s certificaciones de los archivos municipales.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n General de Seguridad P&uacute;blica, Polic&iacute;a"
"    Preventiva y Tr&aacute;nsito Municipal</strong></p>"
"  <p>Preservar el orden y la seguridad"
"    p&uacute;blica en el territorio municipal y proteger a las personas y sus"
"    bienes, posesiones y derechos; cumplir los planes y programas de seguridad"
"    p&uacute;blica, prevenci&oacute;n y tr&aacute;nsito; supervisar las funciones,"
"    desarrollo y desempe&ntilde;o del Cuerpo de seguridad p&uacute;blica, polic&iacute;a"
"    preventiva y tr&aacute;nsito municipal; y velar por la preservaci&oacute;n"
"    del orden p&uacute;blico.&nbsp; </p>"
"  <p><strong>Coordinaci&oacute;n de Desarrollo Econ&oacute;mico y Turismo</strong></p>"
"  <p>Fortalecer"
"    y asegurar los mecanismos para detectar con oportunidad deficiencias en"
"    el comercio, abasto de productos y servicios b&aacute;sicos; llevar a cabo"
"    la promoci&oacute;n, gesti&oacute;n y coordinaci&oacute;n institucional"
"    para el desarrollo tur&iacute;stico del Municipio.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p> Organizar y controlar la"
"    inscripci&oacute;n de todos los actos referentes al estado civil, as&iacute;"
"    como compilar y emitir las diferentes actas y permisos a su cargo.&nbsp; </p>"
"  <p><strong>Instituto Municipal de Cultura de Jalpan</strong></p>"
"  <p>Planear e implementar estrategias"
"    para la difusi&oacute;n, conservaci&oacute;n, recreaci&oacute;n y desarrollo"
"    social del patrimonio cultural del municipio.&nbsp; </p>"
"  <p><strong>Protecci&oacute;n Civil</strong></p>"
"  <p> Planear, programar y ejecutar las tareas"
"    de prevenci&oacute;n y auxilio en casos de siniestro y desastre, a efecto"
"    de propiciar la seguridad de la poblaci&oacute;n y sus bienes; buscando"
"    vincularse en forma sistem&aacute;tica con las dependencias y organismos"
"    que en el &aacute;mbito local y estatal realizan funciones similares.&nbsp; </p>"
"  <p><strong>Fomento Deportivo</strong></p>"
"  <p> Fomentar el desarrollo deportivo de los ciudadanos"
"    del municipio, mediante la implementaci&oacute;n de programas deportivos.&nbsp; </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p> Implementar los lineamientos y procedimientos"
"    relativos a: recaudaci&oacute;n y control; integraci&oacute;n y ejercicio"
"    del Presupuesto de Egresos; contabilidad de la hacienda municipal; as&iacute;"
"    como autorizaci&oacute;n y control de la expedici&oacute;n de licencias"
"    de funcionamiento de comercios, talleres e industrias.&nbsp; </p>"
"  <p><strong>Desarrollo Agropecuario</strong></p>"
"  <p>Planear y fomentar la actividad agr&iacute;cola,"
"    pecuaria, pisc&iacute;cola y forestal mediante la implementaci&oacute;n"
"    de programas y proyectos productivos concertados bajo una estrategia global"
"    en la que el gobierno y productores participen y dirijan sus acciones en"
"    una forma conjunta para fortalecer el desarrollo productivo del Municipio.&nbsp; </p>"
"  <p><strong>Obras P&uacute;blicas</strong></p>"
"  <p>Formular, proyectar y construir obras con base"
"    en la demanda social prioritaria y con apego a lo dispuesto en el Plan"
"    Municipal de Desarrollo y Obra P&uacute;blica; regular el crecimiento urbano"
"    del municipio; efectuar estudios y proyectos sobre impacto ambiental; participar"
"    en programas de mejoramiento del medio ambiente, as&iacute; como expedir"
"    licencias y permisos de construcci&oacute;n municipales.&nbsp; </p>"
"  <p><strong>Concertaci&oacute;n Social</strong></p>"
"  <p> Promover la organizaci&oacute;n social"
"    comunitaria y su participaci&oacute;n en los procesos de planeaci&oacute;n,"
"    ejecuci&oacute;n, seguimiento y evaluaci&oacute;n de las obras y servicios"
"    para el desarrollo integral de su comunidad y del municipio.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Asuntos Jur&iacute;dicos Municipales</strong></p>"
"  <p> Dirimir"
"    las controversias que se susciten entre la Administraci&oacute;n P&uacute;blica"
"    Municipal y los particulares, as&iacute; como las diferencias que surjan"
"    entre ciudadanos; asesorar al Presidente Municipal sobre los asuntos de"
"    car&aacute;cter legal que involucren a la Administraci&oacute;n Municipal.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p> Administrar los recursos humanos de la"
"    Presidencia Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n"
"    del personal, as&iacute; como mediante la conciliaci&oacute;n de negociaciones"
"    contractuales. Del mismo modo, implementar y dirigir programas y acciones"
"    de desarrollo para la modernizaci&oacute;n administrativa; proporcionar"
"    de manera eficiente, oportuna y con calidad los servicios p&uacute;blicos"
"    que presta el Municipio, incluyendo el mantenimiento de la infraestructura"
"    municipal.&nbsp; </p>"
"  <p><strong>Eventos Especiales</strong></p>"
"  <p>Proporcionar el apoyo log&iacute;stico en las giras"
"    de trabajo del Presidente Municipal, as&iacute; como en los eventos oficiales,"
"    c&iacute;vicos y p&uacute;blicos que realicen las dependencias y entidades"
"    del gobierno municipal.&nbsp; </p>"
"  <p><strong>Alumbrado P&uacute;blico</strong></p>"
"  <p> Contribuir al bienestar y seguridad"
"    de la poblaci&oacute;n del municipio, controlando el servicio de alumbrado"
"    p&uacute;blico en las Delegaciones Municipales, mediante la programaci&oacute;n"
"    del mantenimiento correctivo y supervisi&oacute;n del correctivo.&nbsp; </p>"
"  <p><strong>Sistema Municipal DIF</strong></p>"
"  <p> Brindar asistencia social a la poblaci&oacute;n"
"    menos favorecida; buscando su bienestar y el desarrollo de sus comunidades,"
"    a trav&eacute;s de programas y proyectos de desarrollo de sus capacidades"
"  sociales, t&eacute;cnicas y econ&oacute;micas.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n y n&uacute;mero:</strong>&nbsp; 3 Delegados y 69 Subdelegados&nbsp; </p>"
"  <p><strong>Nombramiento.</strong>&nbsp; Los Delegados y Subdelegados son nombrados mediante"
"    elecci&oacute;n popular por un per&iacute;odo de 3 a&ntilde;os; pudiendo"
"    ser ratificados en el mismo cargo por un per&iacute;odo m&aacute;s.&nbsp; </p>"
"  <p><strong>Funciones.</strong> Establecer los mecanismos de comunicaci&oacute;n y concertaci&oacute;n"
"    con los grupos sociales y pol&iacute;ticos de la Delegaci&oacute;n; acercar"
"    los servicios municipales, mediante la detecci&oacute;n y atenci&oacute;n"
"    oportuna, eficaz eficiente y con esp&iacute;ritu de servicio, de las necesidades"
"    y demandas de la poblaci&oacute;n, as&iacute; como facilitar a la ciudadan&iacute;a"
"    la realizaci&oacute;n de tr&aacute;mites y gestiones ante las dependencias"
"    municipales; vigilando la preservaci&oacute;n del orden p&uacute;blico"
"   dentro de su demarcaci&oacute;n territorial, entre otras.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son:&nbsp; </p>"
"  <p>Local: XV&nbsp; <br />"
"  Federal: 01&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio de Jalpan de Serra cuenta con los siguientes reglamentos:&nbsp; </p>"
"  <ul>"
"    <li>Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 11 de"
"    agosto de 1988 </li>"
"    <li>Reglamento del Centro de Control Canino, publicado el 23 de abril del"
"    2003 </li>"
"    <li>Reglamento Interior del Ayuntamiento, publicado el 28 de mayo del 2004 </li>"
"    <li>Reglamento Interno de la Administraci&oacute;n P&uacute;blica Municipal,"
"    publicado el 4 de junio del 2004 </li>"
"    <li>Reglamento de Uso y Mantenimiento de Veh&iacute;culos Propiedad del"
"    Municipio, publicado el 4 de junio del 2004 </li>"
"    <li>Reglamento para la Venta y Consumo de Bebidas Alcoh&oacute;licas, publicado"
"    el 25 de junio del 2004 </li>"
"    <li>Reglamento del Personal Operativo de la Direcci&oacute;n de Seguridad"
"    P&uacute;blica y Tr&aacute;nsito Municipal, publicado el 2 de julio del"
"    2004 </li>"
"    <li>Reglamento de Nomenclatura, publicado el 6 de mayo del 2005 </li>"
"    <li>Reglamento de la Gaceta Municipal, publicado el 6 de mayo del 2005 </li>"
"    <li>Reglamento de Protecci&oacute;n Civil, publicado el 6 de mayo del 2005 </li>"
"    <li>Reglamento de Adquisiciones, Enajenaciones, Arrendamientos y Contrataci&oacute;n"
"    de Servicios, publicado el 28 de octubre del 2005</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"  <td width=""242"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""89"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""55"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Francisco Altamirano</td>"
"  <td width=""89"" align=""center"">1901-1908</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. J. Jes&uacute;s Pedraza</td>"
"  <td width=""89"" align=""center"">1908-1910</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Evaristo del Reyo</td>"
"  <td width=""89"" align=""center"">1910-1911</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Pedro Trejo</td>"
"  <td width=""89"" align=""center"">1911-1913</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Cap. Federico Fern&aacute;ndez</td>"
"  <td width=""89"" align=""center"">1913-1914</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Mayor Jos&eacute; Escudero</td>"
"  <td width=""89"" align=""center"">Jun-14</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Miguel Bisuet</td>"
"  <td width=""89"" align=""center"">Jul-14</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Conrado Aguilar</td>"
"  <td width=""89"" align=""center"">1915-1916</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Zacar&iacute;as Carrillo</td>"
"  <td width=""89"" align=""center"">1916-1917</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Miguel Rivera</td>"
"  <td width=""89"" align=""center"">1917</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Mar&iacute;a Altamirano</td>"
"  <td width=""89"" align=""center"">1917-1919</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Graciano Vega</td>"
"  <td width=""89"" align=""center"">1919-1920</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Miguel Rivera</td>"
"  <td width=""89"" align=""center"">1920</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Mar&iacute;a de la Torre</td>"
"  <td width=""89"" align=""center"">1920</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Guzm&aacute;n</td>"
"  <td width=""89"" align=""center"">1920</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Paulino Ledezma</td>"
"  <td width=""89"" align=""center"">1920-1921</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Miguel Rivera</td>"
"  <td width=""89"" align=""center"">1921</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Filem&oacute;n Medina</td>"
"  <td width=""89"" align=""center"">1921</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Pedro Rivera</td>"
"  <td width=""89"" align=""center"">1921-1923</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Filomeno Medina</td>"
"  <td width=""89"" align=""center"">1923-1925</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. &Aacute;ngel Leiva</td>"
"  <td width=""89"" align=""center"">1925</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. David Acu&ntilde;a</td>"
"  <td width=""89"" align=""center"">1925-1926</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Policarpo Olvera  Gonz&aacute;lez</td>"
"  <td width=""89"" align=""center"">1926</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Casimiro Pedraza</td>"
"  <td width=""89"" align=""center"">1927</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Rafael S. Montes</td>"
"  <td width=""89"" align=""center"">1927</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Rosendo Montes</td>"
"  <td width=""89"" align=""center"">1928</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Enrique Montoya</td>"
"  <td width=""89"" align=""center"">1928</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Guzm&aacute;n</td>"
"  <td width=""89"" align=""center"">1928</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. F&eacute;lix Trejo</td>"
"  <td width=""89"" align=""center"">1928</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Lucio Olvera</td>"
"  <td width=""89"" align=""center"">1928-1930</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Mar&iacute;a Pedraza</td>"
"  <td width=""89"" align=""center"">1931</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Rafael S. Montes</td>"
"  <td width=""89"" align=""center"">1931</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Rend&oacute;n</td>"
"  <td width=""89"" align=""center"">1931-1932</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Santiago Ledezma</td>"
"  <td width=""89"" align=""center"">1933</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Ulises Rubio</td>"
"  <td width=""89"" align=""center"">1933-1934</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Rend&oacute;n</td>"
"  <td width=""89"" align=""center"">1934-1935</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Jos&eacute; Guerra</td>"
"  <td width=""89"" align=""center"">1935</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Miguel M&eacute;ndez</td>"
"  <td width=""89"" align=""center"">1935</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Ren&eacute; E. &Aacute;ngeles</td>"
"  <td width=""89"" align=""center"">1935</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Agust&iacute;n Posada Carrete</td>"
"  <td width=""89"" align=""center"">1935</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. Genaro Canto</td>"
"  <td width=""89"" align=""center"">1935-1937</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">C. R&oacute;mulo Vega Mart&iacute;nez</td>"
"  <td width=""89"" align=""center"">1937-1939</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Pedro Montes Montoya</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1939-1941</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PNR</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. David Rodr&iacute;guez Aldape</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1941-1943</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRM</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Prof. Jos&eacute; Trejo Olvera</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1943-1946</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRM</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Mart&iacute;n L. Vega</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1946-1949</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Cutberto Olvera Olvera</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1949-1952</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Jes&uacute;s Rocha Montes</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1952-1955</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. J. Beda Olvera Olvera</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1955-1958</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Tom&aacute;s Altamirano Ledezma</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1958-1961</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Erasmo Pedraza S&aacute;nchez</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1961-1964</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Gabriel Pedraza Ledezma</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1964-1967</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Jes&uacute;s Rocha Pedraza</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1967-1970</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Prof. Mario Ram&iacute;rez Mart&iacute;nez</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1970-1973</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Lic. Homero Trejo de la Vega</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1973-1976</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Prof. Francisco Trejo Mej&iacute;a</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1976-1979</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Ing. Edgardo Rocha Pedraza</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1979-1982</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Javier Mart&iacute;nez Res&eacute;ndiz</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1982-1985</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C. Antonio Trejo Mej&iacute;a</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1985-1988</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Lic. Pedro Torres Sauceda</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1988-1991</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">C.P. V&iacute;ctor Manuel Pedraza Rodr&iacute;guez</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1991-1994</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Ing. Ra&uacute;l P&eacute;rez Cabrera</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1994-1997</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">Ing. Mario Ulises Ram&iacute;rez Altamirano</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">1997-2000</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td rowspan=""2"" width=""242"">M.V.Z. Leodegario R&iacute;os Esquivel</td>"
"  <td width=""89"" rowspan=""2"" align=""center"">2000-2003</td>"
"  <td width=""55"" rowspan=""2"" align=""center"">PRI</td>"
"  </tr>"
"  <tr> </tr>"
"  <tr>"
"  <td width=""242"">Ing. Rigoberto Torres  Sauceda</td>"
"  <td width=""89"" align=""center"">2003-2006</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Guillermo Rocha Pedroza</td>"
"  <td width=""89"" align=""center"">2006-2009</td>"
"  <td width=""55"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td width=""242"">Miguel &Aacute;ngel Torres Olgu&iacute;n</td>"
"  <td width=""89"" align=""center"">2009-2012</td>"
"  <td width=""55"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Saul Gildardo Trejo Altamirano</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">CCPQ</td>"
"  </tr>"
"  <tr>"
"    <td>Luz Selene Salazar P<U+00E9>rez</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"  	<li > BERRONES Montes, Roberto, Municipio de Jalpan. Quer&eacute;taro, Visi&oacute;n"
"  	  de sus cronistas, No. 7, Gobierno del Estado de Quer&eacute;taro, Quer&eacute;taro,"
" 	  1993.&nbsp;</li>"
"  	<li class=""texto"">ORTIZ, Orlando, ""<U+0080><U+009C>Para hablar de la Huasteca""<U+0080><U+009D> en Tierra Adentro No."
" 	  87, agosto-septiembre, CONACULTA, M&eacute;xico, 1997.</li>"
"  	<li><strong>Medio F&iacute;sico</strong>   </li>"
"  	"
"    <ol start=""1"" type=""1"">"
"    <li class=""texto"">Composici&oacute;n,   estatus y distribuci&oacute;n de la    Avifauna de la Reserva de la Biosfera Sierra   Gorda. 2001.&nbsp;Grupo Ecol&oacute;gico Sierra Gorda I.A.P.</li>"
"    <li class=""texto"">CONABIO.   1998. La diversidad biol&oacute;gica de M&eacute;xico: Estudio de Pa&iacute;s. Comisi&oacute;n   Nacional para el Uso y Conocimiento de la Biodiversidad. M&eacute;xico&nbsp;</li>"
"    <li class=""texto"">EITNIEAR,   Jack., Arag&oacute;n Tapia, Alvaro, Gonz&aacute;lez, Victor., Pedraza R, Roberto and   Baccus T, John. 2000.&nbsp;New   Galliformes for the Mexican State of Quer&eacute;taro. COTINGA, Number 13, Pgs.   10- 13. </li>"
"    <li class=""texto"">EITNIEAR,&nbsp;Jack., Aguilar   R, Sergio., Gonz&aacute;lez, V&iacute;ctor., Pedraza R, Roberto and Baccus, John. 2000.   New records of the Bearded Wood-Partridge Dendrortyx barbatus, <span class=""ftecnica"">(Aves:   Phasianidae,)</span> in M&eacute;xico. The Southwestern Naturalist, Vol. 45, Pgs. 238-   241. </li>"
"    <li class=""texto"">HOWELL,&nbsp;Steve., and Webb,   Sophie. 1995. A   field guide to the birds of M&eacute;xico and&nbsp;Northern    Central America .&nbsp;Oxford University   Press, New York.Peterson T, Roger, Chalif, Edward.&nbsp;1994. Aves   de M&eacute;xico, Gu&iacute;a de Campo. Editorial Diana. M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">Instituto   Nacional de Ecolog&iacute;a-SEMARNAP, 1999. Programa de Manejo de la Reserva de la Biosfera Sierra   Gorda, M&eacute;xico DF, M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">LAZCANO   Sahag&uacute;n, Carlos, 1986. Las cavernas de la Sierra Gorda,   Universidad Aut&oacute;noma de Quer&eacute;taro, Secretar&iacute;a de Desarrollo Urbano y   Ecolog&iacute;a, Sociedad Mexicana de Exploraciones Subterr&aacute;neas, Quer&eacute;taro,   M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">LAZCANO   Sahag&uacute;n, Carlos, 1985. Las formas k&aacute;rsticas del &aacute;rea de la Florida en la Sierra Gorda de   Quer&eacute;taro, Serie Varia No. 9, Instituto de Geograf&iacute;a de la UNAM, M&eacute;xico, D.F.&nbsp;</li>"
"    <li class=""texto"">LAZCANO   Sahag&uacute;n, Carlos y Mora L&oacute;pez, Guillermo, 1981. Formas k&aacute;rsticas de la Sierra Gorda de   Quer&eacute;taro, Memoria VIII Congreso Nacional de Geograf&iacute;a, Tomo I, Toluca,   M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">MENDOZA   Pedraza, Ren&eacute; Leonardo, 2003. Caracterizaci&oacute;n hidrofisiogr&aacute;fica de la   cuenca alta de la presa Jalpan, reporte in&eacute;dito, Facultad de Ciencias   Naturales, Maestr&iacute;a en Gesti&oacute;n Integrada de Cuencas Hidrogr&aacute;ficas,   Universidad Aut&oacute;noma de Quer&eacute;taro, Quer&eacute;taro, M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">MENDOZA   Pedraza, Ren&eacute; Leonardo, 1995. Estudio geol&oacute;gico geomorfol&oacute;gico en dos   microcuencas carsticas de la Sierra Gorda <span class=""ftecnica"">(Qro-SLP)</span> para localizar sitios   con probabilidad de agua, Tesis de Licenciatura en Geograf&iacute;a, Universidad   Aut&oacute;noma del Estado de M&eacute;xico, Toluca, M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">MORALES   Ortiz, Alfredo, 2004. Ordenamiento Ecol&oacute;gico de los manantiales de la Reserva de la Biosfera Sierra   Gorda, Inventario y validaci&oacute;n de informaci&oacute;n de los manantiales de los   municipios de Arroyo Seco, Jalpan de Serra y Landa de Matamoros, reporte   in&eacute;dito, Quer&eacute;taro, M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">Secretar&iacute;a   de Gobernaci&oacute;n, Centro Nacional de Desarrollo Municipal, Gobierno del   Estado de Quer&eacute;taro, 1999. Enciclopedia de los Municipios de M&eacute;xico,   Quer&eacute;taro, Jalpan de Serra Quer&eacute;taro, M&eacute;xico.&nbsp;</li>"
"    <li class=""texto"">Zamudio   R, Sergio., Rzedowski, Jerzy., Carranza G, Eleazar., y Calder&oacute;n de   Rzedowski, Graciela. 1992. La Vegetaci&oacute;n del Estado de Quer&eacute;taro.   Instituto de Ecolog&iacute;a A.C. M&eacute;xico.&nbsp;</li>"
"    </ol>"
"    <li><strong>Perfil Sociodemogr&aacute;fico&nbsp;</strong></li>"
"    <ol start=""1"" type=""1"">"
"    <li>Anuario   Estad&iacute;stico Quer&eacute;taro de Arteaga, INEGI, M&eacute;xico, 2002.&nbsp;</li>"
"    <li>Censo   General de Poblaci&oacute;n y Vivienda 2000, Direcci&oacute;n Regional Centro Norte,   Coordinaci&oacute;n Estatal Quer&eacute;taro, INEGI, M&eacute;xico.&nbsp;</li>"
"    <li>NIETO   Ram&iacute;rez, Jaime <span class=""ftecnica"">(Coord.)</span>, Migraci&oacute;n y cambio sociocultural en Quer&eacute;taro,   Serie Humanidades,&nbsp;, M&eacute;xico, 2002.&nbsp;</li>"
"    <li>Los Pames   en territorio queretano, INI, Direcci&oacute;n de Investigaci&oacute;n y Promoci&oacute;n   Cultural, Subdirecci&oacute;n de Investigaci&oacute;n, M&eacute;xico, 1993.&nbsp;</li>"
"    </ol>"
"  </ul>"
"  <ul>"
"    <li><strong>M&uacute;sica&nbsp;</strong></li>"
"    <ol start=""1"" type=""1"">"
"    <li>AGUILAR,   Juan Jes&uacute;s. &ldquo;Origen y actualidad del huapango. <span class=""ftecnica"">(Textos tras la   huapangolog&iacute;a)</span>&rdquo;. Revista El Bagre <span class=""ftecnica"">(datos incompletos)</span>&nbsp;</li>"
"    <li>CARRACEDO,   David&nbsp;M.. Del huapango arribe&ntilde;o te cuento risue&ntilde;o. Unidad Regional de   Culturas Populares. Quer&eacute;taro. <span class=""ftecnica"">(Sin fecha de edici&oacute;n)</span>&nbsp;</li>"
"    <li>&ldquo;El   huapango en la world music.&rdquo; Entrevista con Eduardo Llerenas y Mary   Farquason. Guillermo Hern&aacute;ndez Alvarado y Hugo Vargas. Revista El Bagre   <span class=""ftecnica"">(bibliograf&iacute;a incompleta)</span>&nbsp;</li>"
"    <li>MAYERS, Helen. Et. Al.   Ethnomusicology. Introduction, pp. 3-19. Ed. Norton and Company. United   States of America, 1992.&nbsp;</li>"
"    <li>TIERRA   ADENTRO. N&uacute;mero Especial de Las Huastecas. Ed. Consejo Nacional para la Cultura y las Artes.   <span class=""ftecnica"">(Sin fecha)</span>.</li>"
"    </ol>"
"  </ul>"
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jalpan de Serra."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">Coordinaci&oacute;n General:</p>"
"  <p class=""ftecnica"">Lic. H&eacute;ctor Gonz&aacute;lez Ruiz. Coordinador Estatal de"
"Desarrollo Municipal.&nbsp; </p>"
"  <p class=""ftecnica"">Coordinaci&oacute;n Institucional:&nbsp; <br />"
"  Ing. Rigoberto Torres Sauceda. Presidente Municipal de Jalpan de Serra. <br />"
"  Antrop. Miguel &Aacute;ngel Herrera Oceguera. Instituto Municipal de"
"  la Cultura. </p>"
"  <p class=""ftecnica"">Investigaci&oacute;n:&nbsp; <br />"
"  Prof. Roberto Berrones Montes&nbsp; <br />"
"  Grupo Ecol&oacute;gico Sierra Gorda I.A.P.&nbsp; <br />"
"  Antrop. Josu&eacute; Cornejo Montes de Oca&nbsp; <br />"
"  Prof. Marco Aurelio Enr&iacute;quez Sierra&nbsp; <br />"
"  Lic. Evelia Ledezma Mart&iacute;nez&nbsp; <br />"
"  Prof. Francisco Trejo Mej&iacute;a&nbsp; </p>"
"  <p class=""ftecnica"">Revisi&oacute;n t&eacute;cnica y correcci&oacute;n de estilo:</p>"
"  <p class=""ftecnica"">Lic. Abel Morales Ben&iacute;tez&nbsp;</p>"
"  <p class=""ftecnica"">  Ing. Margarita Gardu&ntilde;o Mazy&nbsp;<br />  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 009 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
