"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Ezequiel Montes</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ezequiel Montes</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ezequiel Montes</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El municipio de Ezequiel Montes lleva este nombre en honor al Lic. Ezequiel"
"   Montes Ledesma, ilustre personaje queretano, originario de la regi&oacute;n,"
"   cuya personalidad, aunque no fue part&iacute;cipe de la fundaci&oacute;n,"
"   es reconocido como su m&aacute;s preclaro orador y pol&iacute;tico, as&iacute;"
"   como un distinguido jurisconsulto de la &eacute;poca de la Reforma.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc007.jpg"" alt=""Ezequiel Montes escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Dentro de un marco formado con la figura de un &oacute;valo podemos"
"  observar las principales caracter&iacute;sticas del municipio, representadas"
"  por varios s&iacute;mbolos, cuyo significado es el siguiente: </p>"
"  <p>Dentro de este marco y como fondo, el mapa del Estado de Quer&eacute;taro,"
"    que sirve de cuna a este importante municipio y hacia el centro de la figura"
"    del Estado, en el punto que aparenta ser una puerta abierta, se puede observar"
"    al centro la caracter&iacute;stica monol&iacute;tica de la Pe&ntilde;a"
"    de Bernal, que en su parte superior tiene las iniciales de Don Ezequiel"
"    Montes <span class=""ftecnica"">(EM)</span>.&nbsp; </p>"
"  <p>Fuera del s&iacute;mbolo, a los costados de la puerta abierta, se simboliza"
"    del lado derecho un fraternal saludo y a la izquierda una familia, los"
"    cuales representan la amabilidad que caracteriza a sus habitantes; por"
"    lo que se le conoce como &laquo;Municipio Amable y Hospitalario&raquo;,"
"    tal y como expresa la leyenda central de la parte inferior del escudo.</p>"
"  <p class=""texto"">En cada una de las hojas de dicha puerta se aprecian varios grabados:"
"    el libro que se encuentra en la parte superior derecha de la puerta, representa"
"    la educaci&oacute;n y la cultura, partes importantes en el desarrollo de"
"    los pueblos; debajo del libro est&aacute; una cruz que representa las tradiciones"
"    religiosas y culturales que perduran a trav&eacute;s de sus festividades. </p>"
"  <p class=""texto"">Una de las principales actividades del municipio es la ganader&iacute;a,"
"    representada por los dos s&iacute;mbolos de la parte inferior derecha e"
"    izquierda de la puerta. </p>"
"  <p class=""texto"">Continuando con los grabados a la izquierda de la puerta, se encuentra"
"    el maguey que hace referencia a la producci&oacute;n del pulque; y las"
"    reatas que circundan al &oacute;valo, representan la creatividad e ingenio"
"    de los artesanos del municipio.</p>"
"  <p>&nbsp; </p>"
"  </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Algunas&nbsp; investigaciones permiten suponer la influencia de una"
"  cultura del Precl&aacute;sico mesoamericano, muy similar a la de los huastecos"
"  del Golfo de M&eacute;xico.&nbsp; </p>"
"  <p>Ezequiel Montes tuvo su origen en un rancho llamado Corral Blanco, el"
"    cual fue integrado por ocho familias. Cabe destacar que desde entonces,"
"    a&uacute;n siendo rancho, ya era una comunidad destacada en el comercio. </p>"
"  <p>Por efecto de la ""<U+0080><U+009C>Ley Lerdo""<U+0080><U+009D> del 25 de junio de 1856, proyectada por"
"    don Miguel Lerdo de Tejada, la cual ordena la desamortizaci&oacute;n de"
"    bienes de corporaciones civiles y eclesi&aacute;sticas, tras la Guerra"
"    de Reforma, Juli&aacute;n Vel&aacute;zquez Feregrino compr&oacute; el rancho"
"    de Corral Blanco a la Cofrad&iacute;a de San Nicol&aacute;s de Tolentino"
"    perteneciente a la Parroquia de San Pedro y San Pablo de la entonces Villa"
"    de Cadereyta, instal&aacute;ndose ah&iacute; junto con sus hijos, donde"
"    construy&oacute; la primera casa en la esquina de las actuales calles de"
"    Belisario Dom&iacute;nguez y Av. Ju&aacute;rez. </p>"
"  <p>Este rancho hab&iacute;a sido nacionalizado por pertenecer a la cofrad&iacute;a"
"    de San Nicol&aacute;s Tolentino de la parroquia de San Pedro y San Pablo"
"    de Cadereyta, Qro. La extensi&oacute;n de Corral Blanco abarcaba todo lo"
"    que hoy es el centro de la Cabecera Municipal y era llamado as&iacute;"
"    porque las bardas que lo delimitaban eran de piedra de tepetate o calizas. </p>"
"  <p>El acontecimiento del asalto del 20 de septiembre de 1861 fue considerado"
"    como causa de la fundaci&oacute;n de Corral Blanco, hoy ciudad de Ezequiel"
"    Montes. En esa fecha, la familia Vel&aacute;zquez celebr&oacute; una fiesta"
"    a la que acudieron familiares y amigos. Desafortunadamente, al anochecer"
"    fueron asaltados por v&aacute;ndalos de la regi&oacute;n. Este percance"
"    origin&oacute; que Don Juli&aacute;n invitara a sus visitas a vivir en"
"    Corral Blanco, ofreci&eacute;ndoles un solar como obsequio. Las primeras"
"    familias que llegaron a vivir al rancho, inici&aacute;ndose as&iacute;"
"    la colonizaci&oacute;n de Ezequiel Montes, fueron las de Don Juli&aacute;n"
"    Vega, administrador del rancho; Pedro Vega, procedente de Los Cuates; Jos&eacute;"
"    Mar&iacute;a y Pedro Montes Hern&aacute;ndez, procedentes de la hacienda"
"    Los Encinos; Prof. Marcelino Garc&iacute;a, procedente de Bernal; F&eacute;lix"
"    Trejo Res&eacute;ndiz, administrador de la hacienda Tunas Blancas; Maximiliano"
"    Ocampo y la familia del Sr. Juan Montes. </p>"
"  <p>En aquellos primeros a&ntilde;os de vida, las actividades econ&oacute;micas"
"    eran la herrer&iacute;a, la agricultura, el comercio y la ganader&iacute;a;"
"    as&iacute; en poco tiempo se convirti&oacute; en un centro importante de"
"    compraventa por ser paso obligado entre el Norte y el Sur del estado. </p>"
"  <p>El 12 de enero de 1881 se inici&oacute; la construcci&oacute;n de la"
"    primera iglesia pero sus promotores, Don Juli&aacute;n Vel&aacute;zquez"
"    Feregrino y Don Pedro Montes Hern&aacute;ndez, murieron al poco tiempo"
"    y la iglesia qued&oacute; sin terminar. En 1905 el se&ntilde;or Joaqu&iacute;n"
"    Vega D&iacute;az, autoridad del lugar, con la ayuda entusiasta del pueblo,"
"    concluy&oacute; la construcci&oacute;n del templo dedicado a Nuestra Se&ntilde;ora"
"    de Guadalupe. </p>"
"  <p>Con la colaboraci&oacute;n de los vecinos, en el a&ntilde;o de 1915"
"    se inici&oacute; la construcci&oacute;n del Pante&oacute;n Municipal, bajo"
"    la direcci&oacute;n del Sr. Jos&eacute; Mar&iacute;a Vel&aacute;zquez Montes,"
"    quien muri&oacute; ese mismo a&ntilde;o y por iron&iacute;a del destino"
"    fue enterrado ah&iacute;. </p>"
"  <p>En el a&ntilde;o de 1918, por iniciativa de los diputados Roberto Nieto"
"    y Lu&iacute;s de Ocampo, se le dio el nombre de ""<U+0080><U+009C>Villa de Ezequiel Montes""<U+0080><U+009D>,"
"    t&iacute;tulo de Delegaci&oacute;n perteneciente al actual Municipio de"
"    Cadereyta de Montes; siendo su primer Delegado el Sr. Gumersindo Montes."
"    En este mismo a&ntilde;o se inici&oacute; la construcci&oacute;n de la&nbsp;"
"    escuela Primaria que lleva el nombre de Don Juli&aacute;n Vel&aacute;zquez,"
"    la cual fue inaugurada por el entonces Gobernador del Estado Sr. Joaqu&iacute;n"
"    de la Pe&ntilde;a. En 1923 se construy&oacute; la presa, obra dirigida"
"    por Don Jos&eacute; Guadalupe Trejo Vega y del Delegado Porfirio Vega,"
"    impuls&aacute;ndose la urbanizaci&oacute;n del pueblo. </p>"
"  <p>En 1923, se instal&oacute; una planta de luz y un molino de nixtamal"
"    particular y en 1934 se construy&oacute; el primer jard&iacute;n p&uacute;blico"
"    sobre el cementerio del templo. El 24 de abril de 1941, por decreto n&uacute;mero"
"    55 de la H. Legislatura del Estado de Quer&eacute;taro, se declar&oacute;"
"    a Ezequiel Montes como Municipio Libre y Soberano, siendo el primer Presidente"
"    Municipal el se&ntilde;or Pr&oacute;coro Montes Dorantes, teniendo como"
"    Delegaciones a Villa Progreso y Bernal y como Subdelegaciones a Los P&eacute;rez,"
"    Jag&uuml;ey Grande, Las Rosas, El Ciervo y Los Vel&aacute;zquez. </p>"
"  <p>En el a&ntilde;o de 1942 fue inaugurado el edificio de la Presidencia"
"    Municipal, en el que actualmente se encuentra el Auditorio Municipal. En"
"    1947 se logr&oacute; la introducci&oacute;n del agua potable, cuando era"
"    Presidente Municipal Ezequiel Vel&aacute;zquez Vega <span class=""ftecnica"">(1946-1949)</span>; adem&aacute;s,"
"    se estableci&oacute; la Campa&ntilde;a Nacional para la Erradicaci&oacute;n"
"    de la Fiebre Aftosa, de gran importancia por la naturaleza ganadera del"
"    municipio. </p>"
"  <p>En el a&ntilde;o de 1956 durante la administraci&oacute;n del C. Ezequiel"
"    Vel&aacute;zquez Vega, fue derribado el bordo y en esa superficie se inici&oacute;"
"    la construcci&oacute;n del actual jard&iacute;n ""<U+0080><U+009C>Adolfo L&oacute;pez Mateos""<U+0080><U+009D>."
"    Un a&ntilde;o despu&eacute;s fue inaugurada la red de energ&iacute;a el&eacute;ctrica."
"    En 1959 se inici&oacute; la construcci&oacute;n de la Parroquia de la Divina"
"    Providencia. </p>"
"  <p>En 1967 se construy&oacute; e inaugur&oacute; la primera Escuela Secundaria."
"    En 1970 fue inaugurado el actual Palacio Municipal. Entre 1973 y 1976 inici&oacute;"
"    labores la Escuela Preparatoria. </p>"
"  <p><strong>VILLA BERNAL</strong></p>"
"  <p>    Bernal era considerado como frontera novohispana durante el siglo XVII"
"    y todav&iacute;a hasta el siglo XVIII. La palabra Bernal viene de la vascuence"
"    vernal <span class=""ftecnica"">(con v)</span>, que significa lugar de piedras o pe&ntilde;ascos. Bernal"
"    fue frontera con el territorio de La Gran Chichimeca hasta mediados del"
"    siglo XVIII; territorio del cual jonaces y pames opusieron resistencia"
"    tenaz a la colonizaci&oacute;n emprendida por los espa&ntilde;oles.&nbsp; </p>"
"  <p>El pueblo de Bernal, de origen vasco, nace en 1647. Sus fundadores vinieron"
"    de Cadereyta de Montes, llamados por algunos terrateniente para que les"
"    defendieran de los constantes ataques que los chichimecas e indios broncos"
"    que les infring&iacute;an. Es as&iacute; como el teniente Alonso Cabrera,"
"    acompa&ntilde;ado de tres de sus mayores hijos y siete soldados, se aposentaron"
"    en un lugar que les permitiera observar los movimientos de los chichimecas"
"    que asolaban el lugar y que bajaban del cerro El Zamorano y del cerro de"
"    San Mart&iacute;n. Los fundadores construyeron ""<U+0080><U+009C>el cuartel""<U+0080><U+009D> que todav&iacute;a"
"    existe para alojar a los soldados que se encargar&iacute;an de custodiar"
"    la regi&oacute;n.&nbsp; </p>"
"  <p>Posteriormente se asentaron nuevas familias y se desarrollaron construcciones,"
"    form&aacute;ndose un hermoso pueblo. La segunda edificaci&oacute;n fue"
"    en un lugar ahora conocido como el barrio del Puerto; la tercera fue un"
"    ""<U+0080><U+009C>presidio""<U+0080><U+009D>, uno de cuyos torreones fue terminado a principios del presente"
"    siglo, en tanto que el segundo nunca se hizo, como tampoco el segundo nivel"
"    de arcos que en la planta baja son conocidos como las ""<U+0080><U+009C>casas reales""<U+0080><U+009D>. Esta"
"    singular edificaci&oacute;n que asemeja un castillo, no conocido pr&aacute;cticamente"
"    en ning&uacute;n pueblo del estado, dan se&ntilde;or&iacute;o y respeto"
"    al lugar. Hay incluso casonas con una antig&uuml;edad que var&iacute;a"
"    entre 200 y 300 a&ntilde;os. Asimismo, se pueden apreciar otras construcciones"
"    con portales y arquer&iacute;as en sus interiores que hablan del esmero"
"    y grado cultural de sus habitantes. </p>"
"  <p>Por el a&ntilde;o de 1725 se declar&oacute; Congregaci&oacute;n de San"
"    Sebasti&aacute;n Bernal, fecha en la que se inici&oacute; la construcci&oacute;n"
"    de su templo de tres naves. La primera misa se ofici&oacute; en 1733 por"
"    el R.P. Fray Jos&eacute; de Luca y no es sino hasta 1835 que se erige en"
"    Vicar&iacute;a. El santo patrono San Sebasti&aacute;n naci&oacute; en Narbona,"
"    Francia, asaeteado en Roma en el a&ntilde;o 188 y la poblaci&oacute;n lo"
"    festeja cada 20 de enero. La devoci&oacute;n a San Sebasti&aacute;n M&aacute;rtir"
"    surge desde la fundaci&oacute;n del pueblo ya que los militares asentados"
"    tra&iacute;an consigo su imagen haci&eacute;ndose notoria su simpat&iacute;a"
"    por &eacute;l. </p>"
"  <p><strong>VILLA PROGRESO</strong></p>"
"  <p>    Originalmente llamado Both&euml;, fue fundado por otom&iacute;es provenientes"
"    de la provincia de Xilotepec que se dedicaron a la agricultura y a la cr&iacute;a"
"    de ganado menor principalmente, d&aacute;ndose merced de tierras en 1616"
"    y 1617. Llev&oacute; por nombre Las Tetillas por sus dos cerros que tienen"
"    esta forma. Posteriormente es llamado San Miguel de Las Tetillas por ser"
"    el Arc&aacute;ngel San Miguel el patrono del pueblo. En 1640 se funda la"
"    villa de Cadereyta, a la cual queda sujeto civilmente el pueblo de Tetillas"
"    que hab&iacute;a estado bajo obediencia de la provincia de Xilotepec. </p>"
"  <p>Entre 1645 y 1646 comenzaron los conflictos y las ri&ntilde;as por las"
"    tierras y adjudicaci&oacute;n de la fundaci&oacute;n del pueblo. Durante"
"    la segunda mitad del siglo XVII comenz&oacute; la construcci&oacute;n del"
"    templo de San Miguel Arc&aacute;ngel, termin&aacute;ndose a principios"
"    del siglo XVIII. Los ind&iacute;genas no eran muy afectos al trato con"
"    los espa&ntilde;oles por lo que todav&iacute;a durante el siglo XVII conservar&iacute;an"
"    intacta su etnia, sin ning&uacute;n mestizaje racial aparente. En 1734"
"    los habitantes de San Miguel compraron al Marqu&eacute;s de la Villa del"
"    Villar del &Aacute;guila otra parte de sus tierras despu&eacute;s de los"
"    favores otorgados por su parte. </p>"
"  <p>Los pr&oacute;ximos doscientos a&ntilde;os transcurrieron sin acontecimientos"
"    sobresalientes y la vida en San Miguel tuvo un desarrollo muy lento. </p>"
"  <p>Fue en el a&ntilde;o de 1941 cuando la Villa de Ezequiel Montes se convirti&oacute;"
"    en municipio, asign&aacute;ndosele como delegaci&oacute;n el poblado de"
"    San Miguel. En 1942, cambi&oacute; nuevamente y por &uacute;ltima vez de"
"    nombre. A partir de entonces se llama Villa Progreso. </p>"
"  <p>Villa Progreso cuenta con 3 barrios principales que son: Santa Mar&iacute;a,"
"    San Jos&eacute; y San Miguel. Dentro de &eacute;stos existen diferentes"
"    zonas que tienen por nombre los apellidos de los habitantes y muchos otros"
"    en el idioma otom&iacute;. Existe un buen n&uacute;mero de capillas en"
"    donde los nativos, desde la fundaci&oacute;n del pueblo, rinden culto y"
"    plegarias al santo patrono. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22007/22h007-01.jpg"" alt=""Pe&ntilde;a de Bernal"" height=""272"" width=""407"" /> </p>"
"  <p><b><i></b></p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Lic. Ezequiel Montes Ledesma.</strong>&nbsp; <br />"
"  Naci&oacute; en Cadereyta, Qro., el 26 de noviembre de 1820 y fue bautizado"
"con el nombre de Jos&eacute; Mar&iacute;a de Jes&uacute;s Trinidad Ezequiel."
"A los dieciocho a&ntilde;os ingres&oacute; al Colegio de San Ildefonso"
"y sus estudios profesionales los realiz&oacute; en la Academia Te&oacute;rico"
"Pr&aacute;ctica de Jurisprudencia. Cuando a&uacute;n estudiaba fue designado"
"Diputado al Congreso Local del Estado de Quer&eacute;taro y dos a&ntilde;os"
"despu&eacute;s, Diputado al Congreso de la Uni&oacute;n. </p>"
"  <p>Al titularse como abogado tambi&eacute;n obtuvo la C&aacute;tedra de"
"    Derecho Romano. Fue Secretario de Estado y del Despacho de Justicia y Negocios"
"    Eclesi&aacute;sticos; tambi&eacute;n Secretario de Relaciones Exteriores"
"    y Ministro Plenipotenciario de M&eacute;xico ante la Santa Sede. </p>"
"  <p>Nunca reconoci&oacute; al imperio y siempre defendi&oacute; a don Benito"
"    Ju&aacute;rez en sus oratorias y colabor&oacute; con &eacute;l en la preparaci&oacute;n"
"    de las Leyes de Reforma. El 6 de enero de 1883 muere con la conciencia"
"    de haber cumplido con su deber. Este municipio amable y hospitalario lleva"
"    el nombre de este ilustre personaje en su honor. </p>"
"  <p><strong>Don Juli&aacute;n Vel&aacute;zquez Feregrino. </strong><br />"
"    Fundador de esta Cabecera Municipal y promotor de la colonizaci&oacute;n"
"    del entonces rancho Corral Blanco, cuyos primeros a&ntilde;os de vida van"
"    de la mano de este ilustre personaje. Naci&oacute; en 1810 en la localidad"
"    de Jag&uuml;ey Grande a 8 Km. de la Cabecera Municipal y pas&oacute; parte"
"    de su vida en un rancho a 2 Km. al Norte de la misma, que constituye hoy"
"    la comunidad de Los Vel&aacute;zquez en honor a esta familia. </p>"
"  <p>Se cas&oacute; en tres ocasiones y tuvo 13 hijos. Despu&eacute;s de"
"    comprar Corral Blanco, ofrec&iacute;a los servicios de un mes&oacute;n,"
"    ya que este lugar era paso obligado entre el Sur y el Norte de estado para"
"    comerciantes y ganaderos. </p>"
"  <p>Durante seis a&ntilde;os fue asistente del General Tomas Mej&iacute;a,"
"    quien era uno de los conservadores que apoyaban el imperio de Maximiliano"
"    de Habsburgo y se opon&iacute;a a las Leyes de Reforma de Don Benito Ju&aacute;rez."
"    A causa de esta simpat&iacute;a con los imperialistas, estuvo preso durante"
"    el sitio de Quer&eacute;taro hasta su rompimiento en 1867 cuando fueron"
"    fusilados Maximiliano de Habsburgo y su General Tom&aacute;s Mej&iacute;a"
"    en la Ciudad de Quer&eacute;taro. La primera escuela primaria del lugar,"
"    construida en 1923, lleva su nombre. </p>"
"  <p><strong>Don Severiano Montes Vel&aacute;zquez. </strong><br />"
"    Naci&oacute; en este municipio el 21 de febrero de 1881 y muri&oacute;"
"    el 19 de julio de 1968, en Tlalnepantla, Estado de M&eacute;xico, a los"
"    87 a&ntilde;os de edad. Hijo de familia rica y de un car&aacute;cter fuerte,"
"    se distingui&oacute; en la pol&iacute;tica primero como Diputado Local,"
"    despu&eacute;s como Diputado Federal y finalmente, como Senador de la Rep&uacute;blica."
"    Organiz&oacute; la Federaci&oacute;n Local Agraria. </p>"
"  <p><strong>Sr. Ezequiel Vel&aacute;zquez Vega.&nbsp; </strong><br />"
"    Originario de esta ciudad, naci&oacute; el d&iacute;a 10 de abril de"
"    1904 y muri&oacute; el 1 de febrero de 1969. Fue Presidente Municipal en"
"    tres periodos administrativos: 1946-1947; 1952-1955; 1958-1961. </p>"
"  <p>Entre sus obras destaca el establecimiento de la campa&ntilde;a nacional"
"    para la erradicaci&oacute;n de la fiebre aftosa en 1947; la introducci&oacute;n"
"    de la energ&iacute;a el&eacute;ctrica; el inicio de la construcci&oacute;n"
"    de la carretera estatal San Juan del R&iacute;o-Xilitla; la construcci&oacute;n"
"    del jard&iacute;n principal y la construcci&oacute;n de la Parroquia de"
"    la Divina Providencia, en el sitio donde se encontraba el antiguo bordo. </p>"
"  <p><strong>Sr. Pr&oacute;coro Montes Dorantes.&nbsp; </strong><br />"
"    Particip&oacute; en la Federaci&oacute;n Local Agraria junto a sus"
"    hermanos Enrique, Tom&aacute;s y Ponciano. Fue el primer Presidente Municipal"
"    de Ezequiel Montes, designado tras la declaraci&oacute;n de la Villa de"
"    Ezequiel Montes como Municipio Libre y Soberano, a trav&eacute;s del decreto"
"    publicado en ""<U+0080><U+009C>La Sombra de Arteaga""<U+0080><U+009D> el 24 de abril de 1941. En 1942, inaugur&oacute;"
"    el edificio del antiguo palacio municipal; ese mismo a&ntilde;o, recibi&oacute;"
"    el reconocimiento nacional por parte del Presidente de la Rep&uacute;blica,"
"    por su adhesi&oacute;n a las fuerzas armadas que participaron en la Segunda"
"    Guerra Mundial. </p>"
"  <p><strong>Sr. Enrique Montes Dorantes. </strong><br />"
"    Fue Secretario General de la Liga de Comunidades Agrarias. Diputado"
"    Local y Federal. Importante fue su colaboraci&oacute;n en el reparto de"
"    tierras, integr&aacute;ndose en forma pac&iacute;fica el ejido de Quer&eacute;taro."
"    En 1941, en representaci&oacute;n del Gobernador Noradino Rubio Ortiz,"
"    dio sus respectivos nombramientos a la Junta de Administraci&oacute;n Civil,"
"    tras la declaraci&oacute;n de Ezequiel Montes como Municipio Libre y Soberano."
"    Fue Presidente Municipal de Tolim&aacute;n, Qro., de 1931 a 1933 y Presidente"
"    Municipal de Cadereyta de Montes, Qro. cuando Ezequiel Montes era Delegaci&oacute;n"
"    Municipal. </p>"
"  <p><strong>Sr. Vicente Montes Vel&aacute;squez. </strong><br />"
"    Fue Secretario General de la Liga de Comunidades Agrarias. Diputado"
"    Local y Federal. Presidente Municipal de Ezequiel Montes, Qro., de 1961"
"    a 1964. A&uacute;n con el antecedente hist&oacute;rico de pueblo unido,"
"    Ezequiel Montes ten&iacute;a fama de ser pueblo de pistoleros y tah&uacute;res;"
"    por esa raz&oacute;n, el Ayuntamiento 1961-1964 prohibi&oacute; los desmanes"
"    en la v&iacute;a p&uacute;blica, tales como el disparo de balazos; tambi&eacute;n"
"    se prohibieron terminantemente los juegos de azar. </p>"
"  <p><strong>Gral. Francisco Olvera Montes.&nbsp; </strong><br />"
"    Entre algunos de los militares que el pueblo de Bernal ha dado a la"
"    naci&oacute;n, se encuentra el General Francisco Olvera Montes. Naci&oacute;"
"    el 4 de octubre de 1874 y muri&oacute; el 29 de mayo de 1951. Fue Jefe"
"    de varias&nbsp; zonas militares en la Rep&uacute;blica y estuvo al mando"
"    de las Islas Mar&iacute;as. Sus restos reposan en las faldas de la Pe&ntilde;a"
"    de Bernal, en el Pante&oacute;n Municipal. Sus hermanos Jos&eacute;, Ricardo,"
"    Raymundo y Dolores tambi&eacute;n fueron Generales. Fue compa&ntilde;ero"
"    de estudios de Fray Jun&iacute;pero de la Vega. </p>"
"  <p><strong>Fray Jun&iacute;pero de la Vega.&nbsp; </strong><br />"
"    Naci&oacute; en el pueblo de Bernal el 16 de junio de 1874 y muri&oacute;"
"    el 6 de febrero de 1928. Sus padres fueron Don Ignacio de la Vega e Ignacia"
"    Vel&aacute;zquez. Estudi&oacute; en el Colegio P&iacute;o Mariano de Quer&eacute;taro."
"    Tom&oacute; los h&aacute;bitos el 12 de enero de 1901 en el convento de"
"    Bucareli. Su nombre de Aurelio fue cambiado por el de Jun&iacute;pero. </p>"
"  <p>Fue un santo religioso franciscano muy conocido y apreciado. Su humildad,"
"    sencillez y ardiente celo por la salvaci&oacute;n de las almas fueron gu&iacute;a"
"    de su apostolado. Su fe y ejemplo lo llevaron en su ancianidad a padecer"
"    el m&aacute;s atroz y salvaje martirio. Fue encarcelado el 6 de enero de"
"    1927 y luego liberado bajo fianza por no probarle cargo alguno. Un a&ntilde;o"
"    despu&eacute;s, al ir hacia la ciudad de M&eacute;xico para cumplir una"
"    condena, lo bajaron en Ramal de los Reyes cerca de Ecuandureo, propin&aacute;ndole"
"    una descarga. Incre&iacute;blemente para admiraci&oacute;n del soldado"
"    ejecutor, el Padre no cay&oacute; y tuvo que repetir otra descarga. Por"
"    este motivo es considerado m&aacute;rtir y est&aacute; en proceso su beatificaci&oacute;n. </p>"
"  <p><strong>Rosal&iacute;o Solano Quintanar&nbsp; </strong><br />"
"    Bernal tambi&eacute;n ha dado hijos al S&eacute;ptimo Arte. Este famoso"
"    fot&oacute;grafo del cine mexicano, conocido como ""<U+0080><U+009C>El Rey del Color""<U+0080><U+009D>, naci&oacute;"
"    el 20 de agosto de 1914. Se inici&oacute; en el cine como ayudante del"
"    Cinemat&oacute;grafo Guillermo Vaqueriza, asistente de Don Gabriel Figueroa,"
"    alumno de Alex Phillips. Manuel &Aacute;lvarez Bravo lo defini&oacute;"
"    como Fot&oacute;grafo Nato. Realiz&oacute; con su c&aacute;mara 180 pel&iacute;culas;"
"    entre ellas varias de Cantinflas, Mar&iacute;a F&eacute;lix y Dolores del"
"    R&iacute;o. Estuvo en su pueblo natal filmando ""<U+0080><U+009C>La Fuerzas Vivas""<U+0080><U+009D>, realizada"
"    en Bernal en 1975. Realiz&oacute; filmes en Brasil, Egipto y varios lugares"
"    del mundo. En Hollywood film&oacute; ""<U+0080><U+009C>Los Hombres Altos""<U+0080><U+009D>. Ha sido galardonado"
"    con el Ariel y distinguido con la medalla Salvador Toscano al m&eacute;rito"
"    cinematogr&aacute;fico. En reconocimiento a su labor cin&eacute;fila, una"
"    sala de cine de la Ciudad de Santiago de Quer&eacute;taro lleva su nombre."
"    En su pueblo se le hizo un homenaje con la colocaci&oacute;n de una placa"
"    conmemorativa en el domicilio donde naci&oacute;.</p>"
"<p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1642</td>"
"  <td width=""304"">Fundaci&oacute;n  de Bernal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1645</td>"
"  <td width=""304"">Fundaci&oacute;n  de Villa Progreso.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1861</td>"
"  <td width=""304"">Fundaci&oacute;n  de Ezequiel Montes.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1880</td>"
"  <td width=""304"">Se  inici&oacute; la construcci&oacute;n de la primera iglesia.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1914</td>"
"  <td width=""304"">Se  inici&oacute; la construcci&oacute;n del Camposanto.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1920</td>"
"  <td width=""304"">Cambi&oacute;  el nombre de Corral Blanco a Villa de Ezequiel Montes.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1925</td>"
"  <td width=""304"">Se  instal&oacute; una planta de luz y un molino de nixtamal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1936</td>"
"  <td width=""304"">Se  inici&oacute; la urbanizaci&oacute;n de calles y se efectu&oacute; el reparto agrario.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1941</td>"
"  <td width=""304"">Se  declar&oacute; municipio libre a Ezequiel Montes.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1947</td>"
"  <td width=""304"">Se  introdujo el agua potable.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1957</td>"
"  <td width=""304"">Se  introdujo la energ&iacute;a el&eacute;ctrica.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1967</td>"
"  <td width=""304"">Se  construy&oacute; e inaugur&oacute; la primera escuela secundaria.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m007.jpg"" alt=""Municipio Ezequiel Montes""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Ezequiel Montes se encuentra ubicado al centro del Estado"
"de Quer&eacute;taro en la latitud Norte 20&deg;43""<U+0080><U+0099> a 20&deg;31""<U+0080><U+0099> y en la"
"longitud Oeste 99&deg;44""<U+0080><U+0099> a 99&deg;59""<U+0080><U+0099>. Limita al Norte con el municipio"
"de Tolim&aacute;n en 12.749 kil&oacute;metros; al Este y Noreste, colinda"
"con Cadereyta de Montes en 51.829 kil&oacute;metros; al Sureste con el"
"Estado de Hidalgo en 9.531 kil&oacute;metros; limita al Suroeste con Tequisquiapan"
"en 40.689 kil&oacute;metros y al Oeste con el municipio de Col&oacute;n"
"en 31.695 kil&oacute;metros, haciendo un total de 146.495 kil&oacute;metros"
"aproximadamente de per&iacute;metro.&nbsp; <br />"
"Su Cabecera Municipal se ubica a 57 kil&oacute;metros de la capital"
"del Estado.<br /></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22007/22m007-01.jpg"" width=""310"" height=""300"" /></p>"
"  <p>Ezequiel Montes ocupa el decimos&eacute;ptimo lugar en extensi&oacute;n"
"    territorial ya que tiene una superficie de 298.277 kil&oacute;metros cuadrados,"
"  que corresponden al 2.4% de la superficie total del Estado de Quer&eacute;taro.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tiene una altitud sobre el nivel del mar de entre los 1 800 y 2 000"
"  metros, presentando zonas accidentadas en un 25% de la superficie al Sur"
"  del municipio, en tanto que el 75% corresponde a zonas semiplanas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra situado sobre la cuenca del R&iacute;o San"
"Juan, a lo largo de sus l&iacute;mites con el estado de Hidalgo. De importancia"
"relativa son los arroyos Cantarranas y Las Ranas-Organal que desembocan"
"en el r&iacute;o San Juan y el arroyo Barajas con 8 kil&oacute;metros de"
"longitud que se une con el arroyo Rancho Viejo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es templado semiseco con una temperatura promedio"
"  anual de 16.7&deg; C. La temperatura media m&aacute;s alta se registra"
"  durante los meses de abril a mayo con 22.5 &deg;C. Las temperaturas bajo"
"  cero se registran en promedio durante los meses de diciembre a enero con"
"  0&deg; a -2&deg;C. </p>"
"  <p>La precipitaci&oacute;n pluvial media anual es de 287.44 mm. Las lluvias"
"    son m&aacute;s abundantes durante los meses de mayo a octubre; no obstante,"
"    se aprecian durante los meses de noviembre hasta abril fuertes sequ&iacute;as"
"    que desequilibran la producci&oacute;n agropecuaria. </p>"
"  <p>Los vientos generales soplan de Norte a Sur y del Noreste al Este, con"
"    velocidades promedio anual de 2 a 5 m/s. Los vientos con mayor velocidad"
"    se registran durante los meses de febrero a marzo, con velocidades ocasionales"
"  hasta de 15 m/s.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>En lo referente a flora y fauna, la vegetaci&oacute;n natural del municipio"
"  se caracteriza principalmente por la presencia de bosque caducifolio espinoso,"
"  selva baja caducifolia y matorral crasicaule. </p>"
"  <p>El bosque caducifolio espinoso ocupa las partes planas del municipio"
"    y est&aacute; representado por &aacute;rboles menores de 15 metros de altura,"
"    cuyas especies son: mezquite, huisache, garambullo y granjeno. La selva"
"    baja caducifolia ocupa generalmente los terrenos cerriles de la regi&oacute;n,"
"    abarcando un 20% del total del territorio municipal. Este tipo de agrupamiento"
"    vegetativo lo representan &aacute;rboles menores de 15 metros; son de troncos"
"    cortos, robustos y torcidos como el tepemuaje, palo bobo, patol, encino"
"    e higuera. Finalmente, el matorral crasicaule se localiza en lomer&iacute;os"
"    altos y cerriles hacia el Noreste y Noroeste del municipio; representado"
"    por plantas xer&oacute;fitas como biznaga y nopal. </p>"
"  <p>En el municipio existe una amplia gama de especies silvestres. En grado"
"    de importancia podemos citar: reptiles, conejo, liebre, ardilla, gato mont&eacute;s,"
"    coyote, codorniz, zorra, tordo, fais&aacute;n, paloma ala blanca, cuervo,"
"    gavil&aacute;n, &aacute;guila real y pato silvestre.  <br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">En la delegaci&oacute;n de Villa Progreso existen 8 minas de arena;"
"en El Sombrerete, una mina de caol&iacute;n; El Ciervo y La Higuera cuentan"
"con minas de &oacute;palo; en Villa Progreso, Palo Seco, Barreras y la"
"Cabecera Municipal, existen minas de piedra poma; y en la delegaci&oacute;n"
"de Bernal se encuentra una calera.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo que predomina est&aacute; compuesto por combinaciones"
"de arcilla, limo y arenas, con mezcla en menos proporci&oacute;n de calizas;"
"formando texturas delgadas que dan origen a los suelos arcillosos, arcillo-arenosos,"
"arcillo limo-arenosos y calc&aacute;reos. La formaci&oacute;n de los suelos"
"es de origen residual en la sierra y de tipo aluviales y coluviales en"
"las llanuras. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Cabecera Municipal </strong></p>"
"  <p>  <em>Jard&iacute;n ""<U+0080><U+009C>Adolfo L&oacute;pez Mateos""<U+0080><U+009D></em></p>"
"  <p>El &aacute;rea que hoy"
"  ocupa el jard&iacute;n originalmente formaba parte de Corral Blanco y en"
"  ella fue acondicionado un bordo para la retenci&oacute;n del agua en los"
"  primeros a&ntilde;os del siglo XX. En 1956 el bordo fue derribado para"
"  construir la Parroquia de la Divina Providencia y el Jard&iacute;n Principal. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22007/22t007-01.jpg"" alt=""Parroquia de Bernal"" height=""231"" width=""350"" /> </p>"
"  <p><em>Estatua de Don Ezequiel Montes Ledesma</em></p>"
"  <p>Monumento ubicado frente al"
"  Palacio Municipal que fue erigido a este ilustre personaje queretano, en"
"  cuyo honor este municipio lleva su nombre. </p>"
"  <p><em>Parroquia de la Divina Providencia</em></p>"
"  <p>De estilo contempor&aacute;neo,"
"  cuyo principal elemento es la laja rosa, la parroquia fue construida de"
"  1959 a 1967 en honor a la Divina Providencia aunque la mayor devoci&oacute;n"
"  de los ezequielmontenses es por la Virgen de Guadalupe, a la que cada 12"
"  de enero festejan. Se origin&oacute; esta costumbre porque anteriormente"
"  no hab&iacute;a suficientes sacerdotes en la regi&oacute;n para realizar"
"  el festejo el 12 de diciembre. </p>"
"  <p><em>Templo de Nuestra Se&ntilde;ora del Carmen</em></p>"
"  <p>Su construcci&oacute;n fue"
"  a iniciativa de Don Juli&aacute;n Vel&aacute;zquez Feregrino, dando comienzo"
"  en 1881 y siendo terminada en 1905, originalmente en honor a la Virgen"
"  de Guadalupe. Cuando se concluyeron los trabajos de la Parroquia de la"
"  Divina Providencia, la imagen de la Virgen de Guadalupe fue trasladada"
"  al nuevo recinto y en la iglesia chiquita -como tambi&eacute;n se le conoce-"
"  qued&oacute; una Virgen del Carmen. <br />"
"  &nbsp; </p>"
"  <p>Durante los &uacute;ltimos a&ntilde;os del siglo XlX y los primeros"
"  del XX, su atrio fue el pante&oacute;n del pueblo, donde los restos de"
"  Don Juli&aacute;n Vel&aacute;zquez Feregrino reposan actualmente junto"
"  al altar del Templo. En 1934 el atrio fue derribado para construir el primer"
"  jard&iacute;n p&uacute;blico de la Villa de Ezequiel Montes, que en aquel"
"  entonces ten&iacute;a un kiosco al centro. </p>"
"  <p><strong>Baratillo</strong></p>"
"  <p>Al ir creciendo Corral Blanco su zona centro cambi&oacute;"
"  de lugar y por mucho tiempo fue esta &aacute;rea, actualmente llamada El"
"  Baratillo. Reflejo de la vida social de sus habitantes con paseos dominicales"
"  y tratos de negocios, el callej&oacute;n que vemos al fondo tiene forma"
"  de biombo ya que escap&oacute; al trazo recto del resto de las calles. </p>"
"  <p><strong>Pante&oacute;n Municipal</strong></p>"
"  <p>Fue construido en el a&ntilde;o de 1914 por"
"  lo que es considerando Monumento Hist&oacute;rico. El se&ntilde;or Jos&eacute;"
"  Mar&iacute;a Vel&aacute;zquez Montes quien era la autoridad del pueblo"
"  en aquel entonces, coloc&oacute; la primera piedra y fue &eacute;l quien"
"  ocup&oacute; la primera fosa. </p>"
"  <p><strong>Bernal </strong></p>"
"  <p>  El Castillo. As&iacute; se le conoce al inmueble que en otro tiempo"
"  fue un presidio. Llamado as&iacute; por su dise&ntilde;o arquitect&oacute;nico"
"  de tipo virreinal, fue construido en el siglo XVII para los servicios de"
"  defensa y m&aacute;s tarde fue ocupado por las autoridades del pueblo."
"  El torre&oacute;n de forma hexagonal en la parte frontal tiene un reloj"
"  de fabricaci&oacute;n alemana, el cual fue colocado en 1900 para conmemorar"
"  el inicio del &uacute;ltimo siglo del segundo milenio. Despu&eacute;s de"
"  102 a&ntilde;os de correcto funcionamiento y con un adecuado mantenimiento,"
"  se calcula que tiene otros 150 a&ntilde;os m&aacute;s de vida. Este reloj"
"  fue puesto adem&aacute;s de otros 69 en el pa&iacute;s por &oacute;rdenes"
"  de Don Porfirio D&iacute;az. Actualmente es la sede de la Delegaci&oacute;n"
"  Municipal. </p>"
"  <p>Casas Reales. Formaba parte del Castillo pero esta &aacute;rea, que"
"  se utilizaba como presidio, lleva el nombre de Casas Reales por el dise&ntilde;o"
"  exterior y el decorado de su interior. Platican las leyendas que en su"
"  interior fueron atendidos los lesionados de los enfrentamientos entre liberales"
"  y conservadores durante el movimiento de Reforma; actualmente forma parte"
"  del Auditorio. </p>"
"  <p>Templo de San Sebasti&aacute;n M&aacute;rtir. Dedicado a San Sebasti&aacute;n"
"  M&aacute;rtir, su construcci&oacute;n inici&oacute; en 1700 y concluy&oacute;"
"  en 1725. No presenta alg&uacute;n estilo arquitect&oacute;nico espec&iacute;fico"
"  pero s&iacute; sobresale la mano del artista ind&iacute;gena, principalmente"
"  en la torre campanaria. De su atrio solamente quedan los arcos de entrada;"
"  &eacute;ste fue utilizado hasta principios del siglo XX como cementerio,"
"  por lo que algunas personas afirman haber visto siluetas y figuras por"
"  las noches. La cruz atrial es contempor&aacute;nea pero seguramente el"
"  templo tuvo otra en su origen.&nbsp; </p>"
"  <p>En el interior del templo descansan los restos de Don Tiburcio &Aacute;ngeles,"
"  quien fuera su benefactor al financiar el cambio del techo y la colocaci&oacute;n"
"  de los contrafuertes. En la parte alta del arco de la puerta est&aacute;n"
"  inscritas las iniciales &quot;TA&quot; de dicho benefactor. Recientemente fueron"
"  colocados en el templo varios vitrales dignos de apreciar. </p>"
"  <p><strong>T&uacute;neles</strong></p>"
"  <p>Parados sobre lo que puede ser un laberinto, ya que"
"  debajo del jard&iacute;n cruzan algunos t&uacute;neles que comunicaban"
"  al Mes&oacute;n de San Jos&eacute; y al Templo, su construcci&oacute;n"
"  se realiz&oacute; a causa de los diversos movimientos armados que sufr&iacute;a"
"  M&eacute;xico. Cuenta la historia que durante el movimiento de Reforma,"
"  el General Tom&aacute;s Mej&iacute;a, colaborador del Emperador Maximiliano"
"  de Habsburgo, esperaba 86 000 monedas de plata las cuales, a causa del"
"  sitio de Quer&eacute;taro, no pudieron llegar y las guardaron en el Mes&oacute;n"
"  de San Jos&eacute;, propiedad en aquel entonces de Don Tiburcio &Aacute;ngeles."
"  Estas monedas no fueron reclamadas. </p>"
"  <p><strong>Mes&oacute;n de San Jos&eacute;</strong></p>"
"  <p>Originalmente brindaba los servicios"
"  de mes&oacute;n siendo su principal funci&oacute;n atender al ganado que"
"  se trasladaba de un lugar a otro, d&aacute;ndoles alimento y agua. Fue"
"  construido a principios del siglo XIX y comprado en esas fechas por Don"
"  Tiburcio &Aacute;ngeles. De esta &eacute;poca data una leyenda relacionada"
"  con el famoso ladr&oacute;n Chucho El Roto.&nbsp; </p>"
"  <p><strong>Capilla de las &Aacute;nimas <span class=""ftecnica"">(Animitas)</span></strong></p>"
"  <p>As&iacute; se le conoce a este"
"  peque&ntilde;o pero bonito templo que en honor de todas las &aacute;nimas"
"  del purgatorio se construy&oacute; para orar por ellas entre el siglo XVII"
"  y XVIII. Su dise&ntilde;o es curioso por su peque&ntilde;o atrio y las"
"  dimensiones del altar; las campanas son originales desde su colocaci&oacute;n."
"  Platican algunas personas del pueblo que ocasionalmente han visto por las"
"  noches peque&ntilde;as peregrinaciones del cementerio hasta aqu&iacute;,"
"  y se cree que son &aacute;nimas en pena que buscan su tranquilidad. </p>"
"  <p>Su ubicaci&oacute;n nos refiere el lugar donde los viajeros de anta&ntilde;o"
"  hac&iacute;an un alto antes de continuar rumbo a la Sierra Gorda. Actualmente"
"  cuenta con un teatro al aire libre y un parque donde los visitantes pueden"
"  tomar, adem&aacute;s del descanso, unas magn&iacute;ficas fotograf&iacute;as. </p>"
"  <p><strong>El Cuartel</strong></p>"
"  <p>Construcci&oacute;n que data de principio del siglo XIX;"
"  fue propiedad de Don Tiburcio &Aacute;ngeles donde tambi&eacute;n se ofrec&iacute;an"
"  los servicios de mes&oacute;n. Adopt&oacute; el nombre de cuartel porque"
"  ah&iacute; se alojaban las fuerzas armadas imperialistas o en ocasiones"
"  republicanas durante el siglo XIX en la &eacute;poca de la Reforma, ya"
"  que lo utilizaban para su descanso y alimentaci&oacute;n, en su paso al"
"  puerto de Tampico por la antigua carretera. Actualmente es propiedad privada"
"  y se mantiene pr&aacute;cticamente intacto. </p>"
"  <p><strong>Capilla de la Santa Cruz</strong></p>"
"  <p>Construida entre los siglos XVIII y el XIX"
"  est&aacute; dedicada a la Santa Cruz a quien los bernalenses veneran con"
"  gran devoci&oacute;n y la festejan en la primera semana de mayo. Recibe"
"  a peregrinos quienes en los &uacute;ltimos 300 metros, desde el cruce antiguo"
"  de los caminos, llegan al atrio de rodillas bajo pleno sol. </p>"
"  <p><strong>Mes&oacute;n Quinta Celia</strong></p>"
"  <p>Una de las primeras construcciones de que"
"  se tiene memoria en la fundaci&oacute;n de Bernal, lugar donde se dominaba"
"  el panorama y preven&iacute;an los ataques de los Chichimecas. Por ser"
"  estrat&eacute;gico, fue levantado con piedra de tepetate en el siglo XVI."
"  Es un lugar privilegiado donde se divisan los cuatro puntos cardinales"
"  del pueblo, incluidas la parte Poniente, Sur y Oriente de la Pe&ntilde;a."
"  Actualmente el espacio funciona como hotel. </p>"
"  <p><strong>Fuente del Baratillo</strong></p>"
"  <p>Construida de cantera en el siglo XVIII los habitantes"
"  se abastec&iacute;an de agua para su consumo dom&eacute;stico. El l&iacute;quido"
"  llegaba directo de los manantiales de la base de la pe&ntilde;a por medio"
"  de tuber&iacute;as de barro cocido y un antiguo acueducto. A&uacute;n contin&uacute;a"
"  en funcionamiento y es una delicia descansar junto a ella despu&eacute;s"
"  de haber caminado por el centro. </p>"
"  <p><strong>El Baratillo</strong></p>"
"  <p>Podemos decir que era el centro comercial del pueblo ya"
"  que aqu&iacute; los lugare&ntilde;os adquir&iacute;an los productos para"
"  su consumo. Adem&aacute;s, se hac&iacute;an tratos de negocios. En este"
"  lugar se puede disfrutar de rica barbacoa o carnitas los fines de semana,"
"  as&iacute; como las famosas gorditas de Bernal que son tradicionales de"
"  la regi&oacute;n. </p>"
"  <p><strong>Portal de la Esperanza</strong></p>"
"  <p>El Portal de la Esperanza fue testigo de la"
"  leyenda del Charro Negro. Cuentan los lugare&ntilde;os que por las noches"
"  aparec&iacute;a la silueta de un charro montado a caballo; no obstante,"
"  los cascos del animal no produc&iacute;an ruido alguno al pasar por las"
"  calles. Los habitantes, temerosos, pidieron al sacerdote que averiguara"
"  de qui&eacute;n se trataba. Decidido y acompa&ntilde;ado de algunos vecinos,"
"  detuvo al charro negro y le pregunt&oacute; que cu&aacute;les eran sus"
"  intenciones en Bernal. Result&oacute; que era un alma en pena que buscaba"
"  confesi&oacute;n para poder descansar. Existen varias versiones en el pueblo"
"  que explican su presencia en el lugar. </p>"
"  <p><strong>El Fuerte</strong></p>"
"  <p>As&iacute; se le viene llamando &uacute;ltimamente a una"
"  construcci&oacute;n que as&iacute; lo parece. Sin embargo, corresponde"
"  a unos hornos de cal que cerraron hace mucho tiempo. Con el tiempo se ha"
"  venido mejorando y aprovechando el espacio con algunos elementos constructivos"
"  que asemejan un fuerte. Actualmente es propiedad privada y sirve de casa"
"  habitaci&oacute;n. Cuenta en su interior con una placita de toros y alberga"
"  caballos. Es un lugar privilegiado por tener uno de los manantiales de"
"  agua dulce de la pe&ntilde;a de Bernal. <br />"
"  &nbsp; <br />"
"  &nbsp; </p>"
"  <p><strong>Villa Progreso </strong></p>"
"  <p>  Templo de San Miguel Arc&aacute;ngel. Su construcci&oacute;n comenz&oacute;"
"  a finales del siglo XVII, siendo terminado y bendecido en el a&ntilde;o"
"  de 1718, bajo la orden franciscana de San Pedro y San Pablo; instalada"
"  en San Nicol&aacute;s Tolentino hoy Cadereyta de Montes. </p>"
"  <p>Los principales promotores de su construcci&oacute;n fueron los ind&iacute;genas"
"  de la regi&oacute;n, por lo cual en el a&ntilde;o de 1647 le solicitaron"
"  al Virrey de la Nueva Espa&ntilde;a permiso para la construcci&oacute;n"
"  del Templo pero el Capit&aacute;n Diego de Barrientos Lomel&iacute;, militar"
"  y cacique espa&ntilde;ol, se opuso alegando que las tierras donde pretend&iacute;an"
"  su edificaci&oacute;n le pertenec&iacute;an. Se inici&oacute; el pleito"
"  entre ind&iacute;genas y el Capit&aacute;n Barrientos, hasta que ante el"
"  Virrey ambas partes llegaron a un acuerdo: el Capit&aacute;n Barrientos"
"  otorgar&iacute;a las tierras para la construcci&oacute;n del templo despu&eacute;s"
"  de que los ind&iacute;genas trabajaran durante seis a&ntilde;os sus tierras"
"  y los cultivos fueran repartidos entre las dos partes. As&iacute;, en 1649,"
"  el Virrey les otorg&oacute; el permiso para levantar el Templo. </p>"
"  <p>Es de los pocos templos que a&uacute;n conserva el atrio original y"
"  casi &uacute;nico por tener el p&uacute;lpito en la parte exterior, ya"
"  que ah&iacute; el sacerdote daba el serm&oacute;n y la bendici&oacute;n"
"  a los ind&iacute;genas que acud&iacute;an por curiosidad y se resist&iacute;an"
"  al bautizo. </p>"
"  <p>La fachada es de estilo neocl&aacute;sico, la parte frontal est&aacute;"
"  dividida en dos niveles encontrando cuatro nichos vac&iacute;os. En el"
"  primer nivel seguramente estaban las im&aacute;genes de San Pedro y San"
"  Pablo, pilares de la iglesia Cat&oacute;lica Cristiana y en la parte alta"
"  se ve al Arc&aacute;ngel San Miguel. </p>"
"  <p>La torre campanaria es de tres cuerpos continuando el neoclasicismo"
"  ade lantado por las fechas de construcci&oacute;n del Templo pero haciendo"
"  notar la mano del ind&iacute;gena. </p>"
"  <p>Al interior del Templo, los retablos son tallas en madera revestidas"
"  de una sutil capa de oro fin&iacute;simo que simulan plantas y flores arrancadas"
"  de jardines de ensue&ntilde;o, con temas ornamentales delicad&iacute;simos"
"  donde apreciamos el barroco queretano. Se cree que fueron realizados por"
"  Pedro de Rojas, quien hiciera los de Santa Clara de Jes&uacute;s y Santa"
"  Rosa de Viterbo en Santiago de Quer&eacute;taro y el de San Pedro y San"
"  Pablo en Cadereyta de Montes.&nbsp; </p>"
"  <p>En el altar principal vemos a seis de los siete arc&aacute;ngeles, sobresaliendo"
"  San Miguel que significa ""<U+0080><U+009C>Quien como Dios""<U+0080><U+009D>. La devoci&oacute;n al Arc&aacute;ngel"
"  San Miguel surgi&oacute; desde su aparici&oacute;n en este lugar antes"
"  de ser construido el Templo. De ello narran leyendas que fue un ocho de"
"  mayo hace m&aacute;s de 350 a&ntilde;os, por lo que en esa fecha cada a&ntilde;o"
"  se realizan festejos y ceremonias religiosas. </p>"
"  <p>En la c&uacute;pula se aprecia policrom&iacute;a original y en la parte"
"  superior se ubicaba el coro. En el baptisterio la pila es de cantera rosa"
"  de una sola pieza que data del siglo XVII y fue colocada en el a&ntilde;o"
"  en que se bendijo al templo para empezar a dar bautizo cristiano a los"
"  ind&iacute;genas. </p>"
"  <p>Capillas Oratorio. La delegaci&oacute;n a&uacute;n conserva un buen"
"  n&uacute;mero de capillas oratorio o como es com&uacute;n llamarlas ""<U+0080><U+009C>capillas"
"  de indios""<U+0080><U+009D>, en las que los nativos -desde la fundaci&oacute;n de Villa"
"  Progreso- rinden culto y plegarias en honor al santo de su devoci&oacute;n"
"  y a San Miguel Arc&aacute;ngel, patrono del pueblo. </p>"
"  <p><strong>Capilla de San Miguel</strong></p>"
"  <p>Com&uacute;nmente llamada capilla oratorio de"
"  indios, desde siempre ha sido utilizada para venerar al santo de la devoci&oacute;n"
"  del barrio o familia a donde pertenece, en este caso se venera a San Miguel"
"  Arc&aacute;ngel. </p>"
"  <p>Fue erigida entre finales del siglo XVII y principios del siglo XIX."
"  Todo el dise&ntilde;o y construcci&oacute;n es trabajo ind&iacute;gena."
"  En esta capilla encontramos la b&oacute;veda tipo ca&ntilde;&oacute;n y"
"  la torre campanaria de tres cuerpos. </p>"
"  <p><strong>Capilla de la Campanita</strong></p>"
"  <p>Esta es otra capilla oratorio de indios que"
"  tambi&eacute;n fue construida a finales del siglo XVIII y principios del"
"  XIX; resaltando en el dise&ntilde;o la mano de los ind&iacute;genas otom&iacute;es."
"  El tipo de b&oacute;veda utilizado en esta capilla es de arista y la torre"
"  campanaria es de dos cuerpos terminado con un capitel muy sencillo. </p>"
"  <p>Al instalarse grupos ind&iacute;genas de Tula, Hidalgo, comenz&oacute;"
"  la construcci&oacute;n de muchas capillas de b&oacute;veda; tal es el caso"
"  que en la actualidad podemos contar m&aacute;s de cincuenta en esta regi&oacute;n. </p>"
"  <p><strong>La Ermita</strong></p>"
"  <p>Este santuario est&aacute; dedicado a la Virgen de Guadalupe,"
"  a quien los habitantes de Villa Progreso guardan con fe y cari&ntilde;o."
"  De construcci&oacute;n contempor&aacute;nea fue erigido por la misma poblaci&oacute;n."
"  Por su ubicaci&oacute;n, las personas al salir de viaje o a trabajar se"
"  encomiendan a ella. Anteriormente ya exist&iacute;a una capilla ind&iacute;gena"
"  donde tambi&eacute;n se rend&iacute;a este culto.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Cabecera Municipal </strong></p>"
"  <p><em>D&iacute;a de Reyes:</em> 4 y 5 de Enero. Jard&iacute;n Chiquito. Venta de"
"  Regalos, juguetes, comida y dulces. </p>"
"<p><em>Feria Tradicional:</em> En abril en el centro expositor. Expo artesanal,"
"    comercial y ganadera. Palenque, eventos art&iacute;sticos, culturales y"
"  deportivos. </p>"
"<p><em>La Cande laria:</em> 2 de febrero. Parroquia La Divina Providencia. Bendici&oacute;n"
"  de Ni&ntilde;os Dios y semillas. </p>"
"<p>Durante el mes de abril se preparan las Fiestas de San Miguel Arc&aacute;ngel,"
"    con actividades religiosas y culturales, en donde hay mucha animaci&oacute;n"
"    por parte de los habitantes. </p>"
"  <p><em>San Isidro Labrador:</em> 15 de Mayo. Barrio La Laguna. Ceremonia Religiosa."
"  Eventos art&iacute;sticos y culturales. </p>"
"<p><em>Nuestra Se&ntilde;ora del Carmen:</em> 15 y 16 Julio. Iglesia Chiquita. Ceremonia"
"  Religiosa. Eventos art&iacute;sticos y culturales. </p>"
"<p><em>Nuestra Se&ntilde;ora de los &Aacute;ngeles:</em> 2 y 3 de Agosto. Barrio"
"  Los &Aacute;ngeles. Misa, rosario, feria y bailes populares. </p>"
"<p><em>Santa Elena:</em> 18 de Agosto. Barrio Sta. Elena. Ceremonia religiosa, eventos"
"  art&iacute;sticos y culturales. </p>"
"<p><em>Fiestas Patrias: </em>14, 15 y16 de Septiembre. Poblaci&oacute;n en General."
"    Desfile C&iacute;vico. Ceremonia del Grito, charreada, verbena y eventos"
"  culturales. </p>"
"<p><em>D&iacute;a de Muertos:</em> 1 y 2 de noviembre. Poblaci&oacute;n en General."
"  Concursos de Altares y Calaveras. </p>"
"<p><em>Aniversario de la Revoluci&oacute;n:</em> 19 y 20 de noviembre. Desfile deportivo,"
"  charlotada, verbena popular. </p>"
"<p><em>Santa Cecilia: </em>21 al 24 de Noviembre. Barrio La Bola. Bailes Populares,"
"  ceremonias religiosas. </p>"
"<p><em>Virgen de Guadalupe:</em> 11 y 12 de Diciembre. Jard&iacute;n L&oacute;pez"
"  Mateos. Ceremonia religiosa. Verbena popular. </p>"
"<p><em>Posadas Navide&ntilde;as:</em> 15 al 23 de Diciembre. Centro y Barrios. Cantos"
"  y rosarios, pi&ntilde;atas y lo tradicional. </p>"
"<p><em>A&ntilde;o Nuevo:</em> 31 de Diciembre y 1&ordm; de Enero. Poblaci&oacute;n"
"  en General. Bailes Populares, ceremonias religiosas, cenas familiares. </p>"
"<p><strong>Bernal </strong></p>"
"  <p><em>La Santa Cruz:</em> 3 al 7 de Mayo. Participan banda, danzas aut&oacute;ctonas"
"    xitaces. Su tradici&oacute;n es que la gente de la poblaci&oacute;n suba"
"    a la Pe&ntilde;a hasta llegar a la capilla <span class=""ftecnica"">(que se encuentra en la tercera"
"    parte)</span> a colocar la cruz en la cima del pe&ntilde;asco donde perdura todo"
"    el a&ntilde;o. </p>"
"  <p><em>San Sebasti&aacute;n:</em> 20 de Enero. Se realiza en honor del patrono de"
"    la parroquia. Se llevan a cabo confirmaciones, primeras comuniones y bautizos."
"    Hay castillo y juegos pirot&eacute;cnicos. </p>"
"  <p><em>Fiestas a San Jos&eacute;:</em> 19 de Marzo. Se realiza en la Capilla de"
"    la Cruz. La poblaci&oacute;n asiste un d&iacute;a anterior llevando sus"
"    im&aacute;genes en procesi&oacute;n y se realiza una convivencia entre"
"    amigos y familiares. </p>"
"  <p><em>Equinoccio de Primavera:</em> Del 18 al 21 de Marzo. Festejo para recibir"
"    la primavera. Presentaci&oacute;n de variedad art&iacute;stica y cultural."
"    La gente se re&uacute;ne en las faldas de la pe&ntilde;a, donde se realizan"
"    ritos prehisp&aacute;nicos y se forma una cadena humana. </p>"
"  <p><em>Semana Santa en Bernal:</em> Se realiza la presentaci&oacute;n en vivo de"
"    las tres ca&iacute;das, cuyo recorrido comprende desde la Capilla de la"
"    Santa Cruz hasta el Templo de San Sebasti&aacute;n. Procesi&oacute;n de"
"    Palmas y del Silencio. </p>"
"  <p><em>1er. Domingo de Agosto:</em> Se celebra la primera misa que se realiz&oacute;"
"    en esta delegaci&oacute;n. </p>"
"  <p><em>15 de Septiembre:</em> Se realiza una fiesta para el pueblo. Verbena y juegos"
"    pirot&eacute;cnicos. </p>"
"  <p><em>D&iacute;a de Muertos:</em> 2 de Noviembre. Misa durante el d&iacute;a. </p>"
"  <p><em>16 al 24 de diciembre:</em> Posadas Tradicionales. Toda la poblaci&oacute;n. </p>"
"  <p><strong>Villa Progreso </strong></p>"
"  <p><em>La Cande laria:</em> 2 de febrero. Capilla ""<U+0080><U+009C>Los Merines""<U+0080><U+009D>, Barrio San Miguel."
"    Velaci&oacute;n, ceremonia religiosa desayuno y comida tradicional. </p>"
"  <p><em>Fiesta de San Jos&eacute;:</em> 19 de Marzo, en el Barrio San Jos&eacute;. </p>"
"  <p><em>Semana Santa:</em> Representaci&oacute;n en vivo y ceremonia religiosa en"
"    capillas. </p>"
"  <p><em>Jesucristo:</em> Domingo de resurrecci&oacute;n en la noche y lunes siguiente."
"    Capilla familia Vega. Velaci&oacute;n, ceremonia religiosa desayuno y comida"
"    tradicional. </p>"
"  <p><em>Santa Urna:</em> Domingo de Resurrecci&oacute;n en la noche y domingo siguiente."
"    En la Capilla &quot;Los Valencia&quot; Velaci&oacute;n, ceremonia religiosa, desayuno,"
"  comida tradicional. </p>"
"  <p><em>Cristo de Chalmita:</em> S&aacute;bado de gloria en noche y domingo siguiente."
"    El Tablado. Velaci&oacute;n, ceremonia religiosa. </p>"
"  <p><em>San Jos&eacute; Obrero:</em> 1 de mayo. La B&oacute;veda. Velaci&oacute;n,"
"    ceremonia religiosa, desayuno, comida tradicional. </p>"
"  <p><em>Santa Cruz. 3 de mayo:</em> Cerro grande y otras capillas. Velaci&oacute;n,"
"    ceremonia religiosa, desayuno, comida tradicional. </p>"
"  <p><em>San Miguel Arc&aacute;ngel:</em> 8 de mayo. Centro villa progreso. Ceremonias"
"    religiosas, peregrinaci&oacute;n, velaciones, etc. </p>"
"  <p><em>La Pur&iacute;sima Concepci&oacute;n:</em> 8 de mayo. Barrio Santa Mar&iacute;a."
"    Eventos religiosos, art&iacute;sticos, culturales, etc. </p>"
"  <p>San Isidro Labrador <span class=""ftecnica"">(Ejido Villa Progreso)</span>: 15 de mayo. Barrio El Sabino."
"    Velaci&oacute;n ceremonia religiosa comida tradicional eventos deportivos"
"    y culturales. </p>"
"  <p><em>San Miguel Arc&aacute;ngel:</em> 29 de septiembre <span class=""ftecnica"">(8 d&iacute;as)</span>. Centro"
"    Villa Progreso. Eventos art&iacute;sticos, culturales, deportivos, ceremonia"
"    religiosa, peregrinaci&oacute;n; gallos y danzas aut&oacute;ctonas. </p>"
"  <p><em>D&iacute;a de Muertos:</em> 1 y 2 de noviembre. Toda la poblaci&oacute;n,"
"    se festejan a las &aacute;nimas en capilla. Velaci&oacute;n, ceremonia"
"    religiosa y comidas tradicionales. </p>"
"  <p><em>Nacimiento de Jes&uacute;s:</em> 24 y 25 de diciembre. Toda la poblaci&oacute;n"
"    y en las capillas. Posadas, comidas tradicionales, velaci&oacute;n y procesiones. </p>"
"  <p align=""center""><img src=""22007/22t007-02.jpg"" alt=""Lienzo Charro"" height=""231"" width=""350"" /> </p>"
"  <p><b>Fiestas Patronales en Comunidades</b> </p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""82"" align=""center"">Comunidad</td>"
"    <td width=""110"" align=""center"">Fecha</td>"
"    <td width=""152"" align=""center"">Festividad</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Barreadas</td>"
"    <td width=""110"" align=""center"">&nbsp;</td>"
"    <td width=""152"">Semana  Santa, en honor a La Santa Cruz</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">El Cardonal</td>"
"    <td width=""110"" align=""center"">12  de diciembre</td>"
"    <td width=""152"">En  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">El Ciervo</td>"
"    <td width=""110"" align=""center"">Primer  domingo antes del Mi&eacute;rcoles de Ceniza</td>"
"    <td width=""152"">San  Isidro Labrador</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">El Bondotal</td>"
"    <td width=""110"" align=""center"">24  y 31 de diciembre</td>"
"    <td width=""152"">Festividades  religiosas</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">El Coyote</td>"
"    <td width=""110"" align=""center"">El  12 de diciembre</td>"
"    <td width=""152"">En  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">El Jag<U+00FC>ey</td>"
"    <td width=""110"" align=""center"">El  12 de diciembre</td>"
"    <td width=""152"">En  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">El Sombrerete</td>"
"    <td width=""110"" align=""center"">El  Sombrerete</td>"
"    <td width=""152"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Guanajuatito</td>"
"    <td width=""110"" align=""center"">3  de mayo</td>"
"    <td width=""152"">La  Santa Cruz</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Loberas</td>"
"    <td width=""110"" align=""center"">12  de diciembre</td>"
"    <td width=""152"">En  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">La Higuera</td>"
"    <td width=""110"" align=""center"">12  de diciembre</td>"
"    <td width=""152"">En  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">La Nueva Unidad</td>"
"    <td width=""110"" align=""center"">22  de noviembre</td>"
"    <td width=""152"">en  honor a Santa Cecilia</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">La Pur&iacute;sima</td>"
"    <td width=""110"" align=""center"">22  de noviembre</td>"
"    <td width=""152"">en  honor a Santa Cecilia</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Las Rosas</td>"
"    <td width=""110"" align=""center"">28  de octubre</td>"
"    <td width=""152"">en  honor a San Judas Tadeo</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Los P&eacute;rez</td>"
"    <td width=""110"" align=""center"">16  de diciembre</td>"
"    <td width=""152"">en  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Los S&aacute;nchez</td>"
"    <td width=""110"" align=""center"">16  de diciembre</td>"
"    <td width=""152"">en  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Los Ram&iacute;rez</td>"
"    <td width=""110"" align=""center"">13  de junio y 12 de enero</td>"
"    <td width=""152"">En  honor de San Antonio y a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Palo Seco</td>"
"    <td width=""110"" align=""center"">28  de octubre y 12 de diciembre</td>"
"    <td width=""152"">En  honor a San Judas Tadeo y a la Virgen de Guadalupe</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">San Antonio</td>"
"    <td width=""110"" align=""center"">13  de junio</td>"
"    <td width=""152"">festejos  a San&nbsp; Antonio</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">San Jos&eacute; del Jag<U+00FC>ey</td>"
"    <td width=""110"" align=""center"">19  de Marzo</td>"
"    <td width=""152"">En  honor a San Jos&eacute;</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">San Jos&eacute; de los Trejo</td>"
"    <td width=""110"" align=""center"">17  al 19 de marzo</td>"
"    <td width=""152"">En  honor a San Jos&eacute;</td>"
"  </tr>"
"  <tr>"
"    <td width=""82"">Tunas Blancas</td>"
"    <td width=""110"" align=""center"">12  de diciembre</td>"
"    <td width=""152"">En  honor a la Virgen de Guadalupe</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Tradicionalmente en algunos rincones de el municipio, la m&uacute;sica"
"  se vio influenciada por las costumbres de la Sierra Gorda de Quer&eacute;taro,"
"  el viol&iacute;n, la jarana y la quinta fueron sustituidos en algunos casos"
"  por otros instrumentos de uso actual, servia esta m&uacute;sica para alegrar"
"  los eventos religiosos de algunas comunidades, tal es el ejemplo de la"
"  danza de los Xitaces que se lleva a cabo en los festejos de Carnaval. Otra"
"  de las costumbres es escuchar a los llamados pifaneros que adornan las"
"  procesiones cristianas, para proseguir con la costumbre de los pueblos"
"  de esta regi&oacute;n </p>"
"  <p>La m&uacute;sica ha sido bien aceptada por los habitantes de Ezequiel"
"    Montes desde su fundaci&oacute;n. Debido a este car&aacute;cter, el due&ntilde;o"
"    del rancho de Corral Blanco y fundador del mismo, a causa de su temperamento"
"    alegre y tambi&eacute;n por la anuencia de su esposa la se&ntilde;ora Toribia"
"    Magos Solano, quien amaba la m&uacute;sica, intervienen ante su esposo"
"    para que &eacute;ste ocupe al profesor Marcelino Garc&iacute;a, a efecto"
"    de que se haga cargo de la peque&ntilde;a poblaci&oacute;n infantil de"
"    la naciente rancher&iacute;a de Corral Blanco, para la atenci&oacute;n"
"    del aspecto docente y al mismo tiempo para practicar el arte musical que"
"    lo hac&iacute;a en forma l&iacute;rica. Tocaba la guitarra, pero principalmente"
"    el arpa; fue as&iacute; como algunos alumnos aprendieron a tocar la guitarra."
"    Este maestro ha sido reconocido como el primero en Corral Blanco en practicar"
"    este bello arte de la m&uacute;sica. </p>"
"  <p>La ""<U+0080><U+009C>Estudiantina""<U+0080><U+009D> que fue representativa de Ezequiel Montes, se manifestaba"
"    en este rengl&oacute;n, con su m&uacute;sica que fue&nbsp; un camino renovado"
"    de la juventud actual y contin&uacute;a con su car&aacute;cter alegre y"
"    bullanguero que ha caracteriz&oacute; a esta poblaci&oacute;n. Este conjunto"
"    musical fue organizado bajo la coordinaci&oacute;n de la promotora cultural,"
"    fundadora y directora de la Casa de la Cultura de Ezequiel Montes, Profesora"
"    Luz Ma. Ram&iacute;rez Vda. de Rosado. </p>"
"  <p>Este municipio a&uacute;n conserva la tradici&oacute;n de amenizar reuniones"
"    familiares con m&uacute;sica mexicana de todos los ritmos que existen,"
"  destacando la m&uacute;sica de banda y norte&ntilde;a.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La artesan&iacute;a t&iacute;pica de Bernal son los tejidos de lana"
"  tales como los gobelinos, rebozos, cobertores y dem&aacute;s variedades"
"  de productos. Su elaboraci&oacute;n es completamente r&uacute;stica en"
"  telares que tienen m&aacute;s de 100 a&ntilde;os. La lana se selecciona"
"  en tres categor&iacute;as y es lavada a mano; despu&eacute;s de secarse"
"  se carda y se hila a mano, luego se ti&ntilde;e del color que se desee"
"  y empieza el tejido; por &uacute;ltimo se peina la prenda. Los dise&ntilde;os"
"  pueden ser tan variados como grande es la imaginaci&oacute;n. </p>"
"  <p>Estos productos est&aacute;n garantizados por lo que su te&ntilde;ido,"
"    tejido y peinado no desaparecer&aacute;n en un buen tiempo. Se recomienda"
"    visitar los talleres tradicionales, como el de Don Tacho y el de la Aurora. </p>"
"  <p>Tambi&eacute;n en la delegaci&oacute;n de Bernal se expone una muestra"
"    de otra de las artesan&iacute;as t&iacute;picas: las m&aacute;scaras que"
"    son elaboradas de papel, cart&oacute;n patol y yeso, que despu&eacute;s"
"    de concursar dentro de los festejos de la Santa Cruz quedan en este museo"
"    para ser apreciadas. El personaje principal que representan las m&aacute;scaras"
"    es el Xita quien guarda el orden en las zonas de los festejos. Su producci&oacute;n"
"    es m&iacute;nima por el tiempo de elaboraci&oacute;n y su costo accesible."
"    Algunas de ellas han ganado premios en cert&aacute;menes regionales. </p>"
"  <p>Las artesan&iacute;as t&iacute;picas de Villa Progreso son los tejidos"
"    del ixtle tales como: cinturones, maceteros, tapetes, bolsas, reatas para"
"    lazar, costales, prendedores, ayates, figuras navide&ntilde;as y de ornato"
"    as&iacute; como los famosos estropajos para el ba&ntilde;o. </p>"
"  <p>El ixtle es la fibra del maguey o del henequ&eacute;n que se obtienen"
"    mediante la extracci&oacute;n del l&iacute;quido de la penca; se desyerba,"
"    se pone a secar al sol y una vez seca se enrolla, se pesa y se almacena"
"    para despu&eacute;s deshebrarla, varearla y formar los envoltorios meti&eacute;ndolos"
"    en los ayates para hilar las puntas y formar los lazos o tendederos. En"
"    todo este procedimiento se utilizan herramientas realmente rudimentarias;"
"    lo que hace de estos productos una artesan&iacute;a r&uacute;stica y aut&eacute;ntica. </p>"
"  <p>Algunas de estas piezas ya se comercializan en pa&iacute;ses como: Estados"
"    Unidos, Inglaterra, Italia, Alemania y Jap&oacute;n. </p>"
"  <p>A los estropajos que se utilizan para la higiene personal se les ha"
"    encontrado algunas cualidades medicinales tales como las bondades que ofrecen"
"    al sistema circulatorio para prevenir las v&aacute;rices. </p>"
"  <p>No tan tradicional como las artesan&iacute;as de ixtle pero de gran"
"    belleza y trabajadas con gran precisi&oacute;n y originalidad constituyen"
"    las vajillas y piezas de cer&aacute;mica de alta temperatura. Existe un"
"  taller en Villa Progreso donde se elaboran estas hermosas artesan&iacute;as.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>La gastronom&iacute;a es producto de su actividad ganadera. Exquisita"
"es su barbacoa de borrego o de res, las carnitas de cerdo, los chicharrones"
"de res, el consom&eacute; y el menudo. Deliciosos son sus cortes de carne,"
"su mole verde, negro o rojo acompa&ntilde;ado de lechuga con pepinos, as&iacute;"
"como los quesos de tan variadas presentaciones y excelente calidad. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dentro"
"de la gastronom&iacute;a t&iacute;pica de la regi&oacute;n est&aacute;n"
"los dulces de leche; su elaboraci&oacute;n es casi artesanal y son toda"
"una tradici&oacute;n en Bernal. La leche es hervida durante ocho horas"
"para despu&eacute;s darle forma a los dulces. Los m&aacute;s sabrosos son"
"los ates as&iacute; como las natillas hechas con pi&ntilde;&oacute;n, nuez,"
"amaranto, ajonjol&iacute; o higo sin olvidar la cajeta.&nbsp; </p>"
"  <p>Por las caracter&iacute;sticas de las costumbres religiosas que se llevan"
"    a cabo por tradici&oacute;n en Villa Progreso y las comunidades cercanas,"
"    los platillos exquisitos que preparan para celebrar y alabar a los Santos"
"    son: Los Nopales de Santo que se elaboran en caldillo de chile rojo, acompa&ntilde;ados"
"    de garbanzos y en muchas ocasiones de torta de camar&oacute;n. El mole"
"    tambi&eacute;n forma parte de estos banquetes en diferentes preparaciones,"
"    as&iacute; como el mole de olla, las tortillas de colores y gorditas martajadas"
"    con chile rojo. Todo lo anterior preparado con detalle en lo fogones r&uacute;sticos"
"  y las casuelas de barro que le dan el sabor especial a nuestra comida mexicana. </p>"
"<p>  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La actividad tur&iacute;stica en el municipio se ha incrementado notablemente."
"  En los &uacute;ltimos a&ntilde;os, la mayor&iacute;a de los visitantes"
"  acuden a Bernal atra&iacute;dos por la Pe&ntilde;a, el tercer monolito"
"  m&aacute;s grande del mundo. Este encantador lugar ofrece al visitante"
"  agradables paseos por sus calles antiguas con casonas virreinales, as&iacute;"
"  como una espl&eacute;ndida comida y artesan&iacute;as multicolores. </p>"
"  <p>Por su pintoresca arquitectura, Bernal ha sido escenario de varias pel&iacute;culas"
"    y programas televisivos, entre los que destaca la pel&iacute;cula ""<U+0080><U+009C>La Cucaracha""<U+0080><U+009D>."
"    En 1995 despu&eacute;s de que se restaur&oacute; el centro de la poblaci&oacute;n,"
"    la empresa Televisa eligi&oacute; Bernal como locaci&oacute;n para las"
"    telenovelas ""<U+0080><U+009C>La Due&ntilde;a""<U+0080><U+009D> y ""<U+0080><U+009C>El ni&ntilde;o que vino del mar""<U+0080><U+009D>. </p>"
"  <p>El 21 de marzo es la fecha que atrae el mayor n&uacute;mero de visitantes,"
"    ya que la gente acude a la Pe&ntilde;a para festejar el Equinoccio de Primavera."
"    A ese evento acuden anualmente cerca de veinte mil personas. </p>"
"  <p>Ezequiel Montes presenta un clima templado y cuenta con diversos puntos"
"    con potencial tur&iacute;stico. Uno de ellos es la Delegaci&oacute;n de"
"    Villa Progreso que posee un templo con un retablo barroco en chapa de oro,"
"    construido a finales del siglo XVII. Adem&aacute;s de la iglesia principal"
"    existen varias capillas que serv&iacute;an como oratorios a los ind&iacute;genas"
"    que habitaban la zona. Otro atractivo de esta poblaci&oacute;n es el manantial"
"    ""<U+0080><U+009C>La Canoa""<U+0080><U+009D>, un lugar propicio para d&iacute;as de campo y paseos familiares. </p>"
"  <p>En la comunidad de Las Rosas se encuentra la cascada ""<U+0080><U+009C>Cola de Caballo""<U+0080><U+009D>,"
"    de m&aacute;s de 35 metros de altura que atrae a muchos turistas. </p>"
"  <p><strong>Balnearios </strong></p>"
"  <p>    Gracias a las bondades que nos brindan las aguas termales de la regi&oacute;n,"
"    Ezequiel Montes ofrece al paseante sitios para recrearse, descansar y divertirse"
"    tales como el Balneario San Joaqu&iacute;n de agua termal con temperatura"
"    de 28 &deg; C y equipado con toboganes, chapoteaderos, pista de patinaje,"
"    loncher&iacute;a, asadores, &aacute;reas verdes para eventos y campismo."
"    Tambi&eacute;n sobre la carretera Ezequiel Montes-Tequisquiapan destacan"
"    los Balnearios ""<U+0080><U+009C>El Oasis""<U+0080><U+009D> y ""<U+0080><U+009C>Termas del Rey""<U+0080><U+009D>. </p>"
"  <p>Vale la pena visitar el Club Deportivo El Conquistador, rumbo a la comunidad"
"    El Coyote, donde se ofrecen los servicios de balneario, restaurante bar"
"    y villas. </p>"
"  <p align=""center""><img src=""22007/22t007-03.jpg"" alt=""Lienzo Charro"" height=""230"" width=""350"" /> <br />"
"  </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal </strong></p>"
"  <p>  <strong>Ezequiel Montes</strong></p>"
"  <p>Sus principales actividades econ&oacute;micas son"
"    la ganader&iacute;a y el comercio. El n&uacute;mero aproximado de habitantes"
"    es de 11 950 y tiene una distancia a la capital del estado de 59 km. </p>"
"  <p><strong>&nbsp;El Ciervo</strong></p>"
"  <p>Tiene una poblaci&oacute;n de 1 094 habitantes y se"
"    encuentra a 8 kil&oacute;metros de la Cabecera Municipal. Cuenta con un"
"    criadero de toros de lidia para asegurar el ganado de las tradicionales"
"    corridas de toros que son muy del gusto de la gente de este municipio y"
"    del estado. </p>"
"  <p><strong>Villa Progreso</strong></p>"
"  <p>Su principal actividad econ&oacute;mica es la producci&oacute;n"
"    artesanal. El n&uacute;mero aproximado de habitantes es de 5 746. Tiene"
"    una distancia aproximada a la Cabecera Municipal de 7 km. </p>"
"  <p><strong>Bernal</strong></p>"
"  <p>Su principal actividad econ&oacute;mica es la producci&oacute;n"
"    artesanal y el turismo. El n&uacute;mero aproximado de habitantes es de"
"    3 248 y tiene una distancia aproximada a la Cabecera Municipal de 16 kil&oacute;metros. </p>"
"  <p align=""center""><img src=""22007/22g007-01.jpg"" alt=""Parroquia de Villa Progreso"" height=""222"" width=""350"" /></p>"
"  <p align=""center""><b>Delegados</b></p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""91"" align=""center""><strong>Delegaci&oacute;n</strong></td>"
"    <td width=""234"" align=""center""><strong>Nombre</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Villa Bernal</td>"
"    <td width=""234"">C.  Jos&eacute; Cruz Anaya Ibarra</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Villa Progreso</td>"
"    <td width=""234"">C.  Francisco Res&eacute;ndiz Vel&aacute;zquez</td>"
"  </tr>"
"  </table>"
"  <p align=""center"">&nbsp;</p>"
"  <p align=""center""><b>Subdelegados</b></p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""91"" align=""center""><strong>Subdelegaci&oacute;n</strong></td>"
"    <td width=""234"" align=""center""><strong>Nombre</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Barreras</td>"
"    <td width=""234"">C.  Felipe Jim&eacute;nez Cruz</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">El Bondotal</td>"
"    <td width=""234"">C.  David Ram&iacute;rez Barr&oacute;n</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">El Cardonal</td>"
"    <td width=""234"">C.  Marcela Alonso Aguirre</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">El Ciervo</td>"
"    <td width=""234"">C.  Ren&eacute; Vega Ventura</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">El Coyote</td>"
"    <td width=""234"">C.  Mauricio Cruz Aguilar</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">El Jag<U+00FC>ey</td>"
"    <td width=""234"">C.  Ra&uacute;l Feregrino Hern&aacute;ndez</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">El Sombrerete</td>"
"    <td width=""234"">C.  Vicente Hern&aacute;ndez Hurtado</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Guanajuatito</td>"
"    <td width=""234"">C.  Lorenzo Castillo Carbajal</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">La Higuera</td>"
"    <td width=""234"">C.  Marcelino Ram&iacute;rez Olvera</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">La Nueva Unidad</td>"
"    <td width=""234"">C.  Raymundo Cruz Jim&eacute;nez</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">La Pur&iacute;sima</td>"
"    <td width=""234"">C.  David Vel&aacute;zquez Dorantes</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Las Rosas</td>"
"    <td width=""234"">C.  Juvenal Mu&ntilde;oz Camacho</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Loberas</td>"
"    <td width=""234"">C.  J. Trinidad Res&eacute;ndiz Y&aacute;nez</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Los P&eacute;rez</td>"
"    <td width=""234"">C.  Desiderio Arellano Arteaga</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Los Ram&iacute;rez</td>"
"    <td width=""234"">C.  Armando Tinajero Barrera</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Los S&aacute;nchez</td>"
"    <td width=""234"">C.  Rodolfo Mart&iacute;nez Reyes</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Los Vel&aacute;squez</td>"
"    <td width=""234"">C.  Jos&eacute; Toribio Mart&iacute;nez Mor&aacute;n</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Palo Seco</td>"
"    <td width=""234"">C.  Benjam&iacute;n Vargas Olvera</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">San Antonio</td>"
"    <td width=""234"">C.  Bernardo Zapatero Zapatero</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">San Jos&eacute; del Jag<U+00FC>ey</td>"
"    <td width=""234"">C.  Lu&iacute;s Res&eacute;ndiz Maqueda</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">San Jos&eacute; de Los Trejo</td>"
"    <td width=""234"">C.  Reynaldo Mart&iacute;nez Res&eacute;ndiz</td>"
"  </tr>"
"  <tr>"
"    <td width=""91"">Tunas Blancas</td>"
"    <td width=""234"">C.  Alberto V&aacute;zquez Arellano</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(2 S&iacute;ndicos)</span> <br />"
"  3 Regidores de representaci&oacute;n proporcional </p>"
"  <p><strong>Principales Comisiones del H. Ayuntamiento</strong> </p>"
"  <p>Comisi&oacute;n de Hacienda <br />"
"    Comisi&oacute;n de Comercio <br />"
"    Comisi&oacute;n de Industria <br />"
"    Comisi&oacute;n de Gobernaci&oacute;n <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas <br />"
"    Comisi&oacute;n de Educaci&oacute;n <br />"
"    Comisi&oacute;n de Polic&iacute;a Municipal <br />"
"    Comisi&oacute;n de Salud <br />"
"  Comisi&oacute;n de Beneficencia y Asistencia Social</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""80"" align=""center"">Presidente  Municipal</td>"
"    <td width=""265"">C. Carlos G.  Montes Garc&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">S&iacute;ndicos Municipales</td>"
"    <td width=""265""><p>Lic.  Jos&eacute; Jes&uacute;s Hern&aacute;ndez Rubio</p>"
"    <p>Prof. Jaime Orozco Montes</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Comisi&oacute;n de Gobernaci&oacute;n</td>"
"    <td width=""265""><p>Presidente:  Lic. Jos&eacute; Jes&uacute;s Hern&aacute;ndez  Rubio</p>"
"    <p>Prof. Jaime Orozco  Montes</p>"
"    <p>Dr. Constantino Rojas Ram&iacute;rez</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Hacienda, Patrimonio y Cuenta P&uacute;blica</td>"
"    <td width=""265""><p>Presidente:  Prof. Jaime Orozco  Montes</p>"
"    <p>Prof. Gaspar Arteaga  Fortanell</p>"
"    <p>Lic. Jos&eacute; Jes&uacute;s Hern&aacute;ndez Rubio</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Desarrollo Urbano, Obras P&uacute;blicas y Servicios P&uacute;blicos</td>"
"    <td width=""265""><p>Presidente:  Dr. Constantino Rojas  Ram&iacute;rez</p>"
"    <p>Prof. Gaspar Areaga  Fortanell&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  C. Raquel Hern&aacute;ndez Rubio</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Seguridad P&uacute;blica, Tr&aacute;nsito y Polic&iacute;a Preventiva</td>"
"    <td width=""265""><p>Presidente:  Lic. Jos&eacute; de Jes&uacute;s Hern&aacute;ndez  Rubio</p>"
"    <p>Prof. Gaspar Arteaga  Fortanell</p>"
"    <p>Dr. Constantino Rojas Ram&iacute;rez</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Turismo, Desarrollo Rural y Econom&iacute;a</td>"
"    <td width=""265""><p>Presidente:  C. Ma. Santa M&oacute;nica Gonz&aacute;lez  Vega</p>"
"    <p>Prof. Jaime Orozco  Montes&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Prof. Gaspar Arteaga Fortanell</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Salud P&uacute;blica</td>"
"    <td width=""265""><p>Presidente:  Dr. Constantino Rojas  Ram&iacute;rez</p>"
"    <p>Lic. Jos&eacute; de Jes&uacute;s Hern&aacute;ndez  Rubio</p>"
"    <p>C. Ma. Santa M&oacute;nica Gonz&aacute;lez Vega</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Desarrollo Social y Derechos Humanos</td>"
"    <td width=""265""><p>Presidente:  C. Raquel Hen&aacute;ndez  Rubio</p>"
"    <p>Dr. Constantino Rojas  Ram&iacute;rez</p>"
"    <p>Prof. Gaspar Arteaga Fortanell</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Educaci&oacute;n y Cultura</td>"
"    <td width=""265""><p>Presidente:  Prof. Gaspar Arteaga  Fortanell</p>"
"    <p>Prof. Jaime Orozco  Montes</p>"
"    <p>C. Raquel Hern&aacute;ndez Rubio</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Ecolog&iacute;a y Desarrollo Sustentable</td>"
"    <td width=""265""><p>Presidente:  C. Gustavo Montez  Vel&aacute;zquezLic. Jos&eacute; de Jes&uacute;s Hern&aacute;ndez  Rubio</p>"
"    <p>Prof. Jaime Orozco Montes</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Asuntos de la Juventud</td>"
"    <td width=""265""><p>Presidente:  C. Luis Vega Camacho</p>"
"    <p>C. Raquel Hern&aacute;ndez  Rubio</p>"
"    <p>C. Ma. Santa M&oacute;nica Gonz&aacute;lez Vega</p></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Asuntos Ind&iacute;genas</td>"
"    <td width=""265""><p>Presidente:  C. Ignacio D&aacute;vila  Moreno</p>"
"    <p>Prof. Jaime Orozco  Montes</p>"
"    <p>C. Raquel Hern&aacute;ndez Rubio</p></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22007/22og007.jpg"" alt=""organigrama Ezequiel Montes"" width=""350"" height=""287"" /></p>"
"  <p>La Administraci&oacute;n P&uacute;blica Municipal se encuentra integrada"
"    por: Secretar&iacute;a del Ayuntamiento, Tesorer&iacute;a y Oficial&iacute;a"
"    Mayor, as&iacute; como por las Direcciones de Gobierno, Comunicaci&oacute;n"
"    Social,&nbsp; Obras P&uacute;blicas, Seguridad P&uacute;blica y Tr&aacute;nsito"
"    Municipal, Servicios Municipales, Desarrollo Agropecuario. De igual forma"
"    la Direcci&oacute;n de Educaci&oacute;n, Coordinaci&oacute;n de Turismo,"
"    de Fomento Cultural, Deportes, Biblioteca, Consejo de Poblaci&oacute;n,"
"    Protecci&oacute;n Civil, etc. </p>"
"  <p>Organizaci&oacute;n y Estructura de la Administraci&oacute;n p&uacute;blica"
"    Municipal </p>"
"  <p><strong>Oficina del C. Presidente</strong></p>"
"  <p>Compete al Presidente hacer cumplir las disposiciones"
"    contenidas en las leyes, reglamentos y decretos de federales estatales"
"    y municipales,&nbsp; tener bajo su mando los cuerpos de seguridad, as&iacute;"
"    como el completo ejercicio de la Administraci&oacute;n P&uacute;blica Municipal. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Contribuir a la &oacute;ptima administraci&oacute;n"
"    de los recursos del Municipio y manejar en forma eficiente la contabilidad"
"    de la hacienda municipal. Coordinar el cobro del impuesto predial, as&iacute;"
"    como la actualizaci&oacute;n del padr&oacute;n de contribuyentes. Elaborar"
"    los proyectos de Ley de Ingresos, as&iacute; como la integraci&oacute;n"
"    del Presupuesto de Egresos. Autorizar y controlar la expedici&oacute;n"
"    de licencias de funcionamiento de comercios, talleres e industrias. </p>"
"  <p><strong>Secretaria del Ayuntamiento</strong></p>"
"  <p>Responsable de coordinar la pol&iacute;tica"
"    interior del Municipio, auxiliar en el despacho de los diversos asuntos"
"    del Ayuntamiento. Organizar oportunamente las sesiones de Cabildo; levantar"
"    y certificar las actas correspondientes. Expedir las copias, credenciales,"
"    nombramientos y dem&aacute;s certificaciones acordadas por el Ayuntamiento."
"    Integrar y proporcionar de manera eficiente el servicio de consulta del"
"    archivo municipal. Coordinar el Registro Civil, la Junta Municipal de Reclutamiento"
"    y dirigir los programas en materia de seguridad p&uacute;blica. </p>"
"  <p><strong>Oficial&iacute;a del Registro Civil</strong></p>"
"  <p> Organizar y controlar la inscripci&oacute;n,"
"    compilaci&oacute;n y emisi&oacute;n de actas referentes a registro de nacimientos,"
"    matrimonios, defunciones, reconocimientos, divorcios, adopciones y sentencias,"
"    vigilando que cada rubro cumpla con los requisitos exigidos por la Ley. </p>"
"  <p><strong>Polic&iacute;a y Tr&aacute;nsito Municipal</strong></p>"
"  <p>Preservar el orden y la"
"    seguridad p&uacute;blica en el territorio municipal y proteger a las personas"
"    y sus bienes, posesiones y derechos.&nbsp; </p>"
"  <p><strong>Protecci&oacute;n Civil Municipal</strong></p>"
"  <p>Planear, programar y ejecutar las"
"    tareas de prevenci&oacute;n y auxilio en casos de siniestro y desastre,"
"    a efecto de propiciar la seguridad de la poblaci&oacute;n y sus bienes;"
"    buscando vincularse en forma sistem&aacute;tica con las dependencias y"
"    organismos que en el &aacute;mbito local y estatal realizan funciones similares. </p>"
"  <p><strong>Coordinaci&oacute;n de Turismo</strong></p>"
"  <p>Coordinar con las dependencias gubernamentales"
"    y privadas programas que permitan estimular esta actividad econ&oacute;mica,"
"    a trav&eacute;s de la promoci&oacute;n de los atractivos naturales, culturales"
"    y recreativos de la Cabecera Municipal, as&iacute; como de Bernal, Villa"
"    Progreso y dem&aacute;s comunidades. Fortalecer la producci&oacute;n, promoci&oacute;n"
"    y venta de artesan&iacute;as de la regi&oacute;n. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Proporcionar apoyo a los departamentos y dependencias"
"    municipales, administrando y abasteciendo con oportunidad los recursos"
"    humanos y materiales, as&iacute; como los servicios de apoyo administrativo"
"    necesarios para el cumplimiento de la misi&oacute;n del Gobierno Municipal."
"    Administrar los recursos humanos, asegurando la eficiente contrataci&oacute;n"
"    del personal y promoviendo el desarrollo integral de los trabajadores a"
"    trav&eacute;s de programas motivacionales y de capacitaci&oacute;n permanente."
"    Controlar y mantener en condiciones adecuadas los bienes muebles e inmuebles"
"    que integran el patrimonio municipal. Administrar de manera eficiente los"
"    recursos humanos, t&eacute;cnicos y financieros, ejecutando obras de calidad"
"    para cumplir con los compromisos que con base a la demanda social se han"
"    definidos en el Plan Municipal de Desarrollo. </p>"
"  <p><strong>Sistema DIF Municipal</strong></p>"
"  <p>El Sistema para el Desarrollo Integral de la"
"    Familia <span class=""ftecnica"">(DIF)</span> Municipal tiene como principal objetivo promover el bienestar"
"    social y prestar servicios de asistencia social y legal a la poblaci&oacute;n"
"    vulnerable; menores de edad, discapacitados, ancianos, mujeres en estado"
"    de abandono y marginaci&oacute;n; atendiendo a las normas que dicten para"
"    tal efecto la Secretar&iacute;a de Salud y los Sistemas Nacional y Estatal"
"    DIF. </p>"
"  <p>Brinda organizada y permanentemente servicios de asistencia jur&iacute;dica,"
"    tendientes a la integraci&oacute;n familiar y protecci&oacute;n de los"
"    menores. Cuenta con los siguientes servicios: </p>"
"  <p><em>Unidad B&aacute;sica de Rehabilitaci&oacute;n"
"  &laquo;Divina Infantita&raquo;</em></p>"
"  <p> Contribuye a la extensi&oacute;n y cobertura"
"    de los servicios de rehabilitaci&oacute;n, a trav&eacute;s de la participaci&oacute;n"
"    de la comunidad, la educaci&oacute;n para la salud en prevenci&oacute;n"
"    de discapacidad y la rehabilitaci&oacute;n simplificada. As&iacute; como"
"    la capacitaci&oacute;n y orientaci&oacute;n a los padres de familia en"
"    t&eacute;cnicas de rehabilitaci&oacute;n para favorecer el desarrollo del"
"    paciente, la familia y su comunidad. </p>"
"  <p><em>Instituto Nacional de las Personas"
"    Adultas Mayores <span class=""ftecnica"">(INAPAM)</span></em></p>"
"  <p>Busca promover&nbsp; y organizar actividades"
"    que ayuden al fortalecimiento de las personas de sesenta a&ntilde;os o"
"    m&aacute;s a mejorar su calidad de vida, ayudando a mantener el bienestar"
"    f&iacute;sico, social, emocional e intelectual a trav&eacute;s de diversas"
"    actividades que le permitan poner en pr&aacute;ctica su habilidad. Una"
"    de las acciones fundamentales consideradas en este programa social es el"
"    desarrollo comunitario, a trav&eacute;s del cual se pretende promover la"
"    organizaci&oacute;n y participaci&oacute;n. Incorporar al adulto mayor"
"    a una vida digna y prevenir el abandono social del adulto. </p>"
"  <p><em>Programa de Atenci&oacute;n"
"    a Menores y Adolescentes</em></p>"
"  <p>El objetivo principal del programa es brindar"
"    apoyo a la poblaci&oacute;n de ni&ntilde;os <span class=""ftecnica"">(as)</span>, adolescentes y sus familias"
"    que por su condici&oacute;n social, psicol&oacute;gica y econ&oacute;mica"
"    se encuentran expuestos a m&uacute;ltiples riesgos como son: uso y abuso"
"    del alcohol, tabaco y drogas ilegales, pandillerismo, inicio inadecuado"
"    de vida sexual, embarazos tempranos, problemas familiares y desconocimiento"
"    de sus derechos y deberes. </p>"
"  <p><em>Coordinaci&oacute;n de Programas Alimenticios</em></p>"
"  <p>Esta coordinaci&oacute;n tiene como finalidad proporcionar a ni&ntilde;os"
"    y familias de escasos recursos econ&oacute;micos y en situaci&oacute;n"
"    vulnerable, una ayuda alimentar&iacute;a directa, por medio de los siguientes"
"    programas federales y estatales: ""<U+0080><U+009C>Desayunos Escolares""<U+0080><U+009D>, ""<U+0080><U+009C>Salva un Ni&ntilde;o""<U+0080><U+009D>,"
"    ""<U+0080><U+009C>Despensas""<U+0080><U+009D> y ""<U+0080><U+009C>Unidades productivas para el desarrollo""<U+0080><U+009D> </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Coordinar, programar, vigilar"
"    y coadyuvar a la construcci&oacute;n de la obra p&uacute;blica municipal,"
"    en un marco de intensa participaci&oacute;n social. Regular el crecimiento"
"    urbano del Municipio. Efectuar estudios y proyectos sobre impacto ambiental"
"    y participar en programas de mejoramiento del medio ambiente. Otorgar y"
"    controlar las licencias y permisos de construcci&oacute;n de las obras"
"    en el municipio, as&iacute; como realizar los programas de inspecci&oacute;n. </p>"
"  <p><strong>Concertaci&oacute;n Social</strong></p>"
"  <p>Atender oportunamente a la ciudadan&iacute;a"
"    con el objeto de recibir las demandas de obra p&uacute;blica, que contribuyan"
"    al crecimiento sostenido del municipio, del empleo y del bienestar social."
"    Fortalecer las estrategias de participaci&oacute;n social a trav&eacute;s"
"    de la integraci&oacute;n de comit&eacute;s, establecimiento de formas de"
"    aportaci&oacute;n y cooperaci&oacute;n; coordinaci&oacute;n de la capacitaci&oacute;n"
"    de comit&eacute;s. </p>"
"  <p><strong>Direcci&oacute;n de Servicios Municipales</strong></p>"
"  <p>Brindar a la ciudadan&iacute;a"
"    de manera eficiente, oportuna y con calidad, los servicios p&uacute;blicos"
"    que presta el municipio; optimizando los recursos disponibles e involucrando"
"    a la sociedad en acciones de prevenci&oacute;n y mantenimiento. Proporcionar"
"    los servicios de aseo p&uacute;blico y recolecci&oacute;n de basura. Fomentar"
"    la creaci&oacute;n y mantenimiento de &aacute;reas verdes, contribuyendo"
"    a mejorar el medio ambiente. Entre los servicios se encuentra: </p>"
"  <p><em>Mercado Municipal</em></p>"
"  <p>Asegurar condiciones,"
"    instalaciones y servicios &oacute;ptimos para que los locatarios y comerciantes"
"    operen en condiciones de limpieza y seguridad, con el fin de brindar un"
"    mejor servicio a la ciudadan&iacute;a. </p>"
"  <p><em>Rastro Municipal</em></p>"
"  <p>Proporcionar el servicio"
"    de matanza y conservaci&oacute;n eficiente de ganado vacuno, porcino y"
"    ovino, procurando siempre el apego a las medidas en materia de salubridad. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Agropecuario</strong></p>"
"  <p>Elaborar programas que"
"    permitan el desarrollo de las actividades agr&iacute;cola, pecuario, pisc&iacute;cola"
"    y forestal en el municipio, mediante la concertaci&oacute;n con dependencias"
"    de gobierno y la participaci&oacute;n social, favoreciendo as&iacute; el"
"    empleo y el desarrollo integral de la comunidad. </p>"
"  <p><strong>Coordinaci&oacute;n de Comunicaci&oacute;n Social</strong></p>"
"  <p>Difusi&oacute;n de"
"    las actividades y resultados del gobierno municipal, destacando campa&ntilde;as"
"    de informaci&oacute;n de obra p&uacute;blica y fomento a los valores humanos,"
"    historia, cuidado del medio ambiente, promoci&oacute;n tur&iacute;stica."
"    Promoci&oacute;n de la imagen institucional del Ayuntamiento: misi&oacute;n,"
"    principios y valores, logos y lemas de gobierno. Establecer canales de"
"    comunicaci&oacute;n permanentes entre autoridades auxiliares municipales"
"    y los grupos sociales, organismos intermedios, instituciones y personalidades"
"    del &aacute;mbito local y regional. Implementar instrumentos de comunicaci&oacute;n"
"    oficiales y alternos para difundir las actividades y obras del gobierno"
"    municipal, donde adem&aacute;s la comunidad exprese sus necesidades y compromisos. </p>"
"  <p><strong>Educaci&oacute;n Municipal</strong></p>"
"  <p>Promover el desarrollo educativo y cultural"
"    de la poblaci&oacute;n, mediante la concertaci&oacute;n con organismos"
"    p&uacute;blicos, privados y sociales de programas formativos e informativos"
"    que propicien la detecci&oacute;n y el rescate de espacios, tradiciones"
"    y costumbres con valor hist&oacute;rico, cultural y art&iacute;stico. </p>"
"  <p><strong>Casa Municipal de la Cultura</strong></p>"
"  <p>Promover y difundir, en coordinaci&oacute;n"
"    con dependencias y entidades municipales y estatales, programas formativos"
"    y recreativos de &iacute;ndole cultural en todos los barrios y comunidades"
"    del municipio, fomentando adem&aacute;s el fortalecimiento de nuestras"
"    tradiciones y costumbres. </p>"
"  <p><strong>Coordinaci&oacute;n del Deporte</strong></p>"
"  <p>Fomentar el deporte a trav&eacute;s"
"    de la planeaci&oacute;n y realizaci&oacute;n de eventos, promoviendo nuevos"
"    espacios deportivos en el municipio, con el objeto de fortalecer los valores"
"    fundamentales de convivencia social. </p>"
"  <p><strong>Asesor Jur&iacute;dico</strong></p>"
"  <p>Ventilar los asuntos de car&aacute;cter legal"
"    del Ayuntamiento para mejorar el desarrollo de la Administraci&oacute;n"
"    P&uacute;blica, vigilando que el ejercicio gubernamental sea con estricto"
"    apego a la Ley. Elaborar y actualizar, con la participaci&oacute;n de las"
"  &aacute;reas o grupos involucrados, los reglamentos municipales que se"
"    requiera para fortalecer el desarrollo municipal. </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong></p>"
"  <p>Planear, organizar y coordinar de manera"
"    eficaz y oportuna el subsistema de control y evaluaci&oacute;n municipal"
"    a fin de permitir que los recursos humanos, materiales y financieros se"
"    administren adecuadamente conforme al plan, programas y presupuestos aprobados,"
"  observando las disposiciones legales al respecto.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n y n&uacute;mero:</strong> 2 Delegados y 22 Subdelegados Municipales. </p>"
"<p><strong>Nombramiento:</strong> Los Delegados y Subdelegados son electos por medio del"
"    voto directo de los habitantes de la delegaci&oacute;n. </p>"
"  <p><strong>Funciones:</strong> Representar al Ayuntamiento en las Delegaciones Municipales;"
"    operar la administraci&oacute;n y los servicios p&uacute;blicos municipales"
"    a cargo del Ayuntamiento, as&iacute; como programas y servicios enviados"
"    a las localidades; vigilar permanentemente el orden p&uacute;blico y aplicar"
"    sanciones con motivo de infracciones a lo establecido por los reglamentos"
"    y acuerdos municipales; participar en el desarrollo de planes y programas"
"   de desarrollo socio econ&oacute;mico y cultural de las localidades.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local:&nbsp; XI <br />"
"  Federal:&nbsp; 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio de Ezequiel Montes cuenta con los siguientes reglamentos: <br />"
"  </p>"
"  <ul>"
"    <li>Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 29"
"    de octubre de 1999. </li>"
"    <li>Reglamento Interno de Administraci&oacute;n P&uacute;blica Municipal,"
"    publicado el 12 de mayo del 2000. </li>"
"    <li>Reglamento del Comit&eacute; de Adquisiciones, Enajenaciones, Arrendamientos"
"    y Contrataci&oacute;n de</li>"
"    <li>Servicios del Municipio, publicado el 4 de mayo"
"    del 2001. </li>"
"    <li>Reglamento de Protecci&oacute;n Civil aprobado el 14 de enero del ano"
"    2004. </li>"
"    <li>Reglamento para la venta, porteo y consumo de bebidas alcoh&oacute;licas"
"    aprobado el 14 de junio del ano 2004. </li>"
"    <li>Reglamento que controla el uso y protecci&oacute;n de los veh&iacute;culos"
"    propiedad del Municipio, publicado el 24 de marzo del 2004</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""218"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""79"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""91"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Pr&oacute;coro Montes Dorantes</td>"
"    <td width=""79"" align=""center"">1940-1943</td>"
"    <td width=""91"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Melit&oacute;n Dorantes</td>"
"    <td width=""79"" align=""center"">1943-1946</td>"
"    <td width=""91"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Ezequiel Vel&aacute;zquez Vega</td>"
"    <td width=""79"" align=""center"">1946-1949</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Donaciano Trejo Montes</td>"
"    <td width=""79"" align=""center"">1949-1952</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Ezequiel Vel&aacute;zquez Vega</td>"
"    <td width=""79"" align=""center"">1952-1955</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Ocampo</td>"
"    <td width=""79"" align=""center"">1955</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Silvestre Montes Dorantes</td>"
"    <td width=""79"" align=""center"">1955-1958</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Ezequiel Vel&aacute;zquez Vega</td>"
"    <td width=""79"" align=""center"">1958-1961</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Prisciliano Villegas O.</td>"
"    <td width=""79"" align=""center"">1961</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Vicente Montes Vel&aacute;zquez</td>"
"    <td width=""79"" align=""center"">1961-1964</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Manuel Mancebo del Castillo&nbsp;</td>"
"    <td width=""79"" align=""center"">1964</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Manuel Trejo Vega</td>"
"    <td width=""79"" align=""center"">1964-1967</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Enrique Arteaga Almaraz</td>"
"    <td width=""79"" align=""center"">1967</td>"
"    <td width=""91"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Dorantes Montes</td>"
"    <td width=""79"" align=""center"">1967-1970</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Antonio Trejo Feregrino</td>"
"    <td width=""79"" align=""center"">1970-1973</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Edgar Jim&eacute;nez Feregrino</td>"
"    <td width=""79"" align=""center"">1973-1976</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Montoto Rangel</td>"
"    <td width=""79"" align=""center"">1976-1979</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Fernando Vel&aacute;zquez Vega</td>"
"    <td width=""79"" align=""center"">1979-1982</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Baltazar Montes Dorantes</td>"
"    <td width=""79"" align=""center"">1982-1985</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Daniel Trejo Trejo</td>"
"    <td width=""79"" align=""center"">1985-1988</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Concepci&oacute;n Vega Montes&nbsp;</td>"
"    <td width=""79"" align=""center"">1988-1991</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Juan Trejo Feregrino</td>"
"    <td width=""79"" align=""center"">1991-1994</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Servando Vel&aacute;zquez Montes</td>"
"    <td width=""79"" align=""center"">1994-1997</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Hip&oacute;lito P&eacute;rez Montes</td>"
"    <td width=""79"" align=""center"">1997-2000</td>"
"    <td width=""91"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Adolfo Vega Montoto</td>"
"    <td width=""79"" align=""center"">2000-2003</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Gilberto Carlos Montes Garcia</td>"
"    <td width=""79"" align=""center"">2003-2006</td>"
"    <td width=""91"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">c.c.p. Martin Vega Vega</td>"
"    <td width=""79"" align=""center"">2006-2009</td>"
"    <td width=""91"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Hip&oacute;lito Mart&iacute;nez Arteaga</td>"
"    <td width=""79"" align=""center"">2009-2012</td>"
"    <td width=""91"" align=""center"">PVE</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Luis Vega Ocampo</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">CCPQ</td>"
"  </tr>"
"  <tr>"
"    <td>Luz Mar<U+00ED>a Quintanar Feregrino</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI-PT-PANA</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"Tabulados B&aacute;sicos. XII Censo General de Poblaci&oacute;n y Vivienda"
"2000, Aguascalientes, 2001. </li>"
"  	<li>Cabrera Delgado, Edgardo. Bernal M&aacute;gico. 3a. Edici&oacute;n,"
"  	  1997. </li>"
"  	<li>Jim&eacute;nez, Jaime Alfredo. Municipio de Ezequiel Montes. Quer&eacute;taro,"
"  	  visi&oacute;n de sus Cronistas. No. 5 Primera Edici&oacute;n, 1996. </li>"
"  	<li>Montes Vel&aacute;zquez, Pedro. A partir de Corral Blanco. Colecci&oacute;n"
"  	  Cuarta de Forros, Fondo Editorial de Quer&eacute;taro, Gobierno del Estado"
"  	  de Quer&eacute;taro. 1993. </li>"
"  	<li>Arteaga Paz Omar, San Miguel de las Tetillas a trav&eacute;s de los"
"  	  A&ntilde;os""<U+0080><U+009D> Primera edici&oacute;n 2003.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ezequiel Montes."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    C. Carlos Gilberto Montes Garc&iacute;a.- Presidente Municipal de Ezequiel"
"    Montes.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    Omar Arteaga Paz.- Cronista Municipal de Ezequiel Montes <br />"
"    Lic. Melsar Ochoa Pineda.- Secretario del Ayuntamiento de Ezequiel"
"    Montes. </p>"
"  <p>Colaboraci&oacute;n: <br />"
"    Sandra Gonz&aacute;lez Vega. Comunicaci&oacute;n Social. </p>"
"  <p>Fotograf&iacute;as: <br />"
"    C. Israel S&aacute;nchez Bocanegra. <br />"
"    C. Ernesto de la Cruz Res&eacute;ndiz. </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Lic. Abel Morales Ben&iacute;tez <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 007 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
