"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Huimilpan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
""
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Huimilpan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""189"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Huimilpan</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Huimilpan vienen del&nbsp;Nahu&aacute;tl hui,"
"lugar; mil, milpa; pan, sobre, en. Por consiguiente quiere decir: Lugar"
"de Grandes Milpas.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc008.jpg"" alt=""Huimilpan escudo"" width=""150"" /></td>"
"  <td width=""470"" class=""texto""><p>El escudo est&aacute; formado por tres cuadrantes, dos en la parte superior"
"  y uno en la parte inferior terminado en punta. Los cuarteles est&aacute;n"
"  delineados por una franja de color rosa mexicano, con un estilo de origen"
"  espa&ntilde;ol.&nbsp; </p>"
"  <p>En el cuadrante superior izquierdo del escudo se encuentra un sol con"
"    una cruz, un cerro, un valle y el firmamento azul. Estos elementos simbolizan"
"    la fortaleza, la luz y la vida, as&iacute; como la pertenencia al Estado"
"    de Quer&eacute;taro.&nbsp; </p>"
"  <p>En el cuadrante superior derecho del escudo, se observa una milpa sembrada"
"    de ma&iacute;z enmarcada en un cielo con nubes. Esta imagen simboliza el"
"    lugar de grandes milpas, es decir Huimilpan; tambi&eacute;n hace referencia"
"    a que es importante productor de ma&iacute;z en el estado, en el cuadrante"
"    superior izquierdo se observa una monta&ntilde;a y el valle que nos indica"
"    que el terreno del municipio lo conforman la Sierra Queretana y los valles.&nbsp; </p>"
"  <p>A la izquierda del cuadrante inferior aparece un conquistador con un"
"    lienzo donde se observa la fecha de fundaci&oacute;n, una espada espa&ntilde;ola"
"    y la parroquia de San Miguel Huimilpan. La figura del conquistador representa"
"    a Don Nicol&aacute;s de San Luis Monta&ntilde;&eacute;s, noble hidalgo"
"    descendiente de reyes y emperadores de Tula y&nbsp;Xilotepec,"
"    y recuerda que &eacute;l fue uno de los fundadores de Huimilpan el 10 de"
"    julio de 1529. La espada representa la conquista y la parroquia simboliza"
"  la unidad y la hermandad de los&nbsp;huimilpenses.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""189"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">El territorio de Huimilpan estuvo ocupado por un buen n&uacute;mero de"
"culturas, entre ellas destacan la Otom&iacute;, que dej&oacute; huella"
"y a&uacute;n existen pobladores con las caracter&iacute;sticas de esta"
"cultura.&nbsp;"
"<p>A lo largo del r&iacute;o Huimilpan, se han localizado dos zonas arqueol&oacute;gicas;"
"  una de ellas se encuentra en la parte Sur del municipio, en la comunidad"
"  de San Pedro Norte, en el Cerro de&nbsp;Capula,"
"  compuesta por&nbsp;cuisillos que fueron construidos"
"  por alguna cultura no identificada a&uacute;n. Se cree que estos pobladores"
"  pudieron haber sido de la cultura tarasca, ya que en&nbsp;Chup&iacute;cuaro <span class=""ftecnica"">(Guanajuato)</span> exist&iacute;a un gran asentamiento humano.&nbsp; </p>"
"<p>En realidad no se han realizado estudios arqueol&oacute;gicos que nos"
"  permitan definir esta cultura, ni de la segunda zona, que se ubica en la"
"  parte Norte del municipio, en las comunidades de La Puerta del Tepoz&aacute;n,"
"  Carranza, El&nbsp;Vegil, El Milagro, El&nbsp;Garru&ntilde;al y El Zorrillo. Se dice que habitaron estas tierras los Teotihuacanos, los"
"  Tarascos y los Otom&iacute;es; que este territorio era frontera entre Tarascos"
"  y el Reino Azteca, pero un estudio que soporte lo anterior no existe a&uacute;n.&nbsp; </p>"
"<p>A la llegada de los conquistadores se encontraron con dos culturas,"
"  por un lado la de los Chichimecas, cultura n&oacute;mada que se dedicaba"
"  a la caza, pesca y recolecci&oacute;n de frutos, y la Otom&iacute; que"
"  era sedentaria y cultivaba el ma&iacute;z, la calabaza, el chile y el jitomate,"
"  patr&oacute;n alimenticio principal de esta cultura.&nbsp; </p>"
"<p>La conquista del pueblo de Huimilpan se llev&oacute; a cabo el 10 de"
"  julio de 1529, por el Capit&aacute;n de Entradas Don Nicol&aacute;s de"
"  San Luis Monta&ntilde;&eacute;s, descendiente de Reyes y Emperadores de"
"  los Reinos de Tula y&nbsp;Xilotepec. Dentro"
"  de sus conquistas realizadas para la Corona Espa&ntilde;ola, se puede mencionar"
"  la del pueblo de&nbsp;Ac&aacute;mbaro en 1526"
"  y de Huimilpan en 1529. Despu&eacute;s particip&oacute; en las de San Juan"
"  del R&iacute;o y Quer&eacute;taro en 1531.&nbsp; </p>"
"<p>A partir de esta &eacute;poca, Huimilpan estuvo a cargo de la Orden"
"  de los Franciscanos, mismos que ten&iacute;an su convento en El Pueblito"
"  <span class=""ftecnica"">(Corregidora)</span> de acuerdo al Libro de Indios que se encuentra en el archivo"
"  parroquial de esta Cabecera Municipal y que data de 1716.&nbsp; </p>"
"<p>En la &eacute;poca Colonial se instalaron diez haciendas a lo largo"
"  del territorio <span class=""ftecnica"">(motores econ&oacute;micos de esta &eacute;poca)</span>, entre"
"  ellas: Los&nbsp;Cu&eacute;s, Santa Teresa,"
"  Lagunillas, Ceja de Bravo, El&nbsp;Vegil,&nbsp;Apap&aacute;taro,"
"  La Noria, Carranza, El Milagro y la de los Indios que pertenec&iacute;an"
"  al pueblo de Huimilpan y se ubicaba en la trasquila a 1.5&nbsp;Km de la Cabecera Municipal, donde fue fundado el pueblo.&nbsp; </p>"
"<p>Adem&aacute;s, el municipio cuenta con antecedentes prehisp&aacute;nicos,"
"  relatando a continuaci&oacute;n los principales aspectos de esta importante"
"  &eacute;poca de nuestra regi&oacute;n.&nbsp; </p>"
"<p><strong>&Eacute;poca prehisp&aacute;nica&nbsp; </strong></p>"
"<p>  En lo que se refiere al Centro norte de&nbsp;Mesoam&eacute;rica en donde se inserta el actual estado de Quer&eacute;taro, el contexto cultural"
"  a partir del desarrollo hist&oacute;rico de los grupos que florecieron,"
"  tuvieron sus formas particulares.&nbsp; </p>"
"<p>Emanados de una de las m&aacute;s importantes tradiciones reconocidas"
"  para el Precl&aacute;sico medio - superior 500 a. C. - 350 d. C. como lo"
"  fue&nbsp;Chup&iacute;cuaro, cultura que se"
"  mantuvo vigente durante un largo tiempo&nbsp; y&nbsp; reconocida en una"
"  gran extensi&oacute;n territorial que abarca Guanajuato, el norte de Jalisco"
"  y Centro de Zacatecas <span class=""ftecnica"">(Braniff 1975)</span>, as&iacute;"
"  como tambi&eacute;n se ha localizado en los valles de Quer&eacute;taro,"
"  San Juan del R&iacute;o <span class=""ftecnica"">(Saint Charles 1986)</span> y&nbsp;Tepej&iacute; del R&iacute;o, Hidalgo <span class=""ftecnica"">(Mastache y Crespo 1974)</span>.&nbsp; </p>"
"<p>Para un segundo momento tenemos lo que se ha denominado etapa de fortalecimiento"
"  regional. El trabajo de Casta&ntilde;eda <span class=""ftecnica"">(et.al."
"  1988)</span> que se refiere al estado de Guanajuato, define un periodo entre 350-900"
"  d.C. de desarrollo en la poblaci&oacute;n, en que se incluye una de las"
"  caracter&iacute;sticas arquitect&oacute;nicas&nbsp; que definen al centro"
"  norte de&nbsp;Mesoam&eacute;rica, construcciones"
"  que se relacionan a las actividades de culto principalmente <span class=""ftecnica"">(patio cerrado-pir&aacute;mide)</span>.&nbsp; </p>"
"<p>Por otro lado, siguiendo con el recuento de la historia prehisp&aacute;nica"
"  de la regi&oacute;n hacia 800-900 d. C. el Centro norte fue escenario de"
"  importantes movimientos poblacionales provenientes del&nbsp; occidente"
"  y norte de M&eacute;xico, parecidos a los originados desde el propio centro"
"  hacia la regi&oacute;n norte&ntilde;a.&nbsp; </p>"
"<p>Este proceso de construcci&oacute;n de la frontera norte de&nbsp;Mesoam&eacute;rica concluye en el siglo XII, en donde el territorio antes ocupado por grupos"
"  sedentarios qued&oacute; en posesi&oacute;n de grupos de recolectores cazadores,"
"  conocidos con el nombre gen&eacute;rico de Chichimecas, que son los que"
"  se encuentran en su arribo&nbsp; hacia estas regiones en el siglo XVI.&nbsp; </p>"
"<p><strong>Huimilpan&nbsp; </strong></p>"
"<p>Es dentro de este contexto hist&oacute;rico, en que se inscribe el actual"
"  territorio pol&iacute;tico del municipio de Huimilpan, en el cu&aacute;l"
"  se han encontrado evidencias arqueol&oacute;gicas de los distintos periodos"
"  arriba mencionados.&nbsp; </p>"
"<p>Regularmente se hab&iacute;a reconocido la presencia de grupos Otom&iacute;es"
"  y Chichimecas para el momento del contacto espa&ntilde;ol y fundaci&oacute;n"
"  del actual poblado de Huimilpan.&nbsp; </p>"
"<p>Sin embargo recientes investigaciones en el interior de la Parroquia"
"  de San Miguel Arc&aacute;ngel, se descubrieron vestigios arqueol&oacute;gicos"
"  de grupos sedentarios&nbsp;Pur&eacute;pechas&nbsp;"
"  y en la comunidad de&nbsp;Apap&aacute;taro durante un reconocimiento de &aacute;rea, se detectaron materiales de tradici&oacute;n&nbsp;Mexica,"
"  ambos grupos&nbsp; tambi&eacute;n compartieron este espacio territorial,"
"  posiblemente antes que las etnias&nbsp;arriba mencionadas.&nbsp; </p>"
"<p>Los recorridos de superficie que se han realizado en el municipio, nos"
"  refieren una buena cantidad de asentamientos prehisp&aacute;nicos sobre"
"  todo en la zona norte del municipio, en donde la llamada Unidad arqueol&oacute;gica"
"  de El Tepoz&aacute;n se inscribe y&nbsp; extiende en las cercan&iacute;as"
"  de comunidades como Carranza, El Zorrillo, El Milagro y La Puerta de El"
"  Tepoz&aacute;n de donde toma su nombre.&nbsp; </p>"
"<p>Sin embargo, falta una buena parte de territorio municipal por recorrer"
"  y lograr un inventario m&aacute;s acertado en cuanto al n&uacute;mero de"
"  lugares o puntos que nos refieran manifestaciones de ocupaci&oacute;n humana"
"  antigua.&nbsp; </p>"
"<p><strong>El Tepoz&aacute;n&nbsp; </strong></p>"
"<p>  Esta &aacute;rea arqueol&oacute;gica, se localiza entre la ladera noreste"
"  del cerro de la V&iacute;bora y la ladera sureste del Cerro Grande, localiz&aacute;ndose"
"  en ella dos sectores, uno que se ve representado por la presencia de construcciones"
"  monumentales y abundancia de materiales; y otro que reporta marcadas concentraciones"
"  de cer&aacute;mica identificadas como n&uacute;cleos aleda&ntilde;os a"
"  las construcciones. <span class=""ftecnica"">(Brambila y Casta&ntilde;eda,"
"  1991)</span>.&nbsp; </p>"
"<p>La unidad report&oacute; siete edificios ubicados aprovechando la topograf&iacute;a"
"  del terreno, complement&aacute;ndose con nivelaciones artificiales para"
"  alcanzar una buena condici&oacute;n del terreno para la construcci&oacute;n"
"  de grandes terrazas sobre las que desplantan las estructuras arquitect&oacute;nicas&nbsp; </p>"
"<p>Retomando los estudios ahora realizados a trav&eacute;s de excavaciones"
"  extensivas, tenemos las llevadas a cabo a finales del a&ntilde;o 2002 por"
"  parte del Instituto Nacional de Antropolog&iacute;a e Historia y el Ayuntamiento"
"  de Huimilpan. </p>"
"<p>Estas exploraciones fueron llevadas a cabo en la parte sur del sector"
"  sureste de la Unidad de El Tepoz&aacute;n, conocida como El Palacio, en"
"  donde se descubri&oacute; y excav&oacute; parte de lo que fuera un pante&oacute;n"
"  prehisp&aacute;nico.&nbsp; </p>"
"<p>Se reportaron una serie de siete osamentas todas ellas relacionadas"
"  con la &uacute;ltima etapa e ocupaci&oacute;n del asentamiento.&nbsp; </p>"
"<p>Durante estos trabajos fueron recuperadas como parte de las ofrendas"
"  mortuorias, piezas de cer&aacute;mica que fueron sometidas a trabajos de"
"  restauraci&oacute;n, todas ellas pertenecientes a distintos tipos y formas&nbsp;"
"  propias del Periodo&nbsp;Epicl&aacute;sico 700-950"
"  d. C. de la regi&oacute;n y &aacute;reas circunvecinas de Michoac&aacute;n,"
"  el baj&iacute;o guanajuatense, los valles del sur de Quer&eacute;taro como"
"  el de San Juan del R&iacute;o.&nbsp; </p>"
"<p>Hasta el momento,&nbsp; estos ser&iacute;an los datos generales que&nbsp;"
"  nos pueden acercar al conocimiento prehisp&aacute;nico de la regi&oacute;n,"
"  esperando que nuevas investigaciones nos permitan obtener informaci&oacute;n"
"  que nos ayude a conocer y tratar de explicar el asentamiento y desarrollo"
"  de los grupos humanos&nbsp; que la poblaron.&nbsp; </p>"
"<p>As&iacute; como implementar las medidas de protecci&oacute;n y conservaci&oacute;n"
"  de este importante legado cultural.&nbsp; <br />"
"  &nbsp; </p>"
"<p align=""center""><img src=""22008/22h008-01.jpg"" alt="""" width=""221"" height=""328"" border=""1"" id=""_x0000_i1026"" nosave=""NOSAVE"" /></p>"
"<p align=""center""><img src=""22008/22h008-02.jpg"" alt="""" width=""332"" height=""249"" border=""1"" id=""_x0000_i1027"" nosave=""NOSAVE"" /></p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>J. Guadalupe Vel&aacute;zquez Pedraza</strong><br />"
"  Padre <span class=""ftecnica"">(Sacerdote cat&oacute;lico)</span>. Naci&oacute; el 15 de diciembre"
"de 1856 en Ceja de Bravo. M&uacute;sico, escritor y poeta de fama mundial"
"compositor de Ave Mar&iacute;a&nbsp; "
"  Guadalupana y Ave Mar&iacute;a para filarm&oacute;nica.&nbsp; </p>"
"  <p><strong>Ismael V&aacute;zquez Ortiz</strong><br />"
"    M&eacute;dico. Naci&oacute; el 17 de julio de 1908 y muri&oacute; el"
"    12 de abril de 1947, responsable de la salud p&uacute;blica en Quer&eacute;taro,"
"    enfrent&oacute; personalmente los cientos de casos de viruela que se presentaron"
"  en Celaya y Quer&eacute;taro en 1945.&nbsp; </p>"
"  <p><strong>Abd&oacute;n Saavedra&nbsp; Lizardi</strong><br />"
"    Presidente Municipal de Amealco en el per&iacute;odo 1933 -1934; ide&oacute;logo"
"    y fundador del Ejido en Huimilpan, cuando Huimilpan era delegaci&oacute;n"
"  de Amealco.&nbsp; </p>"
"  <p><strong>Agust&iacute;n Salda&ntilde;a Morales</strong><br />"
"  Primer Presidente Municipal en el per&iacute;odo 1941 -1943.&nbsp; </p>"
"  <p><strong>Edmundo Varela&nbsp; Osornio</strong><br />"
"    Padre <span class=""ftecnica"">(Sacerdote cat&oacute;lico)</span>. Realiz&oacute; la red de caminos"
"  en el municipio. Poeta y compositor del corrido de Huimilpan.&nbsp; </p>"
"  <p><strong>Rub&eacute;n Maya Moreno</strong><br />"
"    Escultor y pintor de fama mundial; nacido en La Joya, Huimilpan en"
"    1964, ha realizado m&aacute;s de 40 exposiciones individuales y 100 colectivas"
"    tanto en el pa&iacute;s como en el extranjero; ha obtenido premios en Londres,"
"    Florencia, Barcelona y Madrid, mientras en el &aacute;mbito nacional obtuvo"
"    en 1989 la medalla Gabino Barreda que otorga la UNAM y la presea J. Guadalupe"
"    Vel&aacute;zquez en el 2001 otorgada por parte del Ayuntamiento de Huimilpan,"
"    adem&aacute;s ha recibido diferentes premios otorgados por los gobiernos"
"    de los Estados de Quer&eacute;taro, Jalisco y M&eacute;xico&nbsp; D.F.,"
"    asimismo ha presentado trabajos en m&aacute;s de 60 publicaciones en revistas,"
"  peri&oacute;dicos, libros y gacetas, tanto nacionales como internacionales. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1529</td>"
"  <td width=""80"">Fundaci&oacute;n de Huimilpan por Don Nicol&aacute;s de  San Luis Monta&ntilde;&eacute;s, descendiente de Reyes y Emperadores de los Reinos de Tula  y&nbsp;Xilotepec.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1825</td>"
"  <td width=""80"">El Congreso Constituyente Mexicano  reconoci&oacute; a Quer&eacute;taro como Estado, integrado por 6 distritos. En el sur le  correspondi&oacute; a Amealco ser sede de la Cabecera Municipal y Huimilpan qued&oacute;  como su Delegaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1941</td>"
"  <td width=""80"">Huimilpan pas&oacute; a ser Municipio y cambi&oacute;  de Vicar&iacute;a a Parroquia de San Miguel Arc&aacute;ngel.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1947</td>"
"  <td width=""80"">Sufri&oacute; la fiebre aftosa, que lo dej&oacute;  empobrecido, ya que una de las principales actividades de este municipio es  la ganader&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1962</td>"
"  <td width=""80"">Qued&oacute; comunicada la Cabecera Municipal  con la Capital del Estado, por carretera de empedrado, v&iacute;a El  Pueblito,&nbsp;municupio de Corregidora, lleg&oacute; la luz el&eacute;ctrica, el agua  potable y tel&eacute;grafo a la Cabecera Municipal</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1965</td>"
"  <td width=""80"">Constituci&oacute;n de Cooperativas de Consumo  en las comunidades de El Milagro, Ceja de Bravo,&nbsp;Huitr&oacute;n, San Pedro y  Taponas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1970</td>"
"  <td width=""80"">Conclusi&oacute;n de la construcci&oacute;n de la Presa  Insurgente Miguel Dom&iacute;nguez <span class=""ftecnica"">(Presa San Pedro)</span> y de la carretera empedrada San  Pedro-Huimilpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1971</td>"
"  <td width=""80"">Reforestaci&oacute;n del cerro de La Cruz.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1976</td>"
"  <td width=""80"">Se instal&oacute; la primera maquiladora de ropa  y se fund&oacute; la Escuela Secundaria T&eacute;cnica No. 8.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1977</td>"
"  <td width=""80"">Trabajos de conservaci&oacute;n de suelos y  aguas <span class=""ftecnica"">(terrazas, presas filtrantes, canales y bordos)</span> en la zona de San  Pedro, as&iacute; como la construcci&oacute;n de presas de gaviones en los arroyos que  desembocan a la Presa San Pedro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1978</td>"
"  <td width=""80"">Se construy&oacute; la primera aula del jard&iacute;n  de ni&ntilde;os en el municipio.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1978</td>"
"  <td width=""80"">Se inaugur&oacute; la Biblioteca de Huimilpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1978</td>"
"  <td width=""80"">Construcci&oacute;n de los centros de salud de  Lagunillas y&nbsp;Buenavista.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1979</td>"
"  <td width=""80"">Construcci&oacute;n de la primera aula de la  escuela de La Ceja y construcci&oacute;n de las cl&iacute;nicas IMSS- COPLAMAR de La Noria,  San Pedro, Ceja de Bravo y Los&nbsp;Cues.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1979</td>"
"  <td width=""80"">Constituci&oacute;n de la Asociaci&oacute;n Ganadera  Local.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1981</td>"
"  <td width=""80"">Declaraci&oacute;n de San Pedro, Los&nbsp;Cues,  Lagunillas, Ceja de Bravo y&nbsp;Vegil como Delegaciones, construyendo  asimismo los edificios cede de estos mismos lugares.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1981</td>"
"  <td width=""80"">Construcci&oacute;n de las bodegas de usos  m&uacute;ltiples para fortalecer la agricultura del municipio, ubicadas en las  comunidades de Ceja de Bravo, La Ceja de Huimilpan y San Ignacio.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1981</td>"
"  <td width=""80"">Se decret&oacute; al Cerro de El Cimatario como  Parque Nacional.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1981</td>"
"  <td width=""80"">Se paviment&oacute; con asfalto la carretera  Quer&eacute;taro-Huimilpan, v&iacute;a Lagunillas y se automatiz&oacute; el servicio telef&oacute;nico.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1982</td>"
"  <td width=""80"">Pavimentaci&oacute;n con asfalto de la carretera  Huimilpan-Amealco.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1985</td>"
"  <td width=""80"">Formaci&oacute;n del museo de San Pedro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1987</td>"
"  <td width=""80"">Instalaci&oacute;n de la biblioteca de San  Pedro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1992</td>"
"  <td width=""80"">Publicaci&oacute;n del libro de la historia de  Huimilpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1993</td>"
"  <td width=""80"">Se introdujo el servicio telef&oacute;nico  autom&aacute;tico domiciliario.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1994</td>"
"  <td width=""80"">Se instal&oacute; en la Comunidad de El Salto,  Municipio de Huimilpan el&nbsp;CECyTEQ, Centro de Estudios Cient&iacute;ficos y  Tecnol&oacute;gicos del Estado de Quer&eacute;taro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1996</td>"
"  <td width=""80"">Se paviment&oacute; con asfalto la carretera  Quer&eacute;taro-Huimilpan, v&iacute;a El Pueblito, municipio de Corregidora.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2001</td>"
"  <td width=""80"">Integraci&oacute;n de la Uni&oacute;n de Ejidos,  &ldquo;Corregidora Josefa Ortiz de Dom&iacute;nguez&rdquo; por parte de los Ejidos de Los  Mart&iacute;nez,&nbsp;Vegil-Taponas, Santa Teresa, Huimilpan, La Noria y Lagunillas</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2002</td>"
"  <td width=""80"">Se integr&oacute; el Consejo para el Desarrollo  Rural Sustentable del Municipio de&nbsp; Huimilpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2002</td>"
"  <td width=""80"">Se inaugur&oacute; el primer tianguis ganadero  en las instalaciones de las bodegas Ex&nbsp;Conasupo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2003</td>"
"  <td width=""80"">Se integr&oacute; la uni&oacute;n de productores del  municipio, conocida como &ldquo;Fomento Productivo y&nbsp;Agroempresarial de  Huimilpan, A.C.&rdquo;</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2004</td>"
"  <td width=""80"">Se iniciaron los trabajos de  pavimentaci&oacute;n de la carretera Huimilpan-Taponas</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">2004</td>"
"  <td width=""80"">Se aplicaron por primera vez el programa  de imagen urbana que considera el remozamiento de las fachadas de las casas  ubicadas en el primer cuadro en la Cabecera Municipal.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m008.jpg"" alt=""Municipio Huimilpan""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Huimilpan se encuentra localizado en el Suroeste del estado"
"de Quer&eacute;taro, forma parte de la Sierra Queretana, misma que pertenece"
"a la Sierra Madre Oriental. En la parte Este, limita con los municipios"
"de Pedro Escobedo, Amealco de Bonfil y una m&iacute;nima parte de San Juan"
"del R&iacute;o, al Oeste limita con el municipio de Corregidora y el estado"
"de Guanajuato, y en la parte Sur colinda con el municipio de Amealco de"
"Bonfil y los estados de Michoac&aacute;n de Ocampo y Guanajuato; y al Norte"
"colinda con los municipios de El Marqu&eacute;s, Quer&eacute;taro y Pedro"
"Escobedo.&nbsp;"
"<p>Se ubica entre las coordenadas 20&deg; 17' y 20&deg; 33' de latitud"
"  Norte y las coordenadas 100&deg; 11' y 100&deg; 25' de longitud Oeste."
"  La Cabecera Municipal se encuentra a 2 200 metros sobre el nivel del mar"
"  a una distancia de 35&nbsp; "
"  Km de la capital"
"  del estado v&iacute;a El Parque Nacional Cimatario - Lagunillas.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center"">&nbsp;</p>"
"  <p align=""center""><img src=""22008/22m008-01.jpg"" width=""350"" height=""419"" /></p>"
"  <p><strong>Localizaci&oacute;n Estatal&nbsp; </strong></p>"
"  <ul type=""disc"">"
"    <li  > Regi&oacute;n central del pa&iacute;s</li>"
"    <li  > 11 687.6883&nbsp; "
"   Km&sup2; de Territorio</li>"
"    <li  > 27&deg; Lugar Territorio Nacional</li>"
"    <li  > 18 Municipios</li>"
"  </ul>"
"  "
"  <p align=""center""><img src=""22008/22m008-03.jpg"" width=""350"" height=""248"" /></p>"
"  <p align=""center"">&nbsp;</p>"
"<b>Localizaci&oacute;n Municipal</b> "
"  <ul type=""disc"">"
"    <li > Al Suroeste del Estado</li>"
"    <li > Superficie de 388.4002&nbsp; Km&sup2;&nbsp;</li>"
"    <li > Clima&nbsp; "
"   semiseco al Norte y templado"
"    al Sur</li>"
"  </ul>"
"<p align=""center""><img src=""22008/22m008-04.jpg"" width=""350"" height=""207"" /></p>"
"<p>Huimilpan cuenta con una superficie de 388.4002 kil&oacute;metros cuadrados,"
"  ocupando el lugar 13 respecto a los dem&aacute;s municipios del estado"
"  de Quer&eacute;taro.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Huimilpan forma parte de la Sierra Queretana, encontr&aacute;ndose"
"  algunas elevaciones de importancia, dentro de las cuales destaca el Cerro"
"  de Santa Teresa con 2 500&nbsp; msnm. Otros de"
"  mayor altura son: Bravo,&nbsp; Capula, el Picacho"
"  y el de la Cruz que alcanza 2 650&nbsp; msnm.&nbsp; </p>"
"  <p>Adem&aacute;s se ha realizado una divisi&oacute;n intermunicipal para"
"    una mejor operaci&oacute;n de las diferentes regiones del municipio, delimit&aacute;ndose"
"    en 6 diferentes&nbsp; microcuencas que son San"
"    Pedro, El Zorrillo- Granjeno, Ceja de Bravo, San"
"    Jos&eacute;, La&nbsp; "
"  Tepuza y Los&nbsp; Cues,"
"    lo cual permitir&aacute; la aplicaci&oacute;n ordenada de los recursos"
"  provenientes de los diferentes programas estatales y federales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El sistema hidrol&oacute;gico del municipio depende de las cuencas de"
"  los r&iacute;os Lerma y&nbsp; P&aacute;nuco; teniendo"
"  como r&iacute;o principal el r&iacute;o Huimilpan, que es afluente del"
"  r&iacute;o Pueblito y que en su trayecto cuenta con cuatro presas&nbsp; almacenadoras de importancia: San Jos&eacute; con 1.5 millones de metros c&uacute;bicos;"
"  el Zorrillo con 3.0 millones de metros c&uacute;bicos, Insurgente Miguel"
"  Dom&iacute;nguez, mejor conocida como ""<U+0080><U+009C>Presa San Pedro""<U+0080><U+009D> con 5 millones"
"  de metros c&uacute;bicos y la presa Ceja de Bravo con una capacidad de"
"  4.6 millones de metros c&uacute;bicos.&nbsp; </p>"
"  <p>Tambi&eacute;n es importante la captaci&oacute;n de agua en los diferentes"
"    bordos como El&nbsp; Granjeno y La Escondida,"
"    Presa de&nbsp; "
"  Vegil, Bordo Nuevo, Bordo San"
"    Luis en donde su importancia ha radicado en que son reguladores clim&aacute;ticos"
"    al influir positivamente en los ecosistemas, adem&aacute;s de servir de"
"    abrevaderos y ayudar con riegos de punteo para el inicio de los cultivos"
"    de ma&iacute;z y&nbsp; "
"  frijol.&nbsp; </p>"
"  <p>Asimismo, en el municipio se est&aacute;n explotando 9 pozos profundos"
"    en las comunidades de Los&nbsp; Cues, La Noria,&nbsp; "
"  Apapataro,"
"    El&nbsp; Granjeno, San Antonio de la Galera, dos"
"  en Guadalupe II, as&iacute; como dos m&aacute;s en la comunidad de El Milagro.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En el Municipio se localizan dos climas: el primero de ellos es templado&nbsp; "
"  subh&uacute;medo,"
"  se presenta en la parte central del Municipio y al Sur de esta franja clim&aacute;tica"
"  se presenta con niveles ligeramente superiores de humedad. El clima&nbsp; semiseco templado por su parte, cubre la parte Norte del Municipio y en general,"
"  las temperaturas medias anuales oscilan entre los 14.0&ordm; y los 17.4&ordm;"
"  C.&nbsp; "
"  <p>La temperatura media anual es de 15.5 &deg;C."
"    En los meses de febrero, marzo y octubre se registran temperaturas de 0 "
"  &deg;C o m&aacute;s bajas mientras que durante los meses de mayo y junio se registran"
"    temperaturas de m&aacute;s de 30 y 31 &deg;C respectivamente.</p>"
"  <p><strong>Temperaturas</strong></p>"
"  <table  align=""center"" class=""ftecnica"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""6"" />"
"    <tr>"
"    <td width=""57"" align=""center""><strong>Estaci&oacute;n y A&ntilde;o</strong></td>"
"    <td width=""66"" align=""center""><strong>Mes</strong></td>"
"    <td width=""38"" align=""center""><strong>M&aacute;xima</strong></td>"
"    <td width=""66"" align=""center""><strong>D&iacute;a <span class=""ftecnica"">(s)</span></strong></td>"
"    <td width=""58"" align=""center""><strong>M&iacute;nima</strong></td>"
"    <td width=""73"" align=""center""><strong>D&iacute;a <span class=""ftecnica"">(s)</span></strong></td>"
"    </tr>"
"    <tr>"
"    <td rowspan=""12"" width=""57"">Huimilpan 2000</td>"
"    <td width=""66"">Enero</td>"
"    <td width=""38"">19.2</td>"
"    <td width=""66"">13,26</td>"
"    <td width=""58"">2</td>"
"    <td width=""73"">4,12,23,31</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Febrero</td>"
"    <td width=""38"">22</td>"
"    <td width=""66"">2,3,29</td>"
"    <td width=""58"">3.9</td>"
"    <td width=""73"">12,13,23,28</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Marzo</td>"
"    <td width=""38"">25.4</td>"
"    <td width=""66"">11,13</td>"
"    <td width=""58"">5.9</td>"
"    <td width=""73"">4,5,6,9,12</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Abril</td>"
"    <td width=""38"">29</td>"
"    <td width=""66"">2</td>"
"    <td width=""58"">4</td>"
"    <td width=""73"">5</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Mayo</td>"
"    <td width=""38"">26.2</td>"
"    <td width=""66"">3,4</td>"
"    <td width=""58"">9.4</td>"
"    <td width=""73"">1,2,12,15,30</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Junio</td>"
"    <td width=""38"">22.4</td>"
"    <td width=""66"">20,22,30</td>"
"    <td width=""58"">12.4</td>"
"    <td width=""73"">13,14,17,30</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Julio</td>"
"    <td width=""38"">24.6</td>"
"    <td width=""66"">19</td>"
"    <td width=""58"">9.3</td>"
"    <td width=""73"">9,11,25,29,30</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Agosto</td>"
"    <td width=""38"">22.9</td>"
"    <td width=""66"">5,10,16,18</td>"
"    <td width=""58"">9.8</td>"
"    <td width=""73"">2,7,16,23</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Septiembre</td>"
"    <td width=""38"">23.7</td>"
"    <td width=""66"">3,4,5,6</td>"
"    <td width=""58"">9.2</td>"
"    <td width=""73"">3</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Octubre</td>"
"    <td width=""38"">23.2</td>"
"    <td width=""66"">12,18</td>"
"    <td width=""58"">7.3</td>"
"    <td width=""73"">7,14,22</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Noviembre</td>"
"    <td width=""38"">23.1</td>"
"    <td width=""66"">6,7,14,15</td>"
"    <td width=""58"">6.9</td>"
"    <td width=""73"">1,4,5,11,20</td>"
"    </tr>"
"    <tr>"
"    <td width=""66"">Diciembre</td>"
"    <td width=""38"">21.4</td>"
"    <td width=""66"">2,15,17,26</td>"
"    <td width=""58"">3.2</td>"
"    <td width=""73"">6,7,9</td>"
"    </tr>"
"  </table>"
"  "
"  <table  align=""center"" class=""ftecnica"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td rowspan=""2"" width=""52"">Estaci&oacute;n y Concepto</td>"
"    <td rowspan=""2"" width=""38"">Periodo</td>"
"    <td colspan=""6"">Mes</td>"
"    </tr>"
"    <tr>"
"    <td width=""17"">E</td>"
"    <td width=""24"">F</td>"
"    <td width=""17"">M</td>"
"    <td width=""24"">A</td>"
"    <td width=""24"">M</td>"
"    <td width=""31"">J</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">Huimilpan</td>"
"    <td width=""38"">2001</td>"
"    <td width=""17"">0.5</td>"
"    <td width=""24"">14.2</td>"
"    <td width=""17"">9.4</td>"
"    <td width=""24"">26</td>"
"    <td width=""24"">23.2</td>"
"    <td width=""31"">174.8</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">Promedio</td>"
"    <td width=""38"">1964-2001</td>"
"    <td width=""17"">12</td>"
"    <td width=""24"">8.2</td>"
"    <td width=""17"">11</td>"
"    <td width=""24"">23.7</td>"
"    <td width=""24"">49.8</td>"
"    <td width=""31"">149.6</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">A&ntilde;o m&aacute;s fr&iacute;o</td>"
"    <td width=""38"">1997</td>"
"    <td width=""17"">0</td>"
"    <td width=""24"">0</td>"
"    <td width=""17"">0</td>"
"    <td width=""24"">35.8</td>"
"    <td width=""24"">25</td>"
"    <td width=""31"">125</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">A&ntilde;o m&aacute;s caluroso</td>"
"    <td width=""38"">1973</td>"
"    <td width=""17"">0</td>"
"    <td width=""24"">4.5</td>"
"    <td width=""17"">0</td>"
"    <td width=""24"">38.2</td>"
"    <td width=""24"">61.1</td>"
"    <td width=""31"">197.6</td>"
"    </tr>"
"  </table>"
"  "
"  <table  align=""center"" class=""ftecnica"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td rowspan=""2"" width=""52"">Estaci&oacute;n y Concepto</td>"
"    <td rowspan=""2"" width=""38"">Periodo</td>"
"    <td colspan=""6"">Mes</td>"
"    </tr>"
"    <tr>"
"    <td width=""31"">J</td>"
"    <td width=""31"">A</td>"
"    <td width=""31"">S</td>"
"    <td width=""24"">O</td>"
"    <td width=""17"">N</td>"
"    <td width=""17"">D</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">Huimilpan</td>"
"    <td width=""38"">2001</td>"
"    <td width=""31"">218.6</td>"
"    <td width=""31"">108.8</td>"
"    <td width=""31"">96.2</td>"
"    <td width=""24"">44.8</td>"
"    <td width=""17"">8.9</td>"
"    <td width=""17"">9.1</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">Promedio</td>"
"    <td width=""38"">1964-2001</td>"
"    <td width=""31"">188.8</td>"
"    <td width=""31"">158.4</td>"
"    <td width=""31"">107.7</td>"
"    <td width=""24"">57.5</td>"
"    <td width=""17"">9.9</td>"
"    <td width=""17"">6.5</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">A&ntilde;o m&aacute;s fr&iacute;o</td>"
"    <td width=""38"">1997</td>"
"    <td width=""31"">74.3</td>"
"    <td width=""31"">76.1</td>"
"    <td width=""31"">27.1</td>"
"    <td width=""24"">66.3</td>"
"    <td width=""17"">14</td>"
"    <td width=""17"">18</td>"
"    </tr>"
"    <tr>"
"    <td width=""52"">A&ntilde;o m&aacute;s caluroso</td>"
"    <td width=""38"">1973</td>"
"    <td width=""31"">296.9</td>"
"    <td width=""31"">277.5</td>"
"    <td width=""31"">188.5</td>"
"    <td width=""24"">72.1</td>"
"    <td width=""17"">7</td>"
"    <td width=""17"">0</td>"
"    </tr>"
"  </table>"
"  <p><img src=""22008/22m008-02.jpg"" width=""350"" height=""309"" /></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong></p>"
"  <p>  La vegetaci&oacute;n con la que cuenta el municipio se divide en dos"
"    tipos: la primera de ellas, se encuentra en la parte Norte, considerada"
"    como media o baja, encontr&aacute;ndose la u&ntilde;a de gato, huisache,"
"    mezquite,&nbsp; granjeno, palo&nbsp; bobo,"
"    palo dulce, cardones y nopal; y en la parte Sur del municipio, concretamente"
"    en las monta&ntilde;as de El Montoso, El Picacho, Cerro de la Cruz, La"
"    Cueva, El&nbsp; Capula, el Cerro de La V&iacute;bora"
"    y Bravo, subsiste vegetaci&oacute;n abundante y rica en materiales de madera"
"    como: encino, pino, madro&ntilde;o, tejocote, capul&iacute;n, cedro, eucalipto"
"    y&nbsp; ping&uuml;ica. El cedro y el eucalipto"
"    son especies inducidas que a trav&eacute;s del tiempo se han propagado"
"    de manera natural, del mismo modo, en la ribera del r&iacute;o hay vegetaci&oacute;n"
"    como: fresno,&nbsp; "
"  sa&uacute;z y jara.&nbsp; </p>"
"  <p>Cabe mencionar que en el del Picacho es donde se da la mayor explotaci&oacute;n,"
"    debido a que ah&iacute; se hace carb&oacute;n para posteriormente comercializarlo"
"    en la ciudad de Quer&eacute;taro.&nbsp; </p>"
"  <p>A continuaci&oacute;n se presenta un resumen de las especies m&aacute;s"
"    comunes en el municipio:&nbsp; <br />"
"  </p>  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""68"" align=""center""><strong>Concepto</strong></td>"
"    <td width=""86"" align=""center""><strong>Nombre  Cient&iacute;fico</strong></td>"
"    <td width=""74"" align=""center""><strong>Nombre Local</strong></td>"
"    <td width=""65"" align=""center""><strong>Utilidad</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">Agricultura&nbsp;</td>"
"    <td width=""86"" align=""center"">Zeamays</td>"
"    <td width=""74"" align=""center"">Ma&iacute;z</td>"
"    <td width=""65"" align=""center"">Comestible&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">55.78 % de  la superficie municipal</td>"
"    <td width=""86"" align=""center"">Phaseolus vulgaris</td>"
"    <td width=""74"" align=""center"">Frijol</td>"
"    <td width=""65"" align=""center"">Comestible</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">Pastizal&nbsp;</td>"
"    <td width=""86"" align=""center"">Asistida&nbsp;spp.&nbsp;</td>"
"    <td width=""74"" align=""center"">Zacate tres  barbas&nbsp;</td>"
"    <td width=""65"" align=""center"">Forraje&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">17.75% de  la superficie municipal</td>"
"    <td width=""86"" align=""center"">Muhlenbergia  r&iacute;gida</td>"
"    <td width=""74"" align=""center"">Zacat&oacute;n,  Liendrilla</td>"
"    <td width=""65"" align=""center"">Forraje</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">Bosque&nbsp;</td>"
"    <td width=""86"" align=""center"">Quercus rugosa&nbsp;</td>"
"    <td width=""74"" align=""center"">Encino quebracho</td>"
"    <td width=""65"" align=""center"">Le&ntilde;a&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">15.02% de  la superficie municipal</td>"
"    <td width=""86"" align=""center"">Arbutus xalapensis</td>"
"    <td width=""74"" align=""center"">Madro&ntilde;o&nbsp;</td>"
"    <td width=""65"" align=""center"">Le&ntilde;a&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">&nbsp;</td>"
"    <td width=""86"" align=""center"">Quercus laurina</td>"
"    <td width=""74"" align=""center"">Encino laurelillo</td>"
"    <td width=""65"" align=""center"">Le&ntilde;a</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">Matorral&nbsp;</td>"
"    <td width=""86"" align=""center"">Eysenhardtia texana</td>"
"    <td width=""74"" align=""center"">Palo dulce&nbsp;</td>"
"    <td width=""65"" align=""center"">Forraje&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">10.18% de  la superficie municipal</td>"
"    <td width=""86"" align=""center"">Opuntiaspp</td>"
"    <td width=""74"" align=""center"">Nopal&nbsp;</td>"
"    <td width=""65"" align=""center"">Forraje&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">&nbsp;</td>"
"    <td width=""86"" align=""center"">Ipomoeamurucoides</td>"
"    <td width=""74"" align=""center"">Palo&nbsp;bobo</td>"
"    <td width=""65"" align=""center"">Forraje&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">&nbsp;</td>"
"    <td width=""86"" align=""center"">Myrtillo cactus geometrizans</td>"
"    <td width=""74"" align=""center"">Garambullo&nbsp;</td>"
"    <td width=""65"" align=""center"">Comestible</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">OTRO&nbsp;</td>"
"    <td width=""86"" rowspan=""2"" align=""center"">&nbsp;</td>"
"    <td width=""74"" rowspan=""2"" align=""center"">&nbsp;</td>"
"    <td width=""65"" rowspan=""2"" align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td width=""68"" align=""center"">1.27% de  la superficie municipal</td>"
"    </tr>"
"  </table>"
"  <p>La presencia de climas&nbsp; semisecos ha favorecido"
"el desarrollo del matorral&nbsp; crasicaule, mientras"
"el clima templado ha propiciado la presencia de algunos matorrales, donde"
"se encuentran la mayor&iacute;a de &aacute;reas de pastizal. Con todo,"
"el matorral&nbsp; "
"  crasicaule es el tipo de"
"vegetaci&oacute;n predominante en Huimilpan. Esta comunidad vegetal se"
"localiza al Sur de La Cuesta, al Norte de Piedras Lisas y Los&nbsp; Cues,"
"en el lado Oriente de Cerro Blanco, as&iacute; como en La Noria, al Norte"
"del Municipio.&nbsp; </p>"
"  <p>El bosque de encino s&oacute;lo cubre una m&iacute;nima parte entorno"
"    al Cerro Grande y en los linderos con Amealco y con Guanajuato; las &aacute;reas"
"    de bosque de encino que han sido desmontadas, en algunas ocasiones son"
"    invadidas por el pastizal inducido, empleado para alimentar ganado, el"
"    modo que muchos encinares desaparecen por completo. El abandono de estos"
"    terrenos, ya sea por agotamiento del suelo, en caso de uso agr&iacute;cola,"
"    o por sobre pastoreo, ha tra&iacute;do como consecuencia la posible erosi&oacute;n"
"    del suelo.&nbsp; </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    Dentro del municipio, se presentan dos tipos de fauna; una de ellas"
"    es la natural que se encuentra fuera de las localidades urbanas y la otra"
"    es la urbana o dom&eacute;stica que es f&aacute;cil de localizar en n&uacute;cleos"
"    habitacionales, mostrando a continuaci&oacute;n una relaci&oacute;n de"
"    cada una de ellas.&nbsp; </p>"
"  <p><strong>Dom&eacute;stica&nbsp; </strong></p>"
"  <p>    Respecto a animales dom&eacute;sticos, el municipio cuenta con fauna"
"    como ovinos, bovinos, caprinos, porcinos, equinos, caninos, gatos y aves"
"    de corral guajolotes <span class=""ftecnica"">(c&oacute;cono nombre regional)</span>, gallinas y colmenas"
"    principalmente.&nbsp; </p>"
"  <p><strong>Silvestre&nbsp; </strong></p>"
"  <p>    Del tipo silvestre se encuentran especies como coyote, gato mont&eacute;s,"
"    ardilla, tuza, conejo, liebre, zorrillo, onza o comadreja, tlacoyote o"
"    cacomiztle, mapache, tlacuache y tej&oacute;n, as&iacute; como una gran"
"    variedad de aves: cenzontle, carbonero, canario, cardenal, chupamirto y"
"    aves nocturnas como tecolote y lechuza, En la parte alta de las monta&ntilde;as"
"    est&aacute;n el&nbsp; tiguerillo, la primavera,"
"    y el arriero; entre los pe&ntilde;ascos viven el &aacute;guila real, los"
"    gavilanes, los zopilotes, y los cuervos. La torcaza, la p&aacute;jara vieja,"
"    el&nbsp; "
"  chifio, la&nbsp; tarenga y las palomas en los jacales; por los campos agr&iacute;colas el tordo"
"    aparece en parvada y en los capulines canta el gorri&oacute;n. En tiempos"
"    que se trabaja la tierra con barbechos llegan las garzas blancas; el pato"
"    golondrino, las garzas grises y&nbsp; "
"  los chichicuilote son comunes en la presa de&nbsp; "
"  Juanacatl&aacute;n."
"    Reptiles: escorpi&oacute;n, lagartijos, culebras, alicante, serpiente&nbsp; chirrionera,"
"    hocico de puerco, camale&oacute;n, cascabel&nbsp; y hasta coralillos. En"
"    las presas se encuentran peces de especies como&nbsp; mojarra,"
"    carpa egipcia y carpa espejo. En cuanto a insectos podemos encontrar lib&eacute;lulas,"
"    moscos, abejas silvestres, jicotes, avispas, chapulines, tijerillas, luci&eacute;rnaga,"
"    moscas, tar&aacute;ntula, alacr&aacute;n negro, ciempi&eacute;s, escarabajo,"
"    entre otros. Tambi&eacute;n podemos encontrar una gran diversidad de mariposas"
"  diurnas y nocturnas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Este municipio cuenta con una gran variedad de recursos forestales con"
"  diferentes especies como encino, pino, madro&ntilde;o, capul&iacute;n,"
"  eucalipto y&nbsp; "
"  ping&uuml;ica. Los montes"
"  se localizan al Sur de la Cabecera Municipal, en los cerros de&nbsp; Capula,"
"  de la V&iacute;bora, Bravo, El Picacho, El Montoso y La Cruz. Cabe mencionar"
"  que en el del Picacho es donde se da la mayor explotaci&oacute;n, debido"
"  a que ah&iacute; se hace carb&oacute;n para posteriormente comercializarlo"
"  en la ciudad de Quer&eacute;taro.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie municipal es de 388.40 Km2, de los cuales para la agricultura"
"  se est&aacute;n empleando 202.24 Km2, para pastizales 64.36 Km2, mientras"
"  para bosques se ha detectado una superficie de 91.37 Km2 y finalmente el"
"  resto para diversos usos.&nbsp; </p>"
"  <p>De la superficie agr&iacute;cola que corresponde a 20 224 hect&aacute;reas,"
"    estas se dividen en: cultivos diversos y agostadero. De acuerdo con las"
"    estad&iacute;sticas agr&iacute;colas, de la superficie total se tiene registradas"
"    10 000 hect&aacute;reas para cultivos de temporal y alrededor de1 200 hect&aacute;reas"
"    de riego y punteo, en donde el cultivo que predomina es el ma&iacute;z,"
"    con rendimientos promedio de 1.6 y 5 toneladas por hect&aacute;rea respectivamente,"
"    la producci&oacute;n anual en esta gram&iacute;nea es de 18 000 toneladas"
"    aproximadamente, finalmente la diferencia de 9 024 hect&aacute;reas restantes,"
"    se consideran para la siembra de otros cultivos como: leguminosas <span class=""ftecnica"">( frijol y haba)</span>, forrajeros <span class=""ftecnica"">(avena, ma&iacute;z y alfalfa)</span>, hortalizas <span class=""ftecnica"">(br&oacute;coli,"
"  coliflor, ajo, cebolla, zanahoria)</span>, y perennes como el agave&nbsp; tequilana.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos </strong></p>"
"  <p>  El municipio cuenta con la Parroquia de San Miguel Arc&aacute;ngel,"
"  misma que fue fundada en 1716. Desde sus primeros a&ntilde;os de servicio"
"  hasta 1800 perteneci&oacute; a la Orden de los Franciscanos, en 1800 pasa"
"  a ser vicar&iacute;a de Amealco y fue hasta 1941, cuando pasa a ser parroquia."
"  El templo ha sufrido varios cambios, en los primeros a&ntilde;os fue una"
"  capilla, en 1955 el Padre Jos&eacute; Bautista construy&oacute; los cruceros,"
"  sus b&oacute;vedas de tipo &aacute;rabe y el frente perteneciente al siglo"
"  pasado, en el atrio, que en tiempos pasados fungi&oacute; como cementerio,"
"  de los cuales aun se conservan los restos.&nbsp; </p>"
"  <p>Tambi&eacute;n se encuentra una cruz que data de 1764. El kiosco municipal"
"  del Jard&iacute;n Hidalgo, fue construido en 1910 por personas que eran"
"  detenidas o que comet&iacute;an alg&uacute;n delito y que trabajaban sin"
"  recibir remuneraci&oacute;n alguna durante uno o dos d&iacute;as en la"
"  construcci&oacute;n del mismo. </p>"
"  <p align=""center""><img src=""22008/22t008-01.jpg"" alt="""" width=""221"" height=""294"" border=""1"" id=""_x0000_i1034"" nosave=""NOSAVE"" /> </p>"
"  <p>Existe un acueducto construido en el a&ntilde;o de 1939; las fachadas"
"  de las casas que se encuentran alrededor del Jard&iacute;n Hidalgo datan"
"  de los siglos XIX y XX. Asimismo, hay 10 haciendas de la &eacute;poca colonial"
"  y un buen n&uacute;mero de ellas se encuentran en buenas condiciones: Los&nbsp; Cues,"
"  Santa Teresa, Lagunillas, El&nbsp; Vegil,&nbsp; "
"  Apapataro y Carranza.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En la comunidad de San Pedro, se cuenta con un museo comunitario que"
"est&aacute; formado en su mayor&iacute;a por piezas prehisp&aacute;nicas,"
"mismas que han sido recolectadas por los habitantes de la comunidad.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares&nbsp;</strong></p>"
"  <p>  En la comunidad de San Pedro, el 31 de enero se celebra el D&iacute;a"
"    de San Juan Bosco, patrono de la comunidad. Las actividades principales"
"    son la misa celebrada por el Obispo y el comercio informal que se genera"
"    ese d&iacute;a.&nbsp; </p>"
"  <p>Las celebraciones de Semana Santa en la comunidad del&nbsp; Vegil son muy especiales puesto que la representaci&oacute;n de la muerte de"
"    Cristo se hace en vivo. Estos d&iacute;as se les da de comer a todos los"
"    asistentes a la fiesta, gastos que corren a cargo de los mayordomos que"
"    son los organizadores de estos festejos.&nbsp; </p>"
"  <p>El 15 de mayo en la Cabecera Municipal se festeja a San Isidro Labrador,"
"    patrono de los campesinos; haciendo un recorrido con el Santo por todos"
"    los terrenos de siembra para pedir buen tiempo, que no falte agua y no"
"    mande tormentas para lograr buenas cosechas. El santo es acompa&ntilde;ado"
"    por m&uacute;sica de viento y se celebra una misa en un &aacute;rea del"
"    ejido Huimilpan conocido como &quot;Ojo de Agua&quot; y las yuntas se adornan con"
"  papeles de colores muy llamativos.&nbsp; </p>"
"  <p>El 10 de julio es aniversario de la fundaci&oacute;n de Huimilpan; en"
"    septiembre es la feria y se festejan las Fiestas Patrias; el 29 se festeja"
"    a San Miguel, Patrono de la ciudad; el 2 de noviembre se celebra el d&iacute;a"
"    de muertos; el 12 de diciembre a la Virgen de Guadalupe y del 16 al 24"
"    de diciembre se realizan las tradicionales posadas navide&ntilde;as en"
"    la Cabecera Municipal.&nbsp; </p>"
"  <p>A continuaci&oacute;n se presenta un calendario de las principales fiestas"
"  y ferias del municipio de Huimilpan:&nbsp; </p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""80"" align=""center""><strong>Celebraci&oacute;n</strong></td>"
"    <td width=""80"" align=""center""><strong>Fecha</strong></td>"
"    <td width=""183"" align=""center""><strong>Lugar</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">San Juan Bosco</td>"
"    <td align=""center"" width=""80"">Ene-31</td>"
"    <td width=""183"">Comunidad de San Pedro al sur de la  Cabecera Municipal a 6.5 Km.</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">D&iacute;a de la Cande laria</td>"
"    <td align=""center"" width=""80"">Feb-02</td>"
"    <td width=""183"">Cabecera Municipal y Lagunillas</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Semana Santa</td>"
"    <td width=""80"" align=""center"">Marzo o Abril</td>"
"    <td width=""183"">Cabecera Municipal y&nbsp;Vegil</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">D&iacute;a de La Santa Cruz</td>"
"    <td align=""center"" width=""80"">May-03</td>"
"    <td width=""183"">Las Taponas,&nbsp;Km 15 de la Carretera  Corregidora-Huimilpan.</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Fiesta de San Isidro</td>"
"    <td align=""center"" width=""80"">May-15</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Aniversario de la fundaci&oacute;n</td>"
"    <td align=""center"" width=""80"">Jul-10</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Fiestas Patrias</td>"
"    <td width=""80"" align=""center"">Septiembre 15-16</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">San Miguel Arc&aacute;ngel</td>"
"    <td align=""center"" width=""80"">Sep-29</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Todos Santos y D&iacute;as de Muertos</td>"
"    <td width=""80"" align=""center"">Noviembre 1 y 2</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Virgen de Guadalupe</td>"
"    <td align=""center"" width=""80"">Dic-12</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Posadas</td>"
"    <td width=""80"" align=""center"">Diciembre 16 al 24</td>"
"    <td width=""183"">Cabecera Municipal</td>"
"    </tr>"
"  </table>"
"  <p><strong>Leyendas&nbsp;</strong></p>"
"  <p>    En el municipio se conocen varias, la m&aacute;s popular que se cuenta"
"    en el municipio es la del Cerro de la V&iacute;bora. Trata de un gallo"
"    y una serpiente; se dice que del cerro bajar&iacute;a una v&iacute;bora"
"    y devorar&iacute;a al pueblo si el gallo no cantaba antes de que dicha"
"    serpiente llegara al pueblo; si el gallo cantaba, la serpiente quedar&iacute;a"
"    encantada y convertida en piedra, cosa que sucedi&oacute; seg&uacute;n"
"    la leyenda.&nbsp; </p>"
"  <p>Otra de las leyendas que se conocen, es la del cerro de La Pe&ntilde;a"
"    <span class=""ftecnica"">(Monte Cristo)</span>. Cuentan que en el Cerro de la Pe&ntilde;a existe una cueva"
"    y dentro hay una monja encantada. Para desencantarla se necesita vencer"
"    a un toro bravo, a un chivo muy grande y a una serpiente; quien logre vencer"
"    estos tres obst&aacute;culos ser&aacute; recompensado con el dinero que"
"    ah&iacute; se encuentra, cosa que no ha sucedido.&nbsp; </p>"
"  <p>Una m&aacute;s es la de la comunidad de El&nbsp; Granjeno."
"    Se dice que en el pozo que se encuentra en esta comunidad donde est&aacute;n"
"    unas rosas aparece una mujer vestida de blanco muy hermosa y con ella se"
"    encuentran costales de dinero encantado, para desencantarla se tiene que"
"  ir un viernes santo y vencer varios obst&aacute;culos peligrosos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">En este rengl&oacute;n se tienen las alabanzas que se cantan en los"
"velorios, m&uacute;sica sacra que se aprecia en todos los actos lit&uacute;rgicos"
"y m&uacute;sica popular que son interpretadas por grupos locales.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El municipio de Huimilpan cuenta con un gran n&uacute;mero de bancos"
"  de cantera en las comunidades de Lagunillas, La Ceja de Huimilpan,&nbsp; Never&iacute;as,"
"  P&iacute;o XII, La Cuesta, El Salto de la Cantera, Paniagua, El Mirador,"
"  La Presita, Puerta del Tepoz&aacute;n y El Zorrillo. Las artesan&iacute;as"
"  que ah&iacute; se elaboran son: fuentes, fachadas, columnas, ceniceros,"
"  relojes, esculturas de animales y toda clase de figuras, ya sean decorativas"
"  como para la construcci&oacute;n.&nbsp; </p>"
"  <p align=""center""><img src=""22008/22t008-02.jpg"" alt=""Bordo en la comunidad de P&iacute;o XII"" id=""_x0000_i1035"" height=""230"" width=""350"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>La comida tradicional en el municipio son las carnitas, chicharr&oacute;n"
"de res, barbacoa de carnero, sangrita de borrego,&nbsp; pollocoa,"
"pollo criollo tradicional y elotes en carnitas, tamales con carne de puerco,"
"nopales en penca, caldo de borrego, verdolagas, quelites, patitas, cabezas,"
"mollejas y pescuezos de pollo con nopales en vinagre, tortas de cilantro,"
"as&iacute; como el tradicional mole.&nbsp; </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Principalmente se hacen ates y jaleas de membrillo, pera y tejocote,"
"dulces de calabaza, chilacayote, tejocote, membrillo y pera, adem&aacute;s"
"de dulces con leche.&nbsp; </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Pulque de maguey curado con cebada y frutas, vino de mesa de membrillo,"
"capul&iacute;n, manzana, durazno, pera y ciruelo, adem&aacute;s existen"
"otras bebidas tradicionales que son utilizadas para el espanto y la bilis,"
"preparadas con yerbas y alcohol. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En este rengl&oacute;n el turista puede visitar la Cabecera Municipal,"
"  donde se encuentra la parroquia de San Miguel que data de 1716 y disfrutar"
"  de los tradicionales chicharrones de res, las carnitas o la rica barbacoa"
"  de borrego criollo.&nbsp; </p>"
"  <p>Otro de los atractivos tur&iacute;sticos es el Parque Ecol&oacute;gico"
"    Recreativo, que se ubica en la Ceja de Huimilpan y es una zona reforestada"
"    conocida como Cerro de la Cruz. De igual manera el visitante podr&aacute;"
"    conocer dos zonas arqueol&oacute;gicas, ubicadas al Norte y Sur del municipio"
"    y todos sus atractivos naturales como son: Cerro de&nbsp; Capula y El Montoso, donde se puede practicar el campismo.&nbsp; </p>"
"  <p>A 10 kil&oacute;metros de la ciudad de Quer&eacute;taro, se encuentra"
"    el Cerro de El Cimatario que est&aacute; clasificado como Parque Nacional"
"    y en una de sus zonas se encuentra el Parque Recreativo&nbsp; Cimacu&aacute;tico,"
"    que cuenta con espacios para acampado, paseos por lancha de pedales y de"
"    remos, paseos panor&aacute;micos por todo el parque, asadores, sanitarios"
"    pista para ciclismo de monta&ntilde;a, tobog&aacute;n, restaurantes y todos"
"    los servicios para que el paseante disfrute de un buen rato de esparcimiento.&nbsp; </p>"
"  <p>De la misma manera, el vaso de la ""<U+0080><U+009C>Presa Insurgente Miguel Dom&iacute;nguez""<U+0080><U+009D>,"
"    tambi&eacute;n conocida como Presa San Pedro, ofrece interesantes atractivos"
"    para actividades acu&aacute;ticas como es el canotaje, paseos en lancha"
"    y pesca deportiva, contando con interesantes &aacute;reas para acampar,"
"    tanto en la rivera de la presa como en los diferentes cerros que la rodean,"
"    adem&aacute;s de las confortables caba&ntilde;as que est&aacute;n a disposici&oacute;n"
"  de los paseantes en los m&aacute;rgenes del mismo embalse.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Huimilpan cuenta con 48 comunidades representativas, de las cuales cinco"
"est&aacute;n consideradas como Delegaciones y el resto como Subdelegaciones"
"y estas son:&nbsp;"
"<p><strong>Cabecera Municipal </strong></p>"
"<p>  <strong>Huimilpan</strong></p>"
"<p>Localidad de clima templado-fr&iacute;o ubicada a 33&nbsp; Km de la capital del estado, cuenta con 2 814 habitantes; quienes disponen"
"  de servicios b&aacute;sicos e infraestructura tales como: agua potable,"
"  energ&iacute;a el&eacute;ctrica, drenaje, calles pavimentadas, Educaci&oacute;n"
"  Preescolar, Primaria, Secundaria T&eacute;cnica y Bachillerato Tecnol&oacute;gico"
"  <span class=""ftecnica"">( Cecytec)</span>, Auditorio Municipal, Casa de la Cultura,"
"  Plaza C&iacute;vica y Jard&iacute;n Principal, Parroquia, Centro Deportivo,"
"  Unidad Deportiva, Centro de Salud,&nbsp; un centro recreativo <span class=""ftecnica"">(Parque Ecol&oacute;gico"
"  y Recreativo Huimilpan)</span>, Lienzo Charro, lecher&iacute;a DIF, transporte"
"  colectivo,&nbsp; gasoliner&iacute;a, servicio"
"  telef&oacute;nico y correo, mercado p&uacute;blico, bodega&nbsp; Conasupo y peque&ntilde;o comercio. Su principal actividad econ&oacute;mica es la"
"  agricultura de riego y en menor escala la ganader&iacute;a.&nbsp; <br />"
"  &nbsp; </p>"
"<p align=""center""><img src=""22008/22g008-01.jpg"" alt=""Fuente del jard&iacute;n principal, Cabecera Municipal"" id=""_x0000_i1036"" height=""300"" width=""203"" /> </p>"
"<p><strong>Lagunillas</strong></p>"
"<p>Con 1 842 habitantes, tiene como principal actividad econ&oacute;mica"
"  la agricultura. Se tiene la siguiente infraestructura de servicios: agua"
"  potable, electricidad, Educaci&oacute;n Preescolar, Primaria y Secundaria,"
"  Plaza C&iacute;vica, Parroquia, camino de acceso <span class=""ftecnica"">(empedrado)</span>, servicio"
"  telef&oacute;nico, cl&iacute;nica rural, cancha de f&uacute;tbol y b&aacute;squetbol"
"  y transporte colectivo. Existe en la localidad una laminadora de cantera"
"  con la que se fabrican fachadas para casas, arquer&iacute;as y pisos.&nbsp; </p>"
"<p><strong>El&nbsp; Vegil</strong></p>"
"<p>De clima c&aacute;lido-templado,"
"  tiene una poblaci&oacute;n de 1 726 habitantes cuya principal actividad"
"  econ&oacute;mica es la agricultura de riego <span class=""ftecnica"">(ma&iacute;z,&nbsp; frijol intercalado, cebada, trigo, avena de forraje y alfalfa)</span> y en menor grado"
"  la ganader&iacute;a y la avicultura. Cuentan con los servicios b&aacute;sicos"
"  de agua potable, energ&iacute;a el&eacute;ctrica, camino de acceso, Educaci&oacute;n"
"  Primaria y Tele secundaria, Casa de Salud, canchas de f&uacute;tbol y b&aacute;squetbol,"
"  transporte p&uacute;blico y servicio telef&oacute;nico.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento se compone por:&nbsp; </p>"
"  <p>1 Presidente Municipal&nbsp; <br />"
"    6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span>&nbsp; <br />"
"    3 Regidores de representaci&oacute;n proporcional.&nbsp; </p>"
"  <p><strong>Principales Comisiones del H. Ayuntamiento</strong> </p>"
"  <p>Comisi&oacute;n de Hacienda&nbsp; <br />"
"    Comisi&oacute;n de Gobernaci&oacute;n&nbsp; <br />"
"    Comisi&oacute;n de Educaci&oacute;n&nbsp; <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Agropecuario&nbsp; <br />"
"    Comisi&oacute;n de Ecolog&iacute;a&nbsp; <br />"
"    Comisi&oacute;n de Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"    Comisi&oacute;n de Comercio&nbsp; <br />"
"  Comisi&oacute;n de Salud&nbsp; </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22008/22og008.jpg"" alt=""organigrama Huimilpan"" width=""350"" height=""313"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Cumplir y hacer cumplir las leyes y reglamentos"
"    federales, estatales y municipales y aplicar en su caso, las sanciones"
"    correspondientes; convocar a sesiones ordinarias y extraordinarias de cabildo;"
"    proponer a los miembros del Ayuntamiento la designaci&oacute;n del personal"
"    administrativo; autorizar las erogaciones del Municipio y vigilar la recaudaci&oacute;n"
"    o los ingresos municipales.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Organizar las sesiones de Cabildo,"
"    levantar y certificar las actas correspondientes; integrar y proporcionar"
"    de manera eficaz y eficiente el servicio de consulta del Archivo Municipal;"
"    coordinar el Registro Civil y el de reclutamiento, as&iacute; como dirigir"
"    los programas en materia de seguridad p&uacute;blica.&nbsp; </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Instrumentar el sistema de informaci&oacute;n,"
"    registro y control de proveedores de los bienes y servicios; planear, organizar"
"    y controlar la compra de bienes y contrataci&oacute;n de servicios que"
"    se requieran; establecer los lineamientos de recepci&oacute;n y control"
"    de tr&aacute;mite de los requerimientos de bienes y servicios, as&iacute;"
"    como vigilar la aplicaci&oacute;n de recursos destinados a la obra p&uacute;blica&nbsp; </p>"
"  <p>Direcci&oacute;n de Desarrollo Agropecuario, Forestal y Turismo.- Fortalecer"
"    el desarrollo rural sustentable en el Municipio de acuerdo al Plan de Desarrollo"
"    Municipal 2003 - 2006, consolidando los diferentes programas que se canalizan"
"    al Municipio para su aplicaci&oacute;n en las diferentes comunidades; as&iacute;"
"    como la planeaci&oacute;n y ejecuci&oacute;n de acciones y actividades"
"    agr&iacute;colas, pecuarias, forestales, frutales,&nbsp;acu&iacute;colas y tur&iacute;sticas que contribuyen a la&nbsp;sustentabilidad en el Municipio.&nbsp; </p>"
"  <p>Del mismo modo, apoyar a las diferentes organizaciones de productores"
"    para consolidar la estructura organizativa de las mismas, mediante la gesti&oacute;n"
"    de los recursos que el Gobierno Federal y Estatal asignan para el desarrollo"
"    y fortalecimiento de sus actividades.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Formular, proyectar y construir"
"    obras con base en la demanda social prioritaria; regular el crecimiento"
"    urbano del municipio; efectuar estudios y proyectos sobre impacto ambiental"
"    y participar en programas de mejoramiento del medio ambiente, as&iacute;"
"    como expedir licencias y permisos de construcci&oacute;n municipales.&nbsp; </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong></p>"
"  <p>Verificar permanentemente que las acciones"
"    de la Administraci&oacute;n P&uacute;blica Municipal se lleven a cabo de"
"    acuerdo a los planes y programas aprobados por el Ayuntamiento y vigilar"
"  que la aplicaci&oacute;n de los recursos financieros se&nbsp; realicen conforme al Presupuesto de Egresos.  </p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">En el municipio se designan por elecci&oacute;n popular los 5 Delegados"
"y 43 Subdelegados; mismos que se encargan del orden y buen funcionamiento"
"de las comunidades. Su per&iacute;odo es de tres a&ntilde;os y si la comunidad"
"lo decide los puede reelegir.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Los distritos electorales en el municipio son:&nbsp; <br />"
"  Local: VI&nbsp; <br />"
"  Federal: 02 </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Se tiene en proceso la publicaci&oacute;n del Reglamento de Polic&iacute;a"
"y Gobierno Municipal. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"  <td width=""240"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""89"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""55"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Agust&iacute;n Salda&ntilde;a Morales</td>"
"  <td width=""89"" align=""center"">1941-1943</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Nemesio Bocanegra Maya</td>"
"  <td width=""89"" align=""center"">1943-1946</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Ferm&iacute;n Saavedra Sosa</td>"
"  <td width=""89"" align=""center"">1946-1949</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Ismael Saavedra  Becerril</td>"
"  <td width=""89"" align=""center"">1949-1952</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Modesto Rangel Uribe</td>"
"  <td width=""89"" align=""center"">1952-1955</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Alberto Mart&iacute;nez  Jim&eacute;nez</td>"
"  <td width=""89"" align=""center"">1955-1958</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Heriberto Saavedra Sosa</td>"
"  <td width=""89"" align=""center"">1958-1961</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Ismael Saavedra  Becerril</td>"
"  <td width=""89"" align=""center"">1961-1964</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Carlos &Aacute;lvarez Olgu&iacute;n</td>"
"  <td width=""89"" align=""center"">1964-1967</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Ferm&iacute;n Saavedra Sosa</td>"
"  <td width=""89"" align=""center"">1967-1970</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C.&nbsp;Juventino Morales  Bocanegra</td>"
"  <td width=""89"" align=""center"">1970-1973</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C.&nbsp;Ma. Guadalupe  Dur&aacute;n G&oacute;mez</td>"
"  <td width=""89"" align=""center"">1973-1976</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Rodolfo&nbsp;Monroy  Sandoval</td>"
"  <td width=""89"" align=""center"">1976-1978</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Manuel Maya&nbsp;Sotelo  <span class=""ftecnica"">(Interino)</span></td>"
"  <td width=""89"" align=""center"">1978-1979</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">Profra.&nbsp;Arcelia  Ulloa Esparza</td>"
"  <td width=""89"" align=""center"">1979-1982</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. J. H&eacute;ctor  Pimentel&nbsp;Espinoza</td>"
"  <td width=""89"" align=""center"">1982-1985</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Miguel Miranda Ibarra</td>"
"  <td width=""89"" align=""center"">1985-1988</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Jes&uacute;s Ayala Saavedra</td>"
"  <td width=""89"" align=""center"">1988-1991</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. J. Guadalupe Morales  Franco</td>"
"  <td width=""89"" align=""center"">1991-1994</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">Profr.  Raymundo Castro&nbsp;Gayoso</td>"
"  <td width=""89"" align=""center"">1994-1997</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Jos&eacute; Granados Guill&eacute;n</td>"
"  <td width=""89"" align=""center"">1997-2000</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">Prof. Mauricio Serv&iacute;n  Hern&aacute;ndez</td>"
"  <td width=""89"" align=""center"">2000-2003</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">C. Antonio Aguilar  Landaverde</td>"
"  <td width=""89"" align=""center"">2003-2006</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">Jos&eacute; Lucio Fajardo Orta</td>"
"  <td width=""89"" align=""center"">2006-2009</td>"
"  <td width=""55"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td width=""240"">J. Sa&uacute;l Ayala Cabrera</td>"
"  <td width=""89"" align=""center"">2009-2012</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Maria Garc<U+00ED>a P<U+00E9>rez</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Guzm<U+00E1>n Cabrera</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PANAL</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li > Becerril, S&aacute;nchez Jorge, Municipio de Huimilpan. Quer&eacute;taro,"
"  	  visi&oacute;n de sus Cronistas. N&uacute;m. 10. Gobierno del Estado de"
"  	  Quer&eacute;taro, Primera edici&oacute;n. Quer&eacute;taro, 1997.&nbsp;</li>"
"    <li > Consejo Estatal de Poblaci&oacute;n, Diagn&oacute;stico Sociodemogr&aacute;fico"
"    del Estado de Quer&eacute;taro, Quer&eacute;taro. 1993.&nbsp;</li>"
"    <li > H. Ayuntamiento de Huimilpan, Plan de Desarrollo Municipal Huimilpan 2003-2006.&nbsp;Qro."
"    Quer&eacute;taro. 2004.&nbsp;</li>"
"    <li > H. Ayuntamiento de Huimilpan, Primer Informe de Gobierno Municipal, Quer&eacute;taro."
"    1998.</li>"
"    <li > H. Ayuntamiento de Huimilpan, Primer Informe de Gobierno Municipal, Quer&eacute;taro."
"    2004.</li>"
"    <li > H. Ayuntamiento de Huimilpan, Manual General de Organizaci&oacute;n, Quer&eacute;taro,"
"    1998.</li>"
"    <li > Anuario Estad&iacute;stico del Estado de Quer&eacute;taro. 1997Instituto"
"    Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica,"
"    Aguascalientes.</li>"
"    <li > Cuaderno Estad&iacute;stico Municipal, Huimilpan, Instituto Nacional de"
"    Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, Aguascalientes,"
"    2002.</li>"
"    <li > Secretar&iacute;a de Educaci&oacute;n, Cultura y Deporte, Quer&eacute;taro,"
"    septiembre de 1998.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><p>H. Ayuntamiento de Huimilpan."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">  "
"  <p>Coordinaci&oacute;n General:</p>"
"  <p>Lic. H&eacute;ctor Gonz&aacute;lez Ruiz. Coordinador Estatal de"
"    Desarrollo Municipal.&nbsp;  </p>"
"  <p>Coordinaci&oacute;n Institucional:&nbsp; <br />"
"    C. Antonio Aguilar&nbsp;Landaverde. Presidente"
"    Municipal de Huimilpan.&nbsp; <br />"
"    Lic.&nbsp;Maurilio Saavedra Bocanegra, Secretario"
"    General del Municipio de Huimilpan.&nbsp; </p>"
"  <p>Coordinaci&oacute;n de Investigaci&oacute;n:&nbsp; <br />"
"    Ing. Francisco Gerardo&nbsp;Orona Rodr&iacute;guez,"
"    Director de Desarrollo Agropecuario, Forestal y Turismo.&nbsp; </p>"
"  <p>Colaboraci&oacute;n:&nbsp; <br />"
"    C. Manuel Maya&nbsp;Sotelo. Historiador de"
"    Huimilpan.&nbsp; <br />"
"    Arque&oacute;logo Jorge Ramos de la Vega, Investigador del INAH en"
"    Quer&eacute;taro.&nbsp; <br />"
"    Ing. Jes&uacute;s&nbsp;Leyva Saavedra. T&eacute;cnico"
"    Responsable de Proyectos Productivos y Gestiones Institucionales.&nbsp; <br />"
"    Ing. An&iacute;bal Hern&aacute;ndez Rivero. Coordinador PROFEMOR del"
"    Consejo Municipal para el Desarrollo Rural Sustentable de Huimilpan.&nbsp; <br />"
"    Ing. Gilberto Ortiz Vargas. T&eacute;cnico PROFEMOR para el Fortalecimiento"
"    de Organizaciones Rurales.&nbsp; </p>"
"  <p>Fotograf&iacute;as de la Actualizaci&oacute;n:&nbsp; <br />"
"    Ing. Francisco Gerardo&nbsp;Orona Rodr&iacute;guez&nbsp; <br />"
"    Ing. Gilberto Ortiz Vargas&nbsp; </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo:&nbsp; <br />"
"    Ing. Minerva Margarita Gardu&ntilde;o Mazy.&nbsp; </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td> Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 008 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
