"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Col&oacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
""
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Col&oacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""616"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""190"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Col&oacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Se le nombra as&iacute; en honor al descubridor de Am&eacute;rica, el"
"   navegante genov&eacute;s Crist&oacute;foro Colombo. El nombre de Col&oacute;n"
"   se da a esta ciudad y municipio por petici&oacute;n de sus habitantes y"
"   el correspondiente al Decreto del Congreso del Estado de fecha 12 de junio"
"   de 1882, Art&iacute;culo 2&ordm;, Ley 59, que a la letra dice: ""<U+0080><U+009C>De los"
"   Pueblos de Tolimanejo y Soriano se formar&aacute; una villa que se denominar&aacute;"
"   ""<U+0080><U+009C>Villa Col&oacute;n""<U+0080><U+009D>, y el 13 del mismo mes y a&ntilde;o, as&iacute; lo"
"   mand&oacute; el gobernador Don Francisco Gonz&aacute;lez de Cos&iacute;o."
"   Desde entonces tiene el nombre de Col&oacute;n.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc005.jpg"" alt=""Col&oacute;n escudo"" width=""150"" /></td>"
"  <td width=""412"" class=""texto""><p>Este escudo fue creado por el propio pueblo colon&eacute;s, mediante"
"  un concurso p&uacute;blico convocado por el Ayuntamiento en el periodo"
"  1985-88. El d&iacute;a 10 de octubre del a&ntilde;o de 1986 a las 20:00"
"  hrs., en el portal de la casona del Ayuntamiento de Col&oacute;n, ante"
"  el numeroso p&uacute;blico all&iacute; reunido, fueron recibidos y exhibidos"
"  doce dise&ntilde;os concurrentes. De &eacute;stos, se sum&oacute; la simbolog&iacute;a"
"  constante y un dibujante realiz&oacute; un dise&ntilde;o en el que se sintetizaron"
"  las doce propuestas. Finalmente, la maestra Rosario S. de Lozada, realiz&oacute;"
"  en oleo sobre lienzo el escudo existente en la sala capitular del Ayuntamiento.&nbsp; </p>"
"  <p><strong>Significado del escudo </strong></p>"
"  <p>    El escudo de Col&oacute;n se encuentra enmarcado por un sobrio cortinaje"
"    color de la cantera rosada queretana cuyo significado es la ubicaci&oacute;n"
"  geogr&aacute;fica del municipio.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""><p class=""texto""><strong>En el cuartel superior derecho</strong></p>"
"  <p class=""texto"">Sobre color ocre amarillo, destaca el"
"    busto del almirante Crist&oacute;bal Col&oacute;n, con su simb&oacute;lica"
"    carabela que vuelve a Espa&ntilde;a llevando la noticia de la existencia"
"    de este mundo. Col&oacute;n, figura universal, simboliza la investigaci&oacute;n,"
"    la b&uacute;squeda y la perseverancia para encontrar nuevos caminos hacia"
"    un nuevo mundo. </p>"
"  <p class=""texto""><strong>En el cuartel superior izquierdo</strong></p>"
"  <p class=""texto"">Al centro un toro espa&ntilde;ol representa"
"    la ahora secular ganader&iacute;a bovina que desde hace m&aacute;s de cuatro"
"    siglos iniciaron los espa&ntilde;oles; al fondo una con&iacute;fera y una"
"    yuca fil&iacute;fera representan dos recursos naturales del municipio,"
"    que por siglos han contribuido a la econom&iacute;a y a m&uacute;ltiples"
"    usos de la comunidad. Abajo en este mismo cuartel en primer plano se ve"
"    un maizal en elote maduro, esto representa la fertilidad del suelo y la"
"    prosperidad agr&iacute;cola en la producci&oacute;n de forrajes y semillas;"
"    en este mismo plano al lado izquierdo del cuartel, las cact&aacute;ceas"
"    all&iacute; representadas recuerdan que una porci&oacute;n del suelo del"
"    municipio es semides&eacute;rtico. En el extremo superior izquierdo del"
"    mismo cuartel flota en el aire un jorongo representativo de la artesan&iacute;a"
"    textil lanera que beneficia la econom&iacute;a colonense desde el siglo"
"    XVI. </p>"
"  <p class=""texto""><strong>El cuartel &uacute;nico inferior</strong></p>"
"  <p class=""texto""> Muestra el panorama al oriente de la"
"    ciudad de Col&oacute;n: en primer plano est&aacute; el nopal que recuerda"
"    al Escudo Nacional, pero en este nopal lo que hay son flores y frutos en"
"    desarrollo; junto al nopal surge una jovencita mexicana que representa"
"    el mestizaje hispano-ind&iacute;gena. En segundo plano a la derecha hay"
"    armas Chichimecas, arco y flechas y una piel de coyote, vestimenta del"
"    pueblo antiguo; a la izquierda, las armas Otom&iacute;es, lanza y macana,"
"    y las espa&ntilde;olas, cascos espada y rode la decorada con una greca Otom&iacute;,"
"    esto significa la alianza y la amistad de los Otom&iacute;es y los espa&ntilde;oles. </p>"
"  <p class=""texto""><strong>En tercer plano</strong></p>"
"  <p class=""texto""> Est&aacute;n los templos que construyeron los pobladores"
"    en el siglo XVII San Francisco Tolimanejo y Santo Domingo de Soriano. Estos"
"    edificios representan el origen y la historia de Col&oacute;n, formada"
"    por los tres pueblos antiguos: otom&iacute;, chichimeca y espa&ntilde;ol."
"    Al fondo sale un sol tras los cerros orientales en un nuevo d&iacute;a."
"  El sol tiene el n&uacute;mero 1531, fecha de su fundaci&oacute;n.</p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""190"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">El territorio colonense ya se encontraba habitado en el siglo XV, en poder"
"de los Chichimecas Jonaces, quienes expulsaron a los Otom&iacute;es hacia"
"el Sur. En 1531, los Otom&iacute;es, aliados con los Espa&ntilde;oles y"
"al mando de su principal caudillo Don Nicol&aacute;s de San Luis Monta&ntilde;&eacute;s,"
"volvieron a ocupar el territorio, estableciendo un presidio en las fronteras"
"de Hospada <span class=""ftecnica"">(voz Otom&iacute; que significa ""<U+0080><U+009C>lugar de zopilotes""<U+0080><U+009D>)</span>, al que"
"llamaron San Isidro.&nbsp;"
"<p>En 1550 la poblaci&oacute;n estaba constituida principalmente por comerciantes,"
"  arrieros y artesanos; y era atendida en la ""<U+0080><U+009C>doctrina""<U+0080><U+009D> por los frailes Franciscanos,"
"  denomin&aacute;ndose as&iacute;, San Francisco de As&iacute;s Tolimanejo. </p>"
"<p>Simult&aacute;neamente, los espa&ntilde;oles fundaron las haciendas"
"  de Ajuchitl&aacute;n y Zamorano a ocho kil&oacute;metros de Tolimanejo,"
"  al Sur y al Oeste respectivamente, y La Buena Esperanza, situada a 25 kil&oacute;metros"
"  al Suroeste. </p>"
"<p>En diciembre de 1687, los frailes Dominicos con los Chichimecas Jonaces"
"  fundaron la Misi&oacute;n de Santo Domingo de Soriano, a un kil&oacute;metro"
"  hacia el Suroeste de Tolimanejo. El 9 de abril de 1691 se dot&oacute; de"
"  una legua cuadrada de territorio a esta poblaci&oacute;n. </p>"
"<p>El 12 de julio de 1748, la Misi&oacute;n de Santo Domingo de Soriano"
"  fue"
"  erigida sede parroquial. </p>"
"<p>El 7 de abril de 1756, las autoridades fusionaron la doctrina Franciscana"
"  de&nbsp;Tolimanejo a Soriano, constituy&eacute;ndose"
"  en una sola Parroquia, quedando as&iacute; integrados ambos pueblos con"
"  las haciendas y rancher&iacute;as del contorno. </p>"
"<p>El 13 de agosto de 1825, el congreso de Quer&eacute;taro cre&oacute;"
"  la municipalidad de&nbsp;Tolimanejo. </p>"
"<p>El 12 de junio de 1882 se le denomin&oacute; Col&oacute;n a la suma"
"  de&nbsp;Tolimanejo m&aacute;s Soriano. A este"
"  &uacute;ltimo se le sigue conociendo con ese nombre. </p>"
"<p>El 7 de enero de 1915 apareci&oacute; Col&oacute;n en la n&oacute;mina"
"  de Municipios queretanos. </p>"
"<p>El 28 de junio de 1923 el Congreso de Quer&eacute;taro erigi&oacute;"
"  definitivamente a Col&oacute;n como Municipio Libre y Soberano. En 1915"
"  empez&oacute; la gestor&iacute;a para dotar ejido a Col&oacute;n,&nbsp;&eacute;sto se logr&oacute; en 1919. </p>"
"<p>El 4 de febrero de 1928 muchos queretanos de la capital y de la comarca"
"  se reunieron en Col&oacute;n levant&aacute;ndose en armas contra el r&eacute;gimen"
"  del presidente Plutarco El&iacute;as Calles, en defensa de la libertad"
"  religiosa. Pero entregaron las armas el 19 de julio de 1929 aqu&iacute;"
"  mismo. Algunos se reunieron en 1933 formando gavillas de guardias blancas"
"  de algunos hacendados y a&ntilde;os despu&eacute;s en 1940 fueron exterminados. </p>"
"<p>En la d&eacute;cada de los a&ntilde;os 30""<U+0080><U+0099>s se desarroll&oacute; la"
"  dotaci&oacute;n de ejidos a la mayor&iacute;a de las poblaciones de Col&oacute;n."
"  En total el Municipio cuenta con 44 ejidos; pero actualmente algunos ejidatarios"
"  ya venden legalmente sus parcelas, y las factor&iacute;as industriales"
"  emplean a centenares de j&oacute;venes que dejan de ser campesinos.&nbsp; </p>"
"<p align=""center""><img src=""22005/22h005-01.jpg"" alt=""Jard&iacute;n 'H&eacute;roes de la Revoluci&oacute;n' en la Cabecera Municipal"" id=""_x0000_i1026"" height=""300"" width=""262"" /></p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Ignacio Salinas de&nbsp;Jilotepec <span class=""ftecnica"">(1630)</span></strong><br />"
"  Organizador de la comunidad de&nbsp;Tolimanejo.&nbsp; </p>"
"  <p><strong>Fray</strong><strong> Luis de Guzm&aacute;n</strong><br />"
"    Dominico fundador de la Misi&oacute;n de Santo Domingo de Soriano y"
"    civilizador de los&nbsp;Jonaces de la Sierra"
"    Gorda. Ejerci&oacute; su ministerio de 1687 a 1712. Fue quien trajo a Soriano"
"    la imagen de la Virgen de los Dolores en 1705. </p>"
"  <p><strong>Ana S&aacute;nchez Rodr&iacute;guez de Guti&eacute;rrez</strong><br />"
"    En el a&ntilde;o de 1687 fue profesora y benefactora en&nbsp;Tolimanejo y Soriano. Ense&ntilde;&oacute; el idioma de los&nbsp;Jonaces a los misioneros Dominicos y el castellano a los&nbsp;MecosJonaces de Soriano. </p>"
"  <p><strong>Josefa Vergara Hern&aacute;ndez</strong><br />"
"    Due&ntilde;a de la Hacienda de La Esperanza que en 1808 la don&oacute;"
"    a los pobres y hu&eacute;rfanos de Quer&eacute;taro y su comarca. </p>"
"  <p><strong>Francisco Antonio Coronel <span class=""ftecnica"">(1759-1781)</span></strong><br />"
"    Bachiller, segundo p&aacute;rroco y promotor del desarrollo de la comunidad."
"    Acrecent&oacute; el culto a la imagen de la Virgen de los Dolores. </p>"
"  <p><strong>Rom&aacute;n de la Vega <span class=""ftecnica"">(1879-1890)</span></strong><br />"
"   P&aacute;rroco que construy&oacute;"
"    el Santuario de Soriano y el templecito de San Antonio de&nbsp;Padua. </p>"
"  <p><strong>Paula Cortina <span class=""ftecnica"">(1880)</span></strong><br />"
"    Don&oacute; la casa que ahora es la Casa de la Cultura de Col&oacute;n. </p>"
"  <p><strong>Amado de la Mota</strong><br />"
"    Constructor que cre&oacute; centenares de empleos en el tercer cuarto"
"    del siglo XIX, con sus obras hidr&aacute;ulicas <span class=""ftecnica"">(bordos y presas)</span>. Due&ntilde;o"
"    de la Casa de Mota, actualmente sede de los poderes del Municipio. </p>"
"  <p><strong>Domingo Cabrera Guti&eacute;rrez <span class=""ftecnica"">(1870-1910)</span></strong><br />"
"    Promotor del comercio y la cultura. Fue subprefecto en varios periodos"
"    de fines del siglo XIX y principios del XX. </p>"
"  <p><strong>Pedro Moreno</strong><br />"
"    Ingeniero que realiz&oacute; el primer mapa del estado de Quer&eacute;taro"
"    a escala, en 1887. </p>"
"  <p><strong>Don&nbsp;Gumercindo ""<U+0080><U+009C>Chindo""<U+0080><U+009D></strong><br />"
"   M&uacute;sico y compositor. Autor"
"    del famoso vals ""<U+0080><U+009C>Viva mi desgracia""<U+0080><U+009D> en su letra y su m&uacute;sica. Maestro"
"    de m&uacute;sica en Col&oacute;n. </p>"
"  <p><strong>Braulio Rodr&iacute;guez Granada</strong><br />"
"    Excelente escultor de reconocido m&eacute;rito en la iglesia cat&oacute;lica"
"    mexicana. </p>"
"  <p><strong>R&oacute;mulo de la Torre&nbsp;Almaraz</strong><br />"
"    &Uacute;nico Colonense que ha sido Gobernador del Estado de Quer&eacute;taro,"
"    del 18 de mayo al 28 de noviembre 1920. </p>"
"  <p><strong>Salvador de la Torre Gonz&aacute;lez</strong><br />"
"    Pol&iacute;tico quien logr&oacute; reformar el Municipio de Col&oacute;n"
"    de 1916 a 1919, junto con Tolim&aacute;n y Pe&ntilde;amiller. </p>"
"  <p><strong>Arnulfo Cabrera Molina</strong><br />"
"    Pol&iacute;tico quien logr&oacute; la actual libertad del Municipio"
"  desde 1923. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1531</td>"
"  <td width=""304"">Los otom&iacute;es aliados con los  espa&ntilde;oles, volvieron a ocupar el territorio, estableciendo un presidio en las  fronteras de&nbsp;Hospad&aacute; al que llamaron San Isidro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1550</td>"
"  <td width=""304"">La poblaci&oacute;n estaba constituida  principalmente por comerciantes, arrieros y artesanos, y era atendida como  doctrina por los frailes Franciscanos, denomin&aacute;ndose San Francisco  de&nbsp;Tolimanejo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1550</td>"
"  <td width=""304"">Simult&aacute;neamente los espa&ntilde;oles  fundaron las haciendas de&nbsp;Juchitl&aacute;n y Zamorano a ocho kil&oacute;metros  de&nbsp;Tolimanejo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1687</td>"
"  <td width=""304"">Los frailes Dominicos fundaron la  misi&oacute;n de Santo Domingo de Soriano a un kil&oacute;metro hacia el Suroeste  de&nbsp;Tolimanejo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1748</td>"
"  <td width=""304"">La Misi&oacute;n de Santo Domingo de Soriano  fue&nbsp;eregida como sede parroquial.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1756</td>"
"  <td width=""304"">La doctrina Franciscana se fusion&oacute;  con la de Soriano, constituy&eacute;ndose una sola parroquia, quedando as&iacute;  integrados ambos pueblos junto con las haciendas y rancher&iacute;as aleda&ntilde;as.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1882</td>"
"  <td width=""304"">Se les denomin&oacute; a ambas comunidades  Col&oacute;n, pero a Soriano se le sigue conociendo hasta la fecha con ese nombre.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1923</td>"
"  <td width=""304"">El 1<U+00B0> de julio Col&oacute;n se erigi&oacute; como  Municipio Libre.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1929&nbsp;</td>"
"  <td width=""304"">Los cristeros entregaron sus armas a  la Comandancia del Ej&eacute;rcito Federal.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m005.jpg"" alt=""Municipio Col&oacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Col&oacute;n se localiza en la parte Noroeste del estado,"
"    entre las coordenadas geogr&aacute;ficas 20&deg; 34' y 20&deg; 56' de latitud"
"    Norte y 99&deg; 56' y 100&deg; 16' de longitud Oeste. Limita al Norte con"
"    el municipio de El Marqu&eacute;s, Tolim&aacute;n y el estado de Guanajuato;"
"    al Sur con los municipios de Pedro Escobedo, Tequisquiapan y El Marqu&eacute;s;"
"    al Este con los municipios de Tolim&aacute;n, Ezequiel Montes y Tequisquiapan,"
"    y al Oeste con el municipio de El Marqu&eacute;s. Su Cabecera Municipal"
"    se ubica a 59 kil&oacute;metros de la capital del estado, con una altitud"
"    de 1 900&nbsp;msnm.&nbsp;    "
"    </p>"
"    <p >Esta ubicaci&oacute;n central"
"    con respecto al estado, resulta estrat&eacute;gica para el dise&ntilde;o"
"    y operaci&oacute;n de proyectos de gran impacto, que promuevan el desarrollo"
"    econ&oacute;mico del municipio y la regi&oacute;n.&nbsp; </p>"
" La ubicaci&oacute;n geogr&aacute;fica"
"    del municipio le da gran accesibilidad tanto a las ciudades de mayor importancia"
"    del estado <span class=""ftecnica"">(Quer&eacute;taro y San Juan del R&iacute;o)</span>, como a zonas industriales"
"    y tur&iacute;sticas importantes de la entidad <span class=""ftecnica"">(Ezequiel Montes, Bernal"
"    y Tequisquiapan, principalmente)</span>.</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22005/22m005-01.jpg"" width=""279"" height=""300"" /></p>"
"  <p>Cuenta Col&oacute;n con una extensi&oacute;n territorial de 807.1527"
"    kil&oacute;metros cuadrados, que corresponden al 6.91% de la superficie"
"    total del estado, ocupando el tercer lugar en extensi&oacute;n territorial.&nbsp; </p>"
"  <p>En t&eacute;rminos de su organizaci&oacute;n territorial administrativa,"
"    Col&oacute;n se encuentra dividido en cinco Delegaciones. La situaci&oacute;n"
"    de cada una de ella es variada.&nbsp; </p>"
"  <p>El 87% de la poblaci&oacute;n total del municipio se concentra en las"
"    Delegaciones de Col&oacute;n, Ajuchitl&aacute;n y Esperanza. </p>"
"  <p>Por su parte las Delegaciones Ejido Patria y Pe&ntilde;a Colorada, cuentan"
"  con el 13% de la Poblaci&oacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La mitad del municipio en su parte Norte es de monta&ntilde;as, altas"
"  mesetas y grandes ca&ntilde;adas. Es un extremo de la provincia fisiogr&aacute;fica"
"  Meseta del Centro. La mitad Sur son llanuras, cerros y lomas aisladas que"
"  forman parte del Eje&nbsp; Neovolc&aacute;nico Trasmexicano.&nbsp; </p>"
"  <p>La monta&ntilde;a de mayor altura es el Pinal de Zamorano, coronado"
"    con el Pe&ntilde;&oacute;n del Carmen a 3 360&nbsp; msnm."
"    Le sigue el cerro de Los Cocos con 2 900&nbsp; msnm,"
"    luego El Moro con 2 600&nbsp; "
"  msnm, El Grande"
"    de la Mina con similar altura. Los que siguen en alturas menores son: El"
"    Cacalote, El Verde, El&nbsp; Guapuringo, El Mexicano,"
"    El Chivato, El Cant&oacute;n y muchos m&aacute;s. Esta serran&iacute;a"
"    de Col&oacute;n es el cabo occidental de la Sierra Gorda. </p>"
"  <p>Todo el Occidente colonense corresponde a la cresta del parte&nbsp; "
"  aguas"
"    continental, por la cuenca del R&iacute;o&nbsp; "
"  Extoraz -&nbsp; P&aacute;nuco, que vierte sus aguas al"
"    Golfo de M&eacute;xico y por la cuenca del R&iacute;o Lerma al Oc&eacute;ano"
"    Pac&iacute;fico. </p>"
"  <p>Las llanuras son: La Extendida desde Col&oacute;n Cabecera pasando por"
"    Ajuchitl&aacute;n; El Gallo, Santa Rosa y Los Benitos, hasta Palo Seco"
"    y Piedras Negras: esta es la llanura Oriental; la llanura Occidental se"
"    extiende desde El Saucillo y Carbonera por Vista Hermosa y El&nbsp; Mezote,"
"    hasta La&nbsp; Zorra y Nogales. Y la llamada tradicionalmente"
"    ""<U+0080><U+009D>El Plan""<U+0080><U+009D>, se extiende desde Esperanza y La Pe&ntilde;uela hasta M&eacute;xico"
"    Lindo, San Vicente, San Ildefonso y Viborillas, en el Sur del Municipio."
"    Los materiales de suelo en estas llanuras son aluviales, su altura es en"
"  promedio de 2 000&nbsp; msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p class=""texto"">El territorio&nbsp;Colon&eacute;s, por su"
"  elevaci&oacute;n sobre el nivel del mar, es un parte aguas continental."
"  Hacia el Oriente vierte al Golfo de M&eacute;xico por el R&iacute;o&nbsp;P&aacute;nuco;"
"  aqu&iacute; nace el r&iacute;o Tolim&aacute;n -&nbsp;Extoraz."
"  Y al Occidente vierte al Oc&eacute;ano Pacifico por el R&iacute;o Lerma.&nbsp; </p>"
"  <p class=""texto"">En Col&oacute;n las cuencas principales son: el R&iacute;o Col&oacute;n,"
"    de donde se forma la Presa ""<U+0080><U+009C>Colon""<U+0080><U+009D>; y el R&iacute;o Zamorano y Santa Mar&iacute;a,"
"    de donde se forma la Presa ""<U+0080><U+009C>La Soledad""<U+0080><U+009D>. </p>"
"  <p class=""texto"">Existen adem&aacute;s 130 bordos, que almacenan aproximadamente 2 971"
"    567 metros c&uacute;bicos de agua; 6 manantiales; 160 pozos; 12 norias"
"    y 7 corrientes superficiales. Todos estos sistemas se utilizan para cubrir"
"    las necesidades pecuarias, dom&eacute;sticas y agr&iacute;colas. </p>"
"  <p class=""texto"">Se cuenta en el municipio con aproximadamente 40 presas de diversas"
"    dimensiones, de las cuales destacan principalmente tres: ""<U+0080><U+009C>La Soledad""<U+0080><U+009D> que"
"    almacena 8 000&nbsp;000 de metros c&uacute;bicos;"
"    Presa ""<U+0080><U+009C>Colon""<U+0080><U+009D>, que almacena 4 800 000 metros c&uacute;bicos de agua, la"
"    cual se aprovecha doblemente al abastecer el riesgo agr&iacute;cola y la"
"    siembra de peces; la presa de ""<U+0080><U+009C>La Barranca de la Esperanza""<U+0080><U+009D>, con una capacidad"
"    de 3 000&nbsp;000 metros c&uacute;bicos; y la"
"    presa de ""<U+0080><U+009C>Las Cabras""<U+0080><U+009D>, con una capacidad de 1 000&nbsp;000 de metros c&uacute;bicos. Las presas ""<U+0080><U+009C>Colon""<U+0080><U+009D> y ""<U+0080><U+009C>La Soledad""<U+0080><U+009D> benefician"
"  tanto habitantes del municipio de Col&oacute;n como de Tolim&aacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante en la regi&oacute;n es templado,&nbsp; semiseco,"
"  con una temperatura media anual de 17.4 &deg;C."
"  En los &uacute;ltimos d&iacute;as de mayo y primeros de junio sube a 33 &deg;C,"
"  en cambio el mes de diciembre presenta temperaturas de 1.8 &deg;C."
"  A finales de diciembre y el mes de enero el term&oacute;metro baja a cero"
"  grados. </p>"
"  <p>El per&iacute;odo de precipitaciones pluviales se presenta en verano"
"  con un promedio de 574.1 mil&iacute;metros anuales.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>  En la superficie del territorio de Col&oacute;n se cuenta con 36 750"
"    hect&aacute;reas de bosque caducifolio espinoso, 36 900 has de bosque&nbsp; acicuescler&oacute;filo;"
"    4 750 has de bosque&nbsp; linearifoli; 2 500"
"    has de matorral alto espinoso y 4 000 de matorral&nbsp; crasicaule."
"    Dicho en el lenguaje popular, la flora silvestre en el municipio de Col&oacute;n"
"    consiste en: mezquite, huisaches, u&ntilde;as de gato, palo dulce, palo&nbsp; "
"  bobo,"
"    palo&nbsp; shishote, y garambullo, hasta los 2"
"    100&nbsp; msnm. De esta altura para arriba hay"
"    encinos, robles, tepozanes,&nbsp; jarillos, ah&iacute;les,&nbsp; latriscos,&nbsp; pinguicas,"
"    madro&ntilde;os, pinos pi&ntilde;oneros, diversos pinos, abetos y oyameles.&nbsp; </p>"
"<p>En las llanuras y laderas hay garambullos, nopales, biznagas y diversas"
"    cact&aacute;ceas, lechuguillas, guapillas, candelillas,&nbsp; ocotillos,"
"    yucas&nbsp; filiferas,&nbsp; pirules "
"  zapotes blancos, fresnos, nogales, sotoles, or&eacute;gano y escobilla, entre otras.&nbsp; </p>"
"  <p>Cuando hubo huertas en los siglos anteriores hasta el XX, se lograban"
"    higos membrillos, uvas, aguacates, chabacanos y otras. Igualmente el cultivo"
"    de las flores logra buenos productos como: azucena, alcatraz, bola de hilo,"
"    nube, dalia,&nbsp; gladiola, nardo, rosa, crisantemo,"
"    clavel, noche buena, etc. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    La fauna silvestre cuenta con: conejos, liebres, ardillas, tlacuaches,"
"    zorrillos, mapaches,&nbsp; zorras, coyotes y gatos"
"    monteses. En las zonas altas se tiene la presencia de venado cola blanca,"
"    ciervo rojo, puma; en aves hay palomas, codornices, diversos p&aacute;jaros,"
"    cuitlacoches, cenzontle, calandria, dominicos, gorri&oacute;n rojo, gorri&oacute;n"
"    azul, urracas, tordos cuervos, auras, gavilanes, aguilillas, lechuzas,"
"    b&uacute;hos, gallaretas, patos, garzas,&nbsp; tildios,"
"    cormoranes, perros de agua, gaviotas, etc. </p>"
"  <p>En los cuerpos de agua hay&nbsp; mojarras y"
"    carpas, tortugas y ranas. Existen a&uacute;n algunas variedades de lagartijos"
"    y escorpiones, culebras verdes,&nbsp; chirrioneras,"
"    y alicantes, v&iacute;boras de cascabel y&nbsp; coralillas,"
"    tambi&eacute;n existen los murci&eacute;lagos. Hace cien a&ntilde;os se"
"    extinguieron los jabal&iacute;es y los guajolotes silvestres. </p>"
"  <p>De los insectos, hay muestras de grillos, cucarachas, chapulines,&nbsp; "
"  tantarrias,"
"    chicharras, lib&eacute;lulas, avispas, jicotes, abejas,&nbsp; guarichos,"
"    tal panal, moscos y moscas, ara&ntilde;as, zancudos, etc.<br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Las principales especies son pino, encino y oyamel; el tipo de vegetaci&oacute;n"
"  arbolada predominante es el bosque de pino y de encino, con escasa masa"
"  de puras con&iacute;feras.&nbsp; </p>"
"  <p>Abundan diferentes especies propias del semidesierto: nopal, garambullo,&nbsp; "
"  granjeno,"
"    s&aacute;bila, maguey y&nbsp; huizache.&nbsp; </p>"
"  <p>Existen minas importantes como la de San Mart&iacute;n que se destaca"
"    por su producci&oacute;n en oro y plata, y en diferentes zonas del municipio"
"    como Los Quiotes, El Crucero, El Lindero y el Ejido Esperanza, donde se"
"    cuenta con minas de caol&iacute;n y arenilla p&oacute;mez.&nbsp; </p>"
"  <p>Las minas de arena y arenilla aportan materia prima para fabricar&nbsp; "
"  block y tabic&oacute;n. Adem&aacute;s existen bancos de sillar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p><strong>Edafolog&iacute;a </strong></p>"
"  <p>  El sustrato geol&oacute;gico que predomina est&aacute;&nbsp; formado por rocas &iacute;gneas&nbsp; extrusivas &aacute;cidas"
"    como&nbsp; "
"  riolitas y basaltos. En la regi&oacute;n"
"    predominan los suelos tipo&nbsp; litosol.&nbsp; </p>"
"  <p>El suelo se compone fundamentalmente por 35% de arcilla y 65.5% de arena,"
"    formando una textura suave. En algunas &aacute;reas espec&iacute;ficas,"
"    el porcentaje de arena asciende hasta un 82%. La superficie presenta pendientes"
"    que var&iacute;an de ocho a treinta por ciento. </p>"
"  <p>El &aacute;rea urbana actual, se asienta sobre un valle formado de aluvi&oacute;n,"
"    en donde se localizan bancos de sillar. Ocupa una superficie total de 337.00"
"    ha que se destinan a uso habitacional, agr&iacute;cola e industrial <span class=""ftecnica"">(hortalizas"
"    o forraje, nopaleras, huerta establo, zah&uacute;rdas y av&iacute;colas,"
"    as&iacute; como de industria aislada como es la explotaci&oacute;n de sillar)</span>,"
"    con una superficie de 135.98 ha, lo que representa el 40.35% del &aacute;rea"
"    urbana. </p>"
"  <p>El suelo destinado para el equipamiento, zonas verdes y vialidades,"
"    es de 61.40 ha, que corresponden al 18.22% del &aacute;rea urbana. En cuanto"
"    a las reservas, se tienen bald&iacute;os y el R&iacute;o Col&oacute;n,"
"    que ocupa una superficie de 139.62 has y representa el 41.34% del &aacute;rea"
"    urbana. </p>"
"  <p>En el Norte y Noroeste monta&ntilde;oso&nbsp; colon&eacute;s,"
"    la precipitaci&oacute;n pluvial anual es de 700 a 1 100 mm. All&iacute;"
"    predomina el suelo&nbsp; "
"  Luvisol Cr&oacute;mico"
"    y los otros son&nbsp; Phelozem,&nbsp; Redzina y&nbsp; Regosol. El primero es pardo amarillento"
"    o rojizo y profundo, formado con materia y &aacute;cidos org&aacute;nicos;"
"    el segundo es gris&aacute;ceo arcilloso arenoso, rico en potasio y calcio"
"    con menor cantidad de magnesio y de materia org&aacute;nica; el tercero"
"    es caf&eacute; oscuro, arcilloso y rico en calcio y potasio, con materia"
"    org&aacute;nica; y el cuarto es gris o pardo claro, somero con grava pero"
"  arcilloso, con potasio y magnesio y rico en calcio.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p> <strong>Arquitect&oacute;nicos</strong></p>"
"  <p>  La Presidencia Municipal o &quot;Casa de Mota&quot;, la Casa&nbsp; "
"  Landaverde o de Espino Uribe, edificadas a fines del siglo XVIII y principios del"
"  XIX. El templo de San Francisco de As&iacute;s y de Santo Domingo de Guzm&aacute;n"
"  son obras de fines del siglo XVII.&nbsp; </p>"
"  <p>Tambi&eacute;n est&aacute;n San&nbsp; Anto&ntilde;ito y el Santuario de la Virgen de los Dolores, de bella arquitectura neocl&aacute;sica"
"  de sillar con dos torres del campanario y una gran c&uacute;pula, construidas"
"  en 1880 y 1912, as&iacute; como los templos de la Esperanza y Zamorano,"
"  y los cascos de 13 haciendas en diferentes comunidades.&nbsp; </p>"
"  <p> <strong>Esculturas</strong></p>"
"  <p>  De Santa Mar&iacute;a de los Dolores, de madera policromada de 65 cent&iacute;metros"
"  de altura, del siglo XVII. En los templos existen esculturas de diversos"
"  santos, realizados bajo la t&eacute;cnica de ""<U+0080><U+009C>media talla""<U+0080><U+009D> en madera policromada.&nbsp; </p>"
"  <p> <strong>Pinturas</strong></p>"
"  <p>  Las m&aacute;s bellas se encuentran en el Santuario de Soriano, en"
"  lienzo ""<U+0080><U+009C>La Oraci&oacute;n del Huerto""<U+0080><U+009D> y ""<U+0080><U+009C>La Sepultura de Cristo""<U+0080><U+009D>, obras"
"  de Rosario Balvanera realizadas en 1912.&nbsp; </p>"
"  <p class=""texto"" >En Santo Domingo existe"
"  una pintura mural con escenas de historia local; un mural en la capilla"
"  del Camposanto de Soriano y una m&aacute;s en el zagu&aacute;n de la casa"
"  del Ayuntamiento.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En el municipio de Col&oacute;n existe un Museo&nbsp; Comuntario,"
"  ubicado en la Calle de Francisco I. Madero, frente a la&nbsp; Plazuela Venustiano Carranza en el barrio de Soriano en la Cabecera Municipal, donde se exponen:"
"  trajes t&iacute;picos de las diversas regiones del municipio, fotograf&iacute;as"
"  antiguas, objetos de la &eacute;poca Colonial y utensilios prehisp&aacute;nicos"
"  encontrados en diferentes comunidades del municipio.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong> </p>"
"  <p>Destaca la fiesta religiosa en honor a la Virgen de los Dolores de Soriano,"
"    que se celebra en la semana anterior a la Semana Santa y durante la misma;"
"    la cual se lleva a cabo en la plaza de Soriano, a 1 kil&oacute;metro de"
"    la Cabecera Municipal.&nbsp; </p>"
"  <p>En la Cabecera Municipal se celebran diversas fiestas religiosas como"
"    son: el d&iacute;a de la Cande laria el 2 de febrero; de la Santa Cruz,"
"    el 3 de mayo; en honor de San Isidro, el 15 de mayo; San Antonio los d&iacute;as"
"    12 y 13 de junio; San Francisco el 4 de octubre; Santa Cecilia, el 22 de"
"    noviembre; la Virgen de Guadalupe, el 12 de diciembre; y las festividades"
"    de Los Dolores a mediados del mes de septiembre. Tambi&eacute;n en las"
"    diferentes localidades se realizan festividades religiosas en honor al"
"    santo patrono de las comunidades.&nbsp; </p>"
"  <p>En la primera quincena de octubre, se realiza la Feria Anual del Municipio,"
"    organizada por la autoridad municipal, en la que se llevan a cabo eventos"
"    deportivos,&nbsp; charreadas, exposiciones artesanal,"
"    industrial, ganadera; y muestras gastron&oacute;micas. Adem&aacute;s de"
"    la gran variedad art&iacute;stica en el teatro del pueblo. </p>"
"  <p><strong>Tradiciones</strong> </p>"
"  <p>Durante la festividad de Todos los Santos y de los Fieles Difuntos se"
"    realizan visitas a los panteones municipales y se colocan altares en algunas"
"    casas, en los centros educativos tambi&eacute;n se realizan altares de"
"    muertos, y se acostumbra comer tamales y atole de ma&iacute;z o leche,"
"    as&iacute; como la comida que prefer&iacute;an los difuntos. </p>"
"  <p>En los patios de la Presidencia se llevan a cabo concursos de las tradicionales"
"    ""<U+0080><U+009C>calaveritas""<U+0080><U+009D>, convocados por la Casa de la Cultura. Por la tarde se realiza"
"    un desfile de carros aleg&oacute;ricos en el que participa el pueblo en"
"    general haciendo actos chuscos de la muerte.&nbsp; </p>"
"  <p>Durante la celebraci&oacute;n de las festividades de la Virgen de los"
"    Dolores de Soriano, se llevan a cabo infinidad de peregrinaciones provenientes"
"    de los diferentes municipios del estado de Quer&eacute;taro y de otros"
"    puntos de la Rep&uacute;blica.&nbsp; </p>"
"  <p class=""texto"" >Todo el mes de diciembre"
"    es de fiesta: celebraci&oacute;n a la Virgen de Guadalupe, Las Posaditas,"
"  La Navidad, y la despedida y recepci&oacute;n del a&ntilde;o nuevo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Los habitantes prehisp&aacute;nicos cantaban y acompa&ntilde;aban sus"
"  cantares con el golpeteo de sus propias manos y con objetos sonoros percutidos,"
"  como palos, huesos y sonajas. En la &eacute;poca Virreinal se usaron vihuelas,"
"  mandolinas, violines, trompetas, sacabuches, clarinetes y &oacute;rganos"
"  tubulares.&nbsp; </p>"
"  <p>En el siglo XIX la m&uacute;sica de este pueblo estaba organizada y"
"    con mucha demanda y as&iacute; continu&oacute; en el siglo XX, pero en"
"    1933 por un pleito se desintegraron las bandas. En 1960 empezaron nuevos"
"    m&uacute;sicos a reorganizarse, ahora existen las agrupaciones siguientes:"
"    Mariachi Col&oacute;n, los Bohemios <span class=""ftecnica"">(tr&iacute;o)</span>, Mariachi Colonense,"
"    Tr&iacute;o Hermanos Terrazas <span class=""ftecnica"">(en La Esperanza)</span>, Grupo La Paz, Mariachi"
"    Oro y Plata, Grupo Tradici&oacute;n, Voces y Cuerdas,&nbsp; "
"  Boys Fiesta, Banda Campesina de Soriano, Banda Juvenil de Soriano, Banda San"
"    Judas Tadeo, Creaci&oacute;n 2000 <span class=""ftecnica"">(en&nbsp; Hurecho)</span>,&nbsp; Beny y sus Cometas <span class=""ftecnica"">(en Santa Rosa de Lima)</span> y algunos coros en los templos. </p>"
"  <p>Corrido Cristero del Levantamiento de Col&oacute;n. <span class=""ftecnica"">(4 de Febrero de"
"    1928; fecha del Levantamiento&nbsp; armado )</span>. Autores:"
"    Porfirio Contreras y Amado Miranda, Villa de Col&oacute;n,&nbsp; Qro.,"
"    julio 19 de 1929 </p>"
"  <p>Voy a cantar un corrido si me prestan su atenci&oacute;n, un d&iacute;a"
"    cuatro de febrero tom&oacute; las armas Col&oacute;n. </p>"
"  <p>En rancho Derramadero, ah&iacute; se reuni&oacute; la gente, la que"
"    hab&iacute;a rebelado en contra del presidente. </p>"
"  <p>Madre m&iacute;a de los Dolores, pedimos tu bendici&oacute;n, por que"
"    vamos a luchar por tu Santa Religi&oacute;n. </p>"
"  <p>Llegaron los queretanos: los&nbsp; Loarca y"
"    los Granados, tambi&eacute;n los Vargas y V&aacute;zquez, ya todos muy"
"    bien armados. </p>"
"  <p>Al llegar a la&nbsp; plazuela, la&nbsp; plazuela de La Uni&oacute;n, a&nbsp; Castelan desarmamos"
"    en medio de la reuni&oacute;n. </p>"
"  <p>Y nos marcaron el alto, y nos gritaron &iquest;quien vive ?. &iexcl;Vivan los libertadores que el mal gobierno persigue! </p>"
"  <p>Esteban Moreno, Jos&eacute; y Refugio tambi&eacute;n, en casa del presidente,"
"    afortunados muy bien. </p>"
"  <p>El d&iacute;a 4 de febrero, de noviembre veintiocho, fue cuando David"
"    Moreno de los dedos qued&oacute; mocho. </p>"
"  <p>Y para saltar Palacio se&nbsp; afortin&oacute; nuestra gente, en las bardas y portales y alrededor de la fuente. </p>"
"  <p>Y empezaron los disparos de m&aacute;useres y de treinta, no sab&iacute;a"
"    mi comandante que &eacute;ramos m&aacute;s de noventa. </p>"
"  <p>Gritaba don Manuel Fr&iacute;as: ""<U+0080><U+009C>si usted se rinde, mi amigo, no lo"
"    vamos a matar aunque sea nuestro enemigo""<U+0080><U+009D>. </p>"
"  <p>Grit&oacute; Raimundo Dorado: ""<U+0080><U+009C>Yo ya conozco a Norberto; por eso rindo"
"    mis armas, doy mi palabra que es cierto""<U+0080><U+009D>. </p>"
"  <p>Al General le rindi&oacute;, y el pueblo, regocijado, las campanas repic&oacute;. </p>"
"  <p>Toditos se arrodillaron al pasar por el santuario, pidiendo la protecci&oacute;n"
"    de la Virgen de Soriano. </p>"
"  <p>Y a la luz de la luna, hasta el cantar de los gallos, recorrimos las"
"    haciendas sacando armas y caballos. </p>"
"  <p>El comandante, sus armas, el g&uuml;ero, el&nbsp; alcaide,"
"    andaba lleno de orgullo: Se paseaba por el pueblo, cre&iacute;a que todo"
"    era suyo. </p>"
"  <p>Francisco y el comandante se pusieron en camino, a darle parte al Estado"
"    de lo que hab&iacute;a sucedido. </p>"
"  <p>El lunes lleg&oacute; el gobierno como a las 12 del d&iacute;a, saqueando"
"    la casa y tienda de los hermanos Garc&iacute;a. </p>"
"  <p>Se&ntilde;oras y se&ntilde;oritas, se&ntilde;ores, tengan presente que"
"    un d&iacute;a 4 de febrero, se arm&oacute; mi pueblo valiente. </p>"
"  <p>""<U+0080><U+009C>Viva Cristo Rey""<U+0080><U+009D>. Parodia de las cuatro milpas <span class=""ftecnica"">(Corrido Cristero del"
"    d&iacute;a del rendimiento)</span> </p>"
"  <p>Solamente recuerdos nos quedan&nbsp; <br />"
"    de aquel&nbsp; Pinalito hermoso, &iexcl;Hay!"
"    &iexcl; "
"  hay! &iexcl; hay!, <br />"
"    de aquel bosquecito tan bonito tan verde y bonito <br />"
"    lo triste que est&aacute;. </p>"
"  <p>Y por eso estoy triste serrana. <br />"
"   y s&oacute;lo por eso me pongo a llorar <br />"
"    recordando los tiempos felices, <br />"
"    que juntos luchamos por la libertad. </p>"
"  <p>Las fogatas est&aacute;n apagadas, <br />"
"    ya nadie las encendi&oacute;, &iexcl;hay!, &iexcl;hay! &iexcl; hay!, <br />"
"    los bravos Cristeros, ya todos se fueron, <br />"
"  &iexcl;Ya no&nbsp; volveran!... </p>"
"  <p>Si tedas una vuelta, serrana <br />"
"    por montes y valles de aquella regi&oacute;n <br />"
"    en las rocas ver&aacute;s los recuerdos, <br />"
"    que escritos quedaron por los de Col&oacute;n.&nbsp; </p>"
"  <p>Ya las armas fueron entregadas, <br />"
"    ya nadie las conserv&oacute;, &iexcl;hay!, &iexcl;hay!, &iexcl;hay! <br />"
"    y s&oacute;lo quedaron, las tumbas gloriosas <br />"
"    de los que murieron por la religi&oacute;n. </p>"
"  <p>Desde entonces, cual ave sin nido, <br />"
"    errantes vagamos, llenos de pesar, <br />"
"    esperando que Dios compasivo <br />"
"    nos brinde otro nido de Amor y de Paz. </p>"
"  <p><b><i></b></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Destacan por su singular hechura y belleza, los tejidos de lana en diversas"
"  prendas con colores naturales y te&ntilde;idos; al igual que los deshilados"
"  en blusas y manteles. </p>"
"  <p><img src=""22005/22t005-01.jpg"" alt=""Centro artesanal en Col&oacute;n, Qro."" id=""_x0000_i1029"" height=""300"" width=""239"" /> </p>"
"  <p>Otros trabajos consisten en piedras talladas, cer&aacute;mica, cester&iacute;a"
"    de vara y carrizo, talabarter&iacute;a, papel recortado y picado, pi&ntilde;atas,"
"    chaquira, cer&aacute;mica de yeso,&nbsp;marmolina,"
"  sillar y adoqu&iacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Barbacoa en penca de maguey, nopales en penca, gorditas de ma&iacute;z"
"enchiladas con queso, carnitas de cerdo, pescado frito, nopales rellenos"
"empanizados con salsa borracha, sopa de alfalfa, manitas de sotol y flor"
"de palma.&nbsp; </p>"
"  <p>Cerca de Soriano existe una empresa que produce y procesa leche; expende"
"    al p&uacute;blico quesos, yogurt y crema. Adem&aacute;s existen otros dos"
"    lugares donde se puede comprar reques&oacute;n y queso molido, preparados"
"    de manera tradicional. </p>"
"  <p>En la Cabecera Municipal existen cuatro panader&iacute;as donde se puede"
"    adquirir los tradicionales panes de Col&oacute;n: chorreadas, quesadillas,"
"    mestizas, alamares y pan de agua. </p>"
"  <p> <strong>Dulces</strong></p>"
"  <p>Jamoncillos de leche, charamuscas, ate de membrillo y manzana, pinole"
"y burros de ma&iacute;z prieto, dulce de biznaga y de chilacayote, frutas"
"cristalizadas, calabazate, dulce de&nbsp; gumichix&iacute; y tamarindos.&nbsp; </p>"
"<p><strong>Bebidas </strong></p>"
"<p>Atole de ma&iacute;z y de leche, aguas frescas de lim&oacute;n,&nbsp; gumichix&iacute;,&nbsp; pitahaya blanca, jugo de tuna, pulque de aguamiel de maguey, mixtelas de sabores,"
"atole de teja, licor de tuna y de granada.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Col&oacute;n cuenta con varios sitios de atracci&oacute;n tur&iacute;stica"
"  que aportan a sus habitantes y visitantes cultura y esparcimiento.&nbsp; </p>"
"  <p><strong>Balneario ""<U+0080><U+009C>1492""<U+0080><U+009D></strong></p>"
"  <p>    Fue inaugurado en 1972 con el objeto de proporcionar un espacio adecuado"
"    para el sano esparcimiento familiar. Actualmente cuenta con dos albercas,"
"    chapoteadero, regaderas, vestidores, sanitarios, 1 cancha deportiva,&nbsp; "
"  palapas,"
"    fuente de sodas y &aacute;reas verdes. </p>"
"  <p><strong>Campo de Tiro</strong></p>"
"  <p>    Se estableci&oacute; en 1956. Permite la realizaci&oacute;n anual,"
"    el 12 de octubre, de un torneo de tiro al blanco, as&iacute; como la pr&aacute;ctica"
"    cotidiana de este deporte. </p>"
"  <p><strong>Templo de Santo Domingo</strong></p>"
"  <p>    El peque&ntilde;o templo de Santo Domingo, ubicado en el Suroeste de"
"    la localidad de Col&oacute;n, se construy&oacute; en 1703 debido al empe&ntilde;o"
"    de los frailes Dominicos por poseer un recinto donde evangelizar a los"
"    Chichimecas que habitaban en la regi&oacute;n. </p>"
"  <p><strong>Santuario de Soriano</strong></p>"
"  <p>    El Santuario de la Virgen de los Dolores de Soriano es un centro Religioso"
"    muy concurrido, particularmente en los meses de marzo, abril y septiembre"
"    de cada a&ntilde;o. Se encuentra anexo al templo de Santo Domingo, ubicado"
"    en la calle Francisco I. Madero del centro de la ciudad de Col&oacute;n,"
"    y fue construido entre los a&ntilde;os de 1880 y 1912, con caracter&iacute;sticas"
"    arquitect&oacute;nicas del Neocl&aacute;sico. Aqu&iacute; se venera la"
"    Sant&iacute;sima Virgen en su advocaci&oacute;n de Los Dolores. </p>"
"  <p align=""center""><img src=""22005/22t005-02.jpg"" alt=""Santuario de la Virgen de los Dolores, en Soriano, Col&oacute;n."" id=""_x0000_i1030"" height=""300"" width=""198"" /> </p>"
"  <p>La historia se&ntilde;ala que su construcci&oacute;n se debe a la gran"
"    afluencia de peregrinaciones al templo de santo Domingo para venerar a"
"    la imagen de la Virgen de los Dolores. Esta fue trasladada en 1703 de&nbsp; Zimap&aacute;n,"
"    Cadereyta y posteriormente a Santo domingo, en donde estuvo casi dos siglos"
"    hasta que se construy&oacute; su nuevo templo, hoy Santuario de Soriano."
"    En la actualidad se siguen los tr&aacute;mites pontificios para que el"
"    Santuario de Soriano sea nombrado Bas&iacute;lica Menor. </p>"
"  <p>Durante la celebraci&oacute;n de las festividades de la Virgen de&nbsp; "
"  class=""GramE3"">los Dolores de Soriano, realizada una semana antes de la Semana Santa, a este"
"    santuario llegan infinidad de Peregrinaciones provenientes de los diferentes"
"    Municipios del Estado de Quer&eacute;taro y de otros puntos de la Rep&uacute;blica"
"    Mexicana. </p>"
"  <p><strong>El Pinal del Zamorano</strong></p>"
"  <p>    Nombre que reciben dos cerros con una basta vegetaci&oacute;n en la"
"    que destacan las especies forestales de madro&ntilde;o, oyamel, pino y"
"    encino. Es una zona propicia para la pr&aacute;ctica del campismo. Se localiza"
"    en la parte Noroeste del municipio a 42 km. de la Cabecera Municipal. Cuenta"
"    con camino empedrado hasta la comunidad de Los Trigos, lo que representa"
"    37&nbsp; km; y los 5 restantes son de camino un"
"    poco m&aacute;s dif&iacute;cil de acceder en veh&iacute;culos compactos;"
"    solo se hace con camionetas o jeep. </p>"
"  <p><strong>Barranca de Los pilones</strong></p>"
"  <p>    Se localiza en la comunidad de Ejido Patria a 28 km. de la Cabecera"
"    Municipal en direcci&oacute;n al Pinal del Zamorano, con un tiempo aproximado"
"    de 1 hora 15 minutos de camino. En esta barranca se pueden apreciar rocas"
"    en su mayor&iacute;a de forma c&oacute;nica, de ah&iacute; el origen de"
"    su nombre. </p>"
"  <p>Otro de los atractivos de este lugar son los vestigios de los antepasados"
"    que habitaron este paraje, entre ellos&nbsp; petrograbados y pinturas rupestres. </p>"
"  <p>Aqu&iacute; se puede practicar la escalada y descenso, llevando el equipo"
"    necesario. </p>"
"  <p><strong>Presa ""<U+0080><U+009C>La Soledad""<U+0080><U+009D></strong></p>"
"  <p>    Ubicada en la comunidad de La Salitrera, se llega por la carretera"
"    asfaltada, Col&oacute;n-Tolim&aacute;n a 12 km. de la Cabecera Municipal."
"    Existe un grupo organizado en una Sociedad Cooperativa de Producci&oacute;n"
"    Pesquera que realiza actividades de pesca comercial, adem&aacute;s de ofrecer"
"    paseos en lancha, paseos a caballo. </p>"
"  <p>En el lugar se puede degustar, los fines de semana de todo el a&ntilde;o,"
"    el pescado frito y platillos preparados a base de pecado. Es un lugar ideal"
"    para practicar la pesca deportiva y el campismo. </p>"
"  <p><strong>Presa ""<U+0080><U+009C>Col&oacute;n""<U+0080><U+009D></strong></p>"
"  <p>    Esta presa se ubica en el r&iacute;o del mismo nombre. Su embalse se"
"    utiliza para el almacenamiento de agua para el riego y cr&iacute;a de peces. </p>"
"  <p><strong>Alameda ""<U+0080><U+009C>Ajuchitl&aacute;n""<U+0080><U+009D></strong></p>"
"  <p>    Un espacio destinado al esparcimiento que cuenta con &aacute;rea reforestada"
"    por grandes fresnos, sabinos y &aacute;lamos, entre otros grandes &aacute;rboles."
"    Aqu&iacute; se ubica un manantial que genera gran caudal de agua para abastecer"
"    2 albercas. Anexo a la alameda existe un bonito lago alimentado por el"
"    mismo manantial de fr&iacute;a y cristalina agua, que surge de entre las"
"    rocas del cerro. Un lugar ideal en el que se puede descansar. </p>"
"  <p>En fechas recientes el Municipio de Col&oacute;n, adquiri&oacute; un"
"    lote de peque&ntilde;as lanchas para ofrecer paseos a propios y visitantes"
"    los fines de semana y d&iacute;as festivos. Usted puede remar, descansar,"
"    dem&aacute;s de poder practicar la pesca deportiva. </p>"
"  <p><strong>Pinturas Rupestres</strong></p>"
"  <p>    Se localizan a 15.5&nbsp; km de la Cabecera"
"    Municipal; se llega a ellas por la carretera estatal Col&oacute;n-Tolim&aacute;n,"
"    desviaci&oacute;n en el&nbsp; "
"  km 23 para posteriormente"
"    recorrer 3.5&nbsp; "
"  km de&nbsp; terracer&iacute;a hasta llegar a la comunidad de El Potrero. El resto del recorrido se realiza"
"    a pie o a caballo aproximadamente en 30 minutos. </p>"
"  <p>En el lugar se pueden apreciar una serie de pinturas entre las que destaca"
"    una serpiente emplumada, un pu&ntilde;o de figuras m&aacute;s chicas, un"
"    sol cuyos se&ntilde;alamientos marcan hacia el Norte y el Noreste; varias"
"    cruces y figuras humanas montadas a caballo, adem&aacute;s de una singular"
"    imagen que simboliza la adoraci&oacute;n de la cruz en tanto un hombre"
"    extiende una ofrenda. </p>"
"  <p>Se considera que estos s&iacute;mbolos realizados primordialmente con"
"    pigmentos de color rojo, anaranjado, verde y amarillo, fueron hechos en"
"    los albores de la &eacute;poca virreinal, cuando los ind&iacute;genas todav&iacute;a"
"    se constitu&iacute;an como un grupo de cazadores. </p>"
"  <p>Mina de Oro, ""<U+0080><U+009C>Pe&ntilde;a de Bernal""<U+0080><U+009D>. <br />"
"    Esta mina destaca por su producci&oacute;n en oro y plata. Se ubica"
"    en la comunidad de San Mart&iacute;n, a 16&nbsp; km de la Cabecera Municipal. </p>"
"  <p><strong>Mirador ""<U+0080><U+009C>Cerro de las Cruces""<U+0080><U+009D></strong></p>"
"  <p>    El Cerro de las Cruces, se localiza a un costado de la carretera Colon-Tolim&aacute;n"
"    a 1&nbsp; km del centro de la Cabecera Municipal"
"    y se puede acceder a pie o en veh&iacute;culo. Es un lugar reforestado"
"    por pinos, eucaliptos y cedros. Desde ah&iacute; se puede admirar el pintoresco"
"    paisaje del pueblo, con una panor&aacute;mica impresionante. </p>"
"  <p>Adem&aacute;s de los lugares citados, Col&oacute;n cuenta con 13&nbsp; Exhaciendas de arquitectura Colonial que datan de los siglos XVI, XVII, XVIII y XIX."
"    Entre &eacute;stas destacan la del Potrero, la de Ajuchitl&aacute;n, la"
"    de La Esperanza, la de Salitrera-Poleo y un&nbsp; exconvento. </p>"
"  <p>Lugares d&oacute;nde comer:</p>"
"  <ul>"
"    <li>    Restaurante y Mariscos ""<U+0080><U+009C>Pepe""<U+0080><U+009D>, <span class=""ftecnica"">(pescado y mariscos)</span>. Crucero Col&oacute;n-Ajuchitl&aacute;n por la salida a Quer&eacute;taro. </li>"
"    <li>Restaurante&nbsp; Bar ""<U+0080><U+009C>La Mangana""<U+0080><U+009D>, <span class=""ftecnica"">(mariscos,"
"    carnes asadas)</span>.&nbsp; Km 9 de la carretera Colon-Ajuchitl&aacute;n. <br />"
"    Rosticer&iacute;a ""<U+0080><U+009C>Lupita""<U+0080><U+009D>, <span class=""ftecnica"">(pollo&nbsp; rostizado)</span>.&nbsp; "
"  Venustiano Carranza No 106 A, centro de Col&oacute;n. </li>"
"    <li>Fonda ""<U+0080><U+009C>Do&ntilde;a&nbsp; Mary""<U+0080><U+009D>, <span class=""ftecnica"">(comida"
"    corrida)</span>. Francisco I. Madero&nbsp; N&deg; 5,"
"    centro de Col&oacute;n. </li>"
"    <li>Fonda ""<U+0080><U+009C>Lupita""<U+0080><U+009D>, <span class=""ftecnica"">(comida corrida)</span>. &Aacute;lvaro Obreg&oacute;n N"
"    29, centro de Col&oacute;n. </li>"
"    <li>Carnicer&iacute;a ""<U+0080><U+009C> Feregrino""<U+0080><U+009D>, <span class=""ftecnica"">(barbacoa"
"    los domingos)</span>. &Aacute;lvaro Obreg&oacute;n s/n, centro de Col&oacute;n. </li>"
"    <li>Carnicer&iacute;a ""<U+0080><U+009C>La Pasadita""<U+0080><U+009D>, <span class=""ftecnica"">(carnitas, barbacoa y consom&eacute;)</span>."
"    Aquiles&nbsp; "
"  Serd&aacute;n No. 18, centro"
"    de Col&oacute;n. </li>"
"    <li>Presa ""<U+0080><U+009C>La Soledad""<U+0080><U+009D>, <span class=""ftecnica"">(Pescado frito y platillos preparados a base"
"    de pescado los s&aacute;bados y domingos)</span>. A 10 minutos, por la carretera"
"    Col&oacute;n-Tolim&aacute;n, en la comunidad de La Salitrera. "
"    </li>"
"  </ul>"
"  <p>Lugares para Hospedarse: </p>"
"  <ul>"
"    <li>Posada, ""<U+0080><U+009C>El Mes&oacute;n Colonial""<U+0080><U+009D>. Plaza&nbsp; Venustiano Carranza No. 3, centro de Col&oacute;n. </li>"
"    <li>Hotel, ""<U+0080><U+009C> Cachi""<U+0080><U+009D>. Carretera Colon-Ajuchitl&aacute;n;"
"    el Nuevo Rumbo, Col&oacute;n. </li>"
"    <li>Albergue ""<U+0080><U+009C>DIF Municipal""<U+0080><U+009D>. Privada del DIF, colonia Centro, Col&oacute;n. </li>"
"  </ul></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio de Col&oacute;n, cuenta con 66 comunidades menores a 999 hab.,"
"12 localidades de 1000 a 1999 hab., 12 localidades de 2500 a 9999."
"  <p> <strong>Cabecera Municipal</strong>"
"    <strong>"
"    "
"  </strong></p>"
"  <p> Col&oacute;n. Compuesta"
"    por 5 610 habitantes que predominantemente realizan actividades econ&oacute;micas"
"    relacionadas con la prestaci&oacute;n de servicios, la maquila de ropa,"
"    la floricultura y, en menor medida, la horticultura y la cr&iacute;a de"
"    ganado.&nbsp; </p>"
"  <p"
"  align=""center""><img src=""22005/22g005-01.jpg"" alt=""Presidencia Municipal, Casa de Mota"" id=""_x0000_i1031"" height=""231"" width=""350"" /> </p>"
"  <p> Ajuchitl&aacute;n. Es"
"    la segunda localidad en importancia. Su poblaci&oacute;n asciende a 4 120"
"    y el fuerte de su actividad econ&oacute;mica se concentra en la agricultura,"
"    la ganader&iacute;a, la porcicultura y, en menor grado, en la prestaci&oacute;n"
"    de servicios.&nbsp; </p>"
"  <p> Galeras. Donde habitan"
"    2 096 personas y existen empresas orientadas a la avicultura y los servicios,"
"    dada su ubicaci&oacute;n estrat&eacute;gica en la zona donde se entrecruzan"
"  las carreteras Quer&eacute;taro-Tequisquiapan y Quer&eacute;taro-Jalpan.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>El Ayuntamiento se integra por:&nbsp; </p>"
"  <p>1 Presidente Municipal&nbsp; <br />"
"    6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span>&nbsp; <br />"
"    3 Regidores de representaci&oacute;n proporcional <span class=""ftecnica"">(1 S&iacute;ndico)</span>&nbsp; </p>"
"  <p>De entre los regidores se nombrar&aacute;n a los s&iacute;ndicos municipales,"
"    que en ning&uacute;n caso podr&aacute;n exceder de tres, quienes tendr&aacute;n"
"  la representaci&oacute;n jur&iacute;dica del municipio.</p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n&nbsp; <br />"
"  Comisi&oacute;n de Hacienda&nbsp; <br />"
"  Comisi&oacute;n de Obras P&uacute;blicas, Vivienda y Agua Potable&nbsp; <br />"
"  Comisi&oacute;n de Polic&iacute;a Municipal&nbsp; <br />"
"  Comisi&oacute;n de Comercio, Industria y Transporte&nbsp; <br />"
"  Comisi&oacute;n de Salud, Beneficencia y Asistencia Social&nbsp; <br />"
"  Comisi&oacute;n de Desarrollo Urbano, Ecolog&iacute;a y Medio Ambiente&nbsp; <br />"
"  Comisi&oacute;n de Educaci&oacute;n y Cultura&nbsp; <br />"
"  Comisi&oacute;n de Agricultura y Ganader&iacute;a&nbsp; <br />"
"  Comisi&oacute;n de Turismo, Ferias y Fiestas C&iacute;vicas&nbsp; <br />"
"  Comisi&oacute;n de Deporte y Esparcimiento Familiar</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22005/22og005.jpg"" alt=""organigrama Col&oacute;n"" width=""345"" height=""175"" /></p>"
"  <p> <strong>Presidente Municipal</strong></p>"
"  <p>Ejecutar las decisiones y determinaciones del H. Ayuntamiento; nombrar,"
"    organizar y supervisar al personal administrativo en sus funciones; realizar"
"    acuerdos y convenios internos y externos, de la Administraci&oacute;n P&uacute;blica"
"    Municipal; cumplir y hacer cumplir el marco legal federal, estatal y municipal;"
"    establecer las pol&iacute;ticas en materia econ&oacute;mica, administrativa,"
"    social y cultural en el municipio.&nbsp; </p>"
"  <p> <strong>Secretar&iacute;a del H. Ayuntamiento</strong></p>"
"  <p>Organizar las sesiones de Cabildo, levantar y certificar las actas correspondientes;"
"    integrar y proporcionar de manera eficaz y eficiente el servicio de consulta"
"    del archivo municipal; coordinar el Registro Civil y el de Reclutamiento,"
"    as&iacute; como dirigir los programas en materia de Seguridad P&uacute;blica.&nbsp; </p>"
"  <p> <strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Recaudar los ingresos municipales y efectuar las erogaciones que deba hacer"
"    el Ayuntamiento; instrumentar el sistema de informaci&oacute;n, registro"
"    y control de proveedores de los bienes y servicios; planear, organizar"
"    y controlar la compra de bienes y contrataci&oacute;n de servicios que"
"    se requieran; establecer los lineamientos de recepci&oacute;n y control"
"    de tr&aacute;mite de los requerimientos de bienes y servicios, as&iacute;"
"    como vigilar la aplicaci&oacute;n de recursos destinados a la obra p&uacute;blica.&nbsp; </p>"
"  <p> <strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Administrar los recursos humanos de la Administraci&oacute;n P&uacute;blica"
"    Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n del personal,"
"    as&iacute; como mediante la conciliaci&oacute;n de negociaciones contractuales;"
"    Proporcionar de manera eficiente, oportuna y con calidad, los servicios"
"    p&uacute;blicos que presta el Ayuntamiento; incluyendo el mantenimiento"
"    de la infraestructura municipal.&nbsp; </p>"
"  <p> <strong>Contralor&iacute;a Municipal</strong></p>"
"  <p>Verificar permanentemente que las acciones de la Administraci&oacute;n"
"    P&uacute;blica Municipal se lleven a cabo de acuerdo a los planes y programas"
"    aprobados por el Ayuntamiento y vigilar que la aplicaci&oacute;n de los"
"    recursos financieros se&nbsp; "
"  class=""GramE4"">realicen conforme"
"    al Presupuesto de Egresos aprobado.&nbsp; </p>"
"  <p> <strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Formular, proyectar y construir obras con base en la demanda social prioritaria;"
"    regular el crecimiento urbano del municipio; efectuar estudios y proyectos"
"    sobre impacto ambiental y participar en programas de mejoramiento del medio"
"    ambiente, as&iacute; como expedir licencias y permisos de construcci&oacute;n"
"    municipales.&nbsp; </p>"
"  <p> <strong>Direcci&oacute;n de Desarrollo"
"    Municipal</strong></p>"
"  <p>Formular y evaluar planes y programas que estimulen"
"    la actividad artesanal, comercial, industrial y tur&iacute;stica del municipio;"
"    promover eventos culturales y deportivos; estimular la educaci&oacute;n"
"  b&aacute;sica a trav&eacute;s del otorgamiento de becas.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p> <strong>Denominaci&oacute;n y N&uacute;mero:</strong> Actualmente en el municipio existen 4 Delegados, 51 Subdelegados y 2 Jefes"
"  de Colonia.&nbsp; </p>"
"  <p> <strong>Nombramiento:</strong> Se realiza"
"    por medio de elecci&oacute;n popular y de la consulta a la poblaci&oacute;n"
"    que habita la demarcaci&oacute;n territorial; el procedimiento para llevar"
"    a cabo la elecci&oacute;n de las autoridades auxiliares estar&aacute; a"
"    cargo de una Comisi&oacute;n Especial de Regidores. Una vez elegida la"
"    autoridad auxiliar, &eacute;sta es ratificada por el H. Ayuntamiento y"
"    ejercer&aacute; el cargo durante tres a&ntilde;os.&nbsp; </p>"
"  <p> <strong>Funciones: </strong> "
"  Eficientar la administraci&oacute;n y los servicios municipales, en forma coordinada"
"    con las estructuras municipales; vigilar el mantenimiento del orden p&uacute;blico"
"    dentro de su demarcaci&oacute;n territorial, en coordinaci&oacute;n con"
"    las instancias municipales; y participar coordinadamente para la formulaci&oacute;n"
"   de planes y programas municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son:&nbsp; </p>"
"  <p>Local:&nbsp;&nbsp; XIII&nbsp; <br />"
"  Federal:&nbsp;&nbsp; 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Col&oacute;n cuenta con 12 Reglamentos Municipales, lo que le hace ocupar"
"  el segundo lugar a nivel estatal con mayor n&uacute;mero de &eacute;stos:&nbsp; </p>"
"  <ul>"
"    <li>Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 10 de"
"    marzo del 2000. </li>"
"    <li>Reglamento de Parques y Jardines, publicado el 24 de abril de 1997.&nbsp; </li>"
"    <li>Reglamento Interior del Ayuntamiento, publicado el 24 de abril de 1997.&nbsp; </li>"
"    <li>Reglamento de Panteones, publicado el 24 de abril de 1997.&nbsp; </li>"
"    <li>Reglamento de Rastro, publicado el 24 de abril de 1997.&nbsp; </li>"
"    <li>Reglamento para la Prestaci&oacute;n del Servicio de Limpia, publicado"
"    el 24 de abril de 1997.&nbsp; </li>"
"    <li>Reglamento de Protecci&oacute;n Civil, publicado el 24 de abril de"
"    1997.&nbsp; </li>"
"    <li>Reglamento de Fisonom&iacute;a Urbana, publicado el 24 de abril de"
"    1997.&nbsp; </li>"
"    <li>Reglamento Municipal de Equilibrio Ecol&oacute;gico y Protecci&oacute;n"
"    al Ambiente, publicado el 24 de abril de 1997.&nbsp; </li>"
"    <li>Reglamento del Archivo Municipal, publicado el 3 de octubre de 1997.&nbsp; </li>"
"    <li>Reglamento Interno del Consejo de Desarrollo Municipal, publicado el"
"    3 de octubre de 1997.&nbsp; </li>"
"    <li>Reglamento Interno de Administraci&oacute;n P&uacute;blica Municipal,"
"    publicado el 3 de octubre de 1997.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td align=""center""><strong>Nombre</strong></td>"
"  <td align=""center""><strong>Periodo</strong></td>"
"  <td align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Francisco Arg<U+00FC>elles</td>"
"    <td width=""84"" align=""center"">1756</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; Miguel Hern&aacute;ndez</td>"
"    <td width=""84"" align=""center"">1825</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; Guadalupe Campos</td>"
"    <td width=""84"" align=""center"">1928</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Antonio Hurtado</td>"
"    <td width=""84"" align=""center"">1833</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; Guadalupe Campos</td>"
"    <td width=""84"" align=""center"">1838</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; Antonio de Le&oacute;n</td>"
"    <td width=""84"" align=""center"">1844</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Amado Mota</td>"
"    <td width=""84"" align=""center"">1845</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.&nbsp;Romualdo Vel&aacute;zquez</td>"
"    <td width=""84"" align=""center"">1847</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Santiago Guti&eacute;rrez</td>"
"    <td width=""84"" align=""center"">1849</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Juan P&aacute;jaro</td>"
"    <td width=""84"" align=""center"">1850</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.  Eleuterio&nbsp;Landaverde</td>"
"    <td width=""84"" align=""center"">1851</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.&nbsp;Crisanto Guti&eacute;rrez</td>"
"    <td width=""84"" align=""center"">1852</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Camilo Hurtado</td>"
"    <td width=""84"" align=""center"">1863</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Juan&nbsp;Montiel</td>"
"    <td width=""84"" align=""center"">1865</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. J. Cruz Alc&aacute;ntara</td>"
"    <td width=""84"" align=""center"">1866</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; Mar&iacute;a Uribe</td>"
"    <td width=""84"" align=""center"">1867</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.  Eleuterio&nbsp;Landaverde</td>"
"    <td width=""84"" align=""center"">1875</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; de la&nbsp;Mota</td>"
"    <td width=""84"" align=""center"">1880</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Cipriano Obreg&oacute;n&nbsp;</td>"
"    <td width=""84"" align=""center"">1898</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Domingo Cabrera  Guti&eacute;rrez</td>"
"    <td width=""84"" align=""center"">1900-1910</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Salvador de la Torre  Ugalde</td>"
"    <td width=""84"" align=""center"">1916</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Pedro B. Ugalde</td>"
"    <td width=""84"" align=""center"">1916</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Eulalio E. Mota</td>"
"    <td width=""84"" align=""center"">1916-1917</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td colspan=""3"">A partir de  1917 fueron nombrados Delegados</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Arnulfo Cabrera Molina</td>"
"    <td width=""84"" align=""center"">1918</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Mariano Olvera  Uribe&nbsp;</td>"
"    <td width=""84"" align=""center"">1921</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Felipe B. Ugalde P&eacute;rez</td>"
"    <td width=""84"" align=""center"">1922</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jos&eacute; Refugio Gonz&aacute;lez  Vel&aacute;zquez</td>"
"    <td width=""84"" align=""center"">1923 <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Felipe De la Vega</td>"
"    <td width=""84"" align=""center"">1925-1927</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jes&uacute;s G. Ugalde</td>"
"    <td width=""84"" align=""center"">1927</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Primitivo Obreg&oacute;n  &Aacute;lvarez</td>"
"    <td width=""84"" align=""center"">1928</td>"
"    <td width=""76"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Guillermo Rivas R&iacute;os</td>"
"    <td width=""84"" align=""center"">1929</td>"
"    <td width=""76"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Maximino Rodr&iacute;guez</td>"
"    <td width=""84"" align=""center"">1930</td>"
"    <td width=""76"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Norberto Garc&iacute;a de la  Vega</td>"
"    <td width=""84"" align=""center"">1930</td>"
"    <td width=""76"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Gilberto Mart&iacute;nez S.</td>"
"    <td width=""84"" align=""center"">1930</td>"
"    <td width=""76"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Francisco Moreno Ordu&ntilde;a</td>"
"    <td width=""84"" align=""center"">1931</td>"
"    <td width=""76"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Maximino Rodr&iacute;guez</td>"
"    <td width=""84"" align=""center"">1932</td>"
"    <td width=""76"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Fidel Cort&eacute;s</td>"
"    <td width=""84"" align=""center"">1932-1933</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Antonio Ch&aacute;vez</td>"
"    <td width=""84"" align=""center"">1933</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Juan Ayala</td>"
"    <td width=""84"" align=""center"">1933-1935</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Arnulfo Cabrera Molina</td>"
"    <td width=""84"" align=""center"">1935-1937</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Enrique Luque</td>"
"    <td width=""84"" align=""center"">1937-1939</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Mariano Hern&aacute;ndez</td>"
"    <td width=""84"" align=""center"">1937-1941</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Antonio Arteaga  Esquivel</td>"
"    <td width=""84"" align=""center"">1941-1943</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. J. Guadalupe Cabrera  V&aacute;zquez</td>"
"    <td width=""84"" align=""center"">1943-1946</td>"
"    <td width=""76"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.&nbsp;GumercindoMandujano</td>"
"    <td width=""84"" align=""center"">1946-1949</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. J.&nbsp;Jes&uacute;s P&eacute;rez Guill&eacute;n</td>"
"    <td width=""84"" align=""center"">1949-1950</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Juan Reyes Flores</td>"
"    <td width=""84"" align=""center"">1950-1952</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Lino Gonz&aacute;lez Zamorano</td>"
"    <td width=""84"" align=""center"">1952-1955</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Ram&oacute;n Puebla Sol&iacute;s</td>"
"    <td width=""84"" align=""center"">1955-1958</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Pascual  Briones&nbsp;Basald&uacute;a</td>"
"    <td width=""84"" align=""center"">1958-1961</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. J. Guadalupe Cabrera  V&aacute;zquez</td>"
"    <td width=""84"" align=""center"">1961-1964</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Aurelio Garc&iacute;a G&oacute;mez</td>"
"    <td width=""84"" align=""center"">1964-1967</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.&nbsp;Angel Moreno  Morales</td>"
"    <td width=""84"" align=""center"">1967-1970</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Pascual  Briones&nbsp;Basald&uacute;a</td>"
"    <td width=""84"" align=""center"">1970-1973</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Ra&uacute;l Garc&iacute;a Mart&iacute;nez</td>"
"    <td width=""84"" align=""center"">1973-1976</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Manuel Calleja Uribe</td>"
"    <td width=""84"" align=""center"">1976-1979</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Javier Salinas Guevara</td>"
"    <td width=""84"" align=""center"">1979-1982</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.&nbsp;Donaciano Ugalde  Montes <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""84"" align=""center"">1982</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Jes&uacute;s Ibarra Hern&aacute;ndez</td>"
"    <td width=""84"" align=""center"">1982-1985</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Profr.  Jos&eacute; Sa&uacute;l Cabrera V&aacute;zquez</td>"
"    <td width=""84"" align=""center"">1985-1988</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">MVZ. Jorge&nbsp;Tellez  Gir&oacute;n</td>"
"    <td width=""84"" align=""center"">1988-1991</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Hugo  Cabrera&nbsp;Ru&iacute;z</td>"
"    <td width=""84"" align=""center"">1991-1994</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ing.  Leopoldo&nbsp;B&aacute;rcenas Uribe</td>"
"    <td width=""84"" align=""center"">1994-1997</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Profr.  Roberto de Le&oacute;n Moreno</td>"
"    <td width=""84"" align=""center"">1997-2000</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.P. Juan Guevara Moreno</td>"
"    <td width=""84"" align=""center"">2000-2003</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C. Leobardo V&aacute;zquez  Briones&nbsp;</td>"
"    <td width=""84"" align=""center"">2003-2006&nbsp;</td>"
"    <td width=""76"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">J Alejandro Nieves Hern<U+00E1>ndez</td>"
"    <td width=""84"" align=""center"">2006-2009</td>"
"    <td width=""76"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Victor Alonso Moreno</td>"
"    <td width=""84"" align=""center"">2009-2012</td>"
"    <td width=""76"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Alejandro Arteaga Cabrera</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">CCPQ</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Alejandro Ochoa Valencia</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li > Ayuntamiento del Municipio de Col&oacute;n; Plan Municipal de Col&oacute;n,"
"  	  2000-2003; M&eacute;xico, 2001.</li>"
"    <li > Ayuntamiento del Municipio de Col&oacute;n; Plan Parcial de Desarrollo"
"    Urbano del Centro de Poblaci&oacute;n de Col&oacute;n; 1997.</li>"
"    <li > Ayuntamiento del Municipio de Col&oacute;n; Reglamento de Polic&iacute;a"
"    y Gobierno Municipal; M&eacute;xico.</li>"
"    <li > Ayuntamiento del Municipio de Col&oacute;n; Manual General de Organizaci&oacute;n"
"    del Municipio de Col&oacute;n.</li>"
"    <li > Consejo Estatal de Poblaci&oacute;n; Demos Gr&aacute;ficos, Gobierno del"
"    Estado de Quer&eacute;taro, M&eacute;xico, 2001.</li>"
"    <li > Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica;"
"    Anuario Estad&iacute;stico del Estado de Quer&eacute;taro 2000; INEGI;"
"    M&eacute;xico, 2001.</li>"
"    <li > Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica;"
"    Quer&eacute;taro, XII Censo General de Poblaci&oacute;n y Vivienda 2000."
"    Tabulados B&aacute;sicos, INEGI; M&eacute;xico.</li>"
"    <li > Sol&iacute;s de la Torre, Jes&uacute;s; Municipio de Col&oacute;n. Quer&eacute;taro,"
"    visi&oacute;n de sus Cronistas. Gobierno del Estado de Quer&eacute;taro;"
"    M&eacute;xico, 1996.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Col&oacute;n."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General:</p>"
"  <p>Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de"
"    Desarrollo Municipal.&nbsp;  </p>"
"  <p>Coordinaci&oacute;n Institucional: <br />"
"    C. Leobardo V&aacute;zquez Briones.- Presidente Municipal de Col&oacute;n. </p>"
"  <p>Colaboraci&oacute;n: <br />"
"    Ernesto Rodr&iacute;guez Cervantes.- Coordinador de Comunicaci&oacute;n"
"    Social. <br />"
"    J. Jes&uacute;s Sol&iacute;s de la Torre.- Cronista Municipal. <br />"
"    Ing. Daniel Mora Estrada.- Direcci&oacute;n de Desarrollo Municipal. </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo: <br />"
"    Ing. Minerva Margarita Gardu&ntilde;o Mazy.</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 005 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
