"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Arroyo Seco</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Arroyo Seco</td>"
"  </tr>"
"</table>"
"<!-- inicio de tabla -->"
"<table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""167"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""subtitulos"">Arroyo Seco</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">El municipio de Arroyo Seco fue inicialmente conocido como El Presidio"
"    de Arroyo Seco. Posteriormente, de 1833 a 1840 como Villa de Guadalupe"
"    y, por &uacute;ltimo, recibi&oacute; el nombre con el que se le conoce"
"    actualmente; el cual se encuentra representado en la tercera parte del"
"    escudo.</td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc003.jpg"" alt=""Arroyo Seco escudo"" width=""150"" /></td>"
"  <td width=""434"" class=""texto"">El escudo de armas se compone de tres partes de acuerdo a la siguiente"
"    descripci&oacute;n:&nbsp; <p><strong>Primera:</strong></p>"
"  <p> En la parte superior se representa La Cruz de la Sant&iacute;sima"
"    Trinidad. Las manos que se posan en la Cruz expresan la uni&oacute;n del"
"    pueblo ind&iacute;gena y los conquistadores religiosos.&nbsp; </p>"
"  <p><strong>Segunda:</strong></p>"
"  <p> El detalle iconogr&aacute;fico m&aacute;s misterioso de la"
"    iglesia de Conc&aacute; es el conejo que se encuentra en la parte exterior"
"    del contrafuerte del lado derecho; de acuerdo a datos asentados en el libro"
"    El Barroco en la Sierra Gorda. La figura del conejo es considerada como"
"    &uacute;nica en las misiones franciscanas del Estado de Quer&eacute;taro"
"    en el siglo XVIII.&nbsp; </p>"
"  <p><strong>Tercera:</strong></p>"
"  <p> El arroyo que aparece en este escudo es lo que viene a dar"
"    el nombre a este pueblo. En el a&ntilde;o 1833 lleg&oacute; a este lugar"
"    el misionero Francisco Cano Santander, procedente de la Misi&oacute;n de"
"    Tancoyol, quien fue el que le dio el nombre eclesi&aacute;stico de Villa"
"    de Guadalupe.&nbsp; </p></td>"
"  </tr>"
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""167"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><strong>Antecedentes Prehisp&aacute;nicos&nbsp; </strong>"
"  <p> Los primeros habitantes de la regi&oacute;n fueron tribus semisedentarias"
"    pero debido a la fertilidad de la tierra, dicha regi&oacute;n fue invadida"
"    por tribus n&oacute;madas Chichimecas procedentes del Norte; inici&aacute;ndose"
"    as&iacute; un mestizaje entre estos grupos. Hacia el a&ntilde;o 400 de"
"    nuestra Era, los Mexicas y Pur&eacute;pechas se adue&ntilde;aron de la"
"    parte minera de la Sierra Gorda, pero al poco tiempo fueron rechazados"
"    por los Chichimecas, que se distinguieron por su habilidad para la guerra.&nbsp; </p>"
"  <p>El reino de Oxitipa, cuyo lugar central de mando fue la actual Ciudad"
"    Valles, San Luis Potos&iacute;, y que comprend&iacute;a los municipios"
"    de la Huasteca Potosina, someti&oacute; a esta regi&oacute;n pero se ignora"
"    la fecha en que dominaron a los Pames del actual Arroyo Seco. Entre 1400"
"    y 1469, Oxitipa fue conquistada por MoctezumaIlhuicamina y los Pames, a"
"    su vez, se convirtieron en sus tributarios. Esta situaci&oacute;n se prolong&oacute;"
"    hasta la ca&iacute;da del Imperio Azteca.&nbsp; </p>"
"  <p>Se sabe que en 1532, el conquistador Nu&ntilde;o Beltr&aacute;n de Guzm&aacute;n"
"    entr&oacute; a la Sierra Gorda y asol&oacute; la regi&oacute;n. A partir"
"    de entonces se efectuaron varios intentos de evangelizaci&oacute;n por"
"    frailes Franciscanos y Agustinos; intentos que fueron obstaculizados continuamente"
"    por levantamientos de grupos ind&iacute;genas que, resentidos por la crueldad"
"    de los espa&ntilde;oles, huyeron a las monta&ntilde;as e inaccesibles barrancas.&nbsp; </p>"
"  <p>La primera poblaci&oacute;n de espa&ntilde;oles en toda esta regi&oacute;n"
"    fue la hacienda de San Nicol&aacute;s Conc&aacute;, poblada entre los a&ntilde;os"
"    de 1533 y 1538 durante la encomienda de Pedro Guzm&aacute;n. Su territorio"
"    ocupaba gran parte de la Sierra Gorda y entraba hasta el territorio del"
"    actual Estado de San Luis Potos&iacute;.&nbsp; </p>"
"  <p>En 1587 Jalpan, Conc&aacute; y su comarca fueron adoctrinados por los"
"    Agustinos de Xilitla. En enero y febrero del a&ntilde;o 1601, Fray Lucas"
"    de los &Aacute;ngeles, Franciscano del convento de Xich&uacute;, visit&oacute;"
"    muchos lugares de la Sierra Gorda; y en Conc&aacute; convirti&oacute; a"
"    los Pames; bautizando a ocho de ellos.&nbsp; </p>"
"  <p>En 1609 el Virrey Don Luis de Velasco firm&oacute; un decreto para que"
"    los Franciscanos dejaran la Misi&oacute;n a los Agustinos de la Provincia"
"    del Sant&iacute;simo Nombre de Jes&uacute;s de M&eacute;xico para evangelizar"
"    a la Sierra Gorda; incluyendo el actual territorio del municipio de Arroyo"
"    Seco.&nbsp; </p>"
"  <p>No obstante, los Franciscanos de la Provincia de Michoac&aacute;n permanecieron"
"    en la Sierra. Los Franciscanos y los Agustinos pugnaron misionar en la"
"    Sierra Gorda pero los que m&aacute;s tiempo duraron fueron estos &uacute;ltimos;"
"    quienes aprendieron los dialectos de los Pames y se adaptaron a sus costumbres"
"    al convivir con ellos.&nbsp; </p>"
"  <p>Se considera que para el a&ntilde;o de 1749 se conquist&oacute; totalmente"
"    la regi&oacute;n. En ese mismo a&ntilde;o llegaron de la Nueva Espa&ntilde;a"
"    m&aacute;s frailes Franciscanos; destacando la figura de Fray Jun&iacute;pero"
"    Serra, quien lleg&oacute; a Jalpan en junio de 1750 y a quien se considera"
"    el culminador de la transformaci&oacute;n de los ind&iacute;genas y perfeccionador"
"    de las cinco Misiones. Seg&uacute;n las investigaciones, el templo de Conc&aacute;"
"    fue construido entre marzo de 1750 y septiembre de 1754.&nbsp; </p>"
"  <p>En terrenos de la Hacienda de Conc&aacute;, donde se encuentra la Laguna"
"    de Conc&aacute;, se desarroll&oacute; un combate el 19 de marzo de 1918"
"    entre el general Saturnino Cedillo y el coronel Marcial Cevallos, auxiliado"
"    por las defensas sociales de la Sierra.&nbsp; </p>"
"  <p>Durante la Revoluci&oacute;n Mexicana, Arroyo Seco fue atacada por el"
"    general Cedillo, quien asesin&oacute; a muchos hombres inocentes y pac&iacute;ficos;"
"    y saque&oacute; e incendi&oacute; el poblado. Posteriormente las defensas"
"    sociales constitucionalistas creadas en 1917 reunieron a los soldados del"
"    municipio y con la ayuda del coronel Cevallos, exterminaron al grupo de"
"    Cedillo en el lugar denominado Laguna de Conc&aacute;.&nbsp; </p>"
"  <p>Fue hasta el a&ntilde;o de 1933 durante el per&iacute;odo gubernamental"
"    de Don Saturnino Osornio, que se elev&oacute; a la categor&iacute;a de"
"    Municipio Libre, nombr&aacute;ndose una Junta de Administraci&oacute;n"
"    Municipal presidida por Antonio Rubio Ch&aacute;vez. En el a&ntilde;o de"
"    1935 fue electo como primer Presidente Municipal el C. Angel Torres Montes.</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><strong>Profr. Rafael Huerta Trejo</strong><br />"
"  Naci&oacute; el 13 de julio de 1852 en el Barrio del Zapote, muri&oacute;"
"  en San Ciro el 22 de diciembre de 1930. Promotor important&iacute;simo"
"    de la educaci&oacute;n de este municipio.&nbsp; <p><strong>C. Mar&iacute;a Montes de Montes</strong><br />"
"    A pesar de sus riquezas, trabaj&oacute; como partera y fue la principal"
"    enfermera en este municipio. Muri&oacute; el 6 de julio de 1957.&nbsp; </p>"
"  <p><strong>Profra. Ma. Teresa Huerta Izaguirre</strong><br />"
"    Naci&oacute; el 25 de noviembre de 1914 en Arroyo Seco. Inici&oacute;"
"    su carrera docente en 1933 y, en 1978, escribi&oacute; el libro titulado"
"    ""<U+0080><U+009C>Ramillete de Poes&iacute;as Escolares""<U+0080><U+009D>; del cual apareci&oacute; la segunda"
"    edici&oacute;n en 1984.&nbsp; </p>"
"  <p><strong>General don Mariano Escobedo</strong><br />"
"    Es uno de los personajes que tambi&eacute;n han influido en la vida"
"    del pueblo de Arroyo Seco. Este ilustre General fue el brazo armado del"
"    Lic. Don Benito Ju&aacute;rez y consum&oacute; en Quer&eacute;taro, el"
"    fin del imperio de Maximiliano.&nbsp; </p>"
"  <p>El General Mariano Escobedo permaneci&oacute; durante una larga temporada"
"    en este pueblo, en la &eacute;poca de Intervenci&oacute;n Francesa. Dicen"
"    los ancianos que vivi&oacute; frente a la plaza principal, en la esquina"
"    de la calle Heroico Colegio Militar con Ignacio Allende, en la casa que"
"    actualmente es de Bernardino del Castillo; y que su cuartel estaba en la"
"    contra esquina donde funciona hoy una farmacia.&nbsp; </p>"
"  <p>De aqu&iacute; sal&iacute;a al interior de la Sierra a combatir al General"
"    Tom&aacute;s Mej&iacute;a, con quien trab&oacute; varios combates; entre"
"    ellos, sostuvo uno en la Mesa del Aguacate, en el lugar denominado ""<U+0080><U+009C>Los"
"    Fortines""<U+0080><U+009D>, perteneciente a este Municipio. Dicen que los prisioneros que"
"    tra&iacute;an de la Sierra eran puestos a trabajar en la construcci&oacute;n"
"    de un estanque y es por eso que al estanque le llaman ""<U+0080><U+009C>Estanque Serrano""<U+0080><U+009D>.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""55"" align=""center""><strong>Fecha</strong></td>"
"    <td width=""271"" align=""center""><strong>Acontecimiento</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1532</td>"
"    <td width=""271"">Inici&oacute; la evangelizaci&oacute;n de la Sierra  Gorda.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1749</td>"
"    <td width=""271"">Se consider&oacute; totalmente dominado el  territorio por los espa&ntilde;oles.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1750</td>"
"    <td width=""271"">Se inici&oacute; la construcci&oacute;n de la  Misi&oacute;n de San Miguel de&nbsp;Conc&aacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1754</td>"
"    <td width=""271"">Se termin&oacute; la construcci&oacute;n del la  Misi&oacute;n de San Miguel de&nbsp;Conc&aacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1904</td>"
"    <td width=""271"">Se inici&oacute; la construcci&oacute;n del Templo  de Nuestra Se&ntilde;ora de Guadalupe, el cual estaba proyectado con dimensiones  enormes, pero por circunstancias de la Revoluci&oacute;n Mexicana es suspendida.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1909</td>"
"    <td width=""271"">Se inici&oacute; la construcci&oacute;n de la  Iglesia de Pur&iacute;sima de Arista.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1917</td>"
"    <td width=""271"">Triunfaron los soldados asentados en  el municipio sobre el grupo&nbsp;Cedillista en el lugar denominado Laguna  de&nbsp;Conc&aacute;.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1933</td>"
"    <td width=""271"">Arroyo Seco fue elevado a la  categor&iacute;a de Municipio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1935</td>"
"    <td width=""271"">Se eligi&oacute; por voto al primer  Presidente Municipal de Arroyo Seco.</td>"
"    </tr>"
"    <tr>"
"    <td width=""55"" align=""center"">1999</td>"
"    <td width=""271"">Se constituy&oacute;, el 25 de abril, como  Delegaci&oacute;n Municipal a la comunidad de San Juan Buenaventura.</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  <table cellspacing=""5px"" width=""100%"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/22m003.jpg"" alt=""Municipio Arroyo Seco""/></td>"
"    <td align=""left"" class=""texto"">El municipio de Arroyo Seco est&aacute; ubicado al Norte del Estado, entre"
"    los paralelos 99&deg; 25' y 99&deg; 47' de longitud Oeste y los meridianos"
"    21&deg; 15' y 21&deg; 35' de latitud Norte.&nbsp;"
"    <p>Es el municipio m&aacute;s alejado de la capital del Estado; limita"
"      al Norte con San Luis Potos&iacute;; al Sur con los municipios de Jalpan"
"      de Serra, Pinal de Amoles y el Estado de Guanajuato; al Este con el municipio"
"      de Jalpan de Serra y el Estado de San Luis Potos&iacute; y al Oeste con"
"      los Estados de Guanajuato y San Luis Potos&iacute;.&nbsp; </p>"
"    <p>Este municipio se encuentra a 980&nbsp;msnm promedio pues existen diferentes zonas que van de los 560 a los 1 340&nbsp;msnm."
"      Su Cabecera Municipal se ubica a 238&nbsp;km de la capital con una altitud de 980&nbsp;msnm.&nbsp; </p></td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22003/22m003-01.jpg"" width=""281"" height=""300"" /></p>De acuerdo a la&nbsp;subregionalizaci&oacute;n del Plan Municipal de Desarrollo <span class=""ftecnica"">(2000-2003)</span>, el municipio de Arroyo Seco"
"    se ubica al interior de la&nbsp;subregi&oacute;n serrana del Estado y que a su vez forma parte de la Sierra&nbsp;Huasteca,"
"    conformada por los Estados de San Luis Potos&iacute;, Guanajuato, Hidalgo"
"    y Quer&eacute;taro. Cuenta con una superficie de 731.1665 km2, lo que representa"
"    el 21.8% del territorio total de la&nbsp;subregi&oacute;n y el 6.26% respecto a la superficie estatal.&nbsp; <p>Arroyo Seco est&aacute; considerado como un municipio de nivel b&aacute;sico."
"    Cuenta con una econom&iacute;a tradicional y con el menor n&uacute;mero"
"    de habitantes dentro de la&nbsp;subregi&oacute;n Serrana. Su tendencia de crecimiento es negativa ya que es un municipio"
"    considerado como de fuerte expulsi&oacute;n, a consecuencia de los rezagos"
"    sociales que a&uacute;n persisten en las localidades que en su mayor&iacute;a"
"  son de 1 a 99 habitantes.&nbsp; </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El suelo que presenta el municipio est&aacute; compuesto por franjas"
"    calizas en las que predominan los bancos de tepetate; present&aacute;ndose"
"    en la superficie los suelos con textura media, fina o arcillosos limosos."
"    La vegetaci&oacute;n de estos suelos va desde las selvas bajas hasta los"
"    pastizales y matorrales de los climas&nbsp;semisecos."
"    Su utilizaci&oacute;n agr&iacute;cola es muy extensa, variada y productiva;"
"    casi siempre muy f&eacute;rtil con ciertos problemas ya que su dureza dificulta"
"    la labranza y con frecuencia presenta inundaciones y falta de drenaje."
"    Se caracterizan por tener una profundidad menor de 10&nbsp;cm hasta la roca, tepetate o caliche duro.&nbsp; <p>Tiene caracterizaci&oacute;n muy variable, ya que en funci&oacute;n"
"    del material pueden ser f&eacute;rtiles o inf&eacute;rtiles, arenosos o"
"    arcillosos. El uso de estos suelos depende principalmente de la vegetaci&oacute;n"
"    que los cubre: en bosques y selvas su utilizaci&oacute;n es forestal. Cuando"
"    existe la presencia de pastizales o matorrales, se puede llevar a cabo"
"    alg&uacute;n pastoreo m&aacute;s a menos limitado y, en algunos casos,"
"    se usan con rendimientos variables para la agricultura, sobre todo de frutales,"
"    caf&eacute; y nopal. Este uso agr&iacute;cola se condiciona por la presencia"
"    de suficiente agua y se ve limitado por el peligro de erosi&oacute;n que"
"    siempre existe.&nbsp; </p>"
"  <p>Por su origen, el tipo de rocas que se localizan en el territorio del"
"    municipio de Arroyo Seco se clasifican como sedimentarias. En este caso,"
"    los sedimentos son materiales formados como consecuencia de la actividad"
"    qu&iacute;mica ejercida por los agentes de denominaci&oacute;n sobre las"
"    rocas preexistentes, deposit&aacute;ndose en forma estratificada, capa"
"    por capa, en la superficie de la litosfera. La petrificaci&oacute;n de"
"    los sedimentos a temperatura y presiones relativamente bajas, conduce a"
"    la formaci&oacute;n de las rocas sedimentarias.&nbsp; </p>"
"  <p>La conformaci&oacute;n del suelo es monta&ntilde;osa en su mayor&iacute;a,"
"    con pendientes de m&aacute;s de 25% y est&aacute; situado en una franja"
"    monta&ntilde;osa perteneciente a la Sierra Madre Oriental conocida con"
"    el nombre de la Sierra Gorda de Quer&eacute;taro; contando con algunas"
"    planicies y valles situados principalmente en los m&aacute;rgenes de los"
"    r&iacute;os&nbsp;Ayutla y&nbsp;Conc&aacute;."
"    Las principales elevaciones son las de Santo Domingo, Cantera, Cofrad&iacute;a,"
"    Soledad y&nbsp;Pitorreal.&nbsp; </p>"
"  <p>De acuerdo al Plan Municipal de Desarrollo la conformaci&oacute;n monta&ntilde;osa"
"    se divide en dos zonas, la primera aparece como un gran corredor que parte"
"    desde Jalpan, con un desarrollo longitudinal de poco m&aacute;s de 40&nbsp;km por 5&nbsp;km de ancho, teniendo zonas muy bajas"
"    de hasta 700&nbsp;msnm. La segunda zona de ca&ntilde;ones"
"    presenta pendientes abruptas con desniveles de m&aacute;s de 600&nbsp;msnm."
"    Las elevaciones m&aacute;s pronunciadas sobrepasan los 2000&nbsp;msnm.</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio de Arroyo Seco forma parte de la cuenca del r&iacute;o&nbsp; "
"  P&aacute;nuco,"
"    la red hidrogr&aacute;fica de este municipio est&aacute;&nbsp; "
"  constitu&iacute;da por los r&iacute;os Santa Mar&iacute;a,&nbsp; Ayutla y Jalpan, con sus respectivas afluentes. El r&iacute;o Santa Mar&iacute;a"
"    entra al territorio municipal por el Oriente desde el Estado de San Luis"
"    Potos&iacute;; transcurre por un ca&ntilde;&oacute;n de 400 m de profundidad"
"    y, al llegar a su confluencia con el R&iacute;o&nbsp; Ayutla,"
"  &eacute;ste cambia de direcci&oacute;n hacia el Noroeste, enca&ntilde;on&aacute;ndose"
"    nuevamente y captando m&aacute;s adelante al r&iacute;o Jalpan. Por&nbsp;"
"  &eacute;ste cruza el r&iacute;o&nbsp; Conc&aacute;;"
"    el cual es afluente del r&iacute;o Santa Mar&iacute;a Acapulco, adem&aacute;s"
"    de los r&iacute;os&nbsp; Ayutla, Santa Mar&iacute;a"
"    de Cocos y una parte del R&iacute;o Jalpan.&nbsp; <p>En total en el municipio se cuenta con cien aprovechamientos de agua."
"    La gran mayor&iacute;a est&aacute;n situados en las inmediaciones de las"
"    localidades de Salitrillo,&nbsp; Conc&aacute; y&nbsp; Ayutla.</p>"
"  <p align=""center""><img src=""22003/22m003-02.jpg"" alt=""Rios Santa Maria Ayutla"" id=""_x0000_i1027"" height=""213"" width=""410"" /></p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Predomina un tipo de clima&nbsp; semiseco con"
"    una temperatura media anual de 22 &deg;C. La precipitaci&oacute;n"
"    pluvial anual tiene un promedio que oscila entre los 5 y los 10.5&nbsp; "
"  mm;"
"  predominando la lluvia en el verano.&nbsp; <p>En otra zona del municipio se presenta un tipo de clima&nbsp; "
"    semic&aacute;lido y sus temperaturas var&iacute;an entre los 18 y los 22&deg; C, con r&eacute;gimen"
"    de lluvias en el verano y un porcentaje de lluvia invernal menor al 5%"
"  del total anual.&nbsp; </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><strong>Flora</strong>&nbsp;"
"  <p> Entre las especies forestales se encuentran los &aacute;rboles de encino,"
"    pino, cedro blanco, madro&ntilde;o, tepoz&aacute;n, nogalillo y oyamel."
"    Adem&aacute;s, se cuenta con mezquite y otras plantas como: palo&nbsp; bobo,"
"    u&ntilde;a de gato,&nbsp; huizache,&nbsp; granjeno y palo&nbsp; sishiote, donde se mezclan algunos"
"    cactus: nopales, cola de diablo, &oacute;rganos y biznagas. En las zonas"
"    bajas abundan &aacute;rboles de madera fina como cedro rojo, parota y&nbsp; ahuehuete.&nbsp; </p>"
"  <p>En cuanto a la fruticultura, se da en grandes cantidades: mango, naranja,"
"    lim&oacute;n, pl&aacute;tano, guayaba, aguacate, ca&ntilde;a y papaya."
"    Adem&aacute;s, se cultiva: ma&iacute;z,&nbsp; "
"    frijol,"
"    chile, jitomate, sand&iacute;a, calabaza, pitayo, trompillo, palo de arco"
"    y guayac&aacute;n.&nbsp; </p>"
"  <p><strong>Fauna</strong>&nbsp;</p>"
"  <p> La fauna es abundante en aves y mam&iacute;feros. Existen aves como:"
"    paloma, torcacita de collar,&nbsp; pellona, ala"
"    blanca, morada y&nbsp; "
"    huilota. Hay adem&aacute;s:"
"    codorniz, gallina silvestre, pavo cimarr&oacute;n,&nbsp; chachalaco,&nbsp; ajolito,"
"    &aacute;guila, gavil&aacute;n, tecolote, correcaminos, lechuza, pato y"
"    ganso. En el bosque hay p&aacute;jaros de alegre canto:&nbsp; zenzontle,&nbsp; "
"    chicho,"
"    calandria, gorri&oacute;n, jilguero, petirrojo, dominico y otros.&nbsp; </p>"
"  <p>Entre los mam&iacute;feros se encuentran: ardilla, conejo, armadillo,"
"    venado cola blanca,&nbsp; zorra, coyote, jabal&iacute;,"
"    puma, gato mont&eacute;s, tej&oacute;n, mapache,&nbsp; pintorrabo,"
"    zorrillo y tlacuache.&nbsp; </p>"
"  <p>Abundan los reptiles como: v&iacute;bora de cascabel, azul,&nbsp; navaca,&nbsp; cuatronarices,"
"    coralillo, amarilla y&nbsp; "
"    chirrionera.<br />"
"  </p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">La superficie de bosques con la que cuenta el municipio corresponde"
"    al 16% del &aacute;rea boscosa del Estado y al 54% de la extensi&oacute;n"
"    municipal. El &aacute;rea forestal arbolada se compone de 80.2% de bosques"
"    de&nbsp; latifoleadas y 19.8% de bosque mixto"
"    de con&iacute;feras con&nbsp; latifoleadas. Por"
"    otra parte, la superficie forestal del municipio es de 15.6%,&nbsp; "
"  comercializable a nivel estatal. <p>En cuanto a la superficie concesionada para la explotaci&oacute;n, no"
"    exist&iacute;a en 1984 ning&uacute;n aprovechamiento forestal registrado"
"    aunque cabe mencionar que el 19.5% de la superficie forestal arbolada,"
"    se destina para uso pecuario.&nbsp; </p>"
"  <p align=""center""><img src=""22003/22m003-03.jpg"" alt=""Sierra Gorda de Queretaro"" id=""_x0000_i1028"" height=""222"" width=""393"" /></p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La superficie total del municipio es de 71 720 hect&aacute;reas. Por"
"    sus caracter&iacute;sticas y usos, los suelos municipales mayoritariamente"
"    est&aacute;n ocupados por pastizales para el ganado y zonas boscosas. Los"
"    primeros ocupan 31 684 ha <span class=""ftecnica"">(44%)</span> y los segundos 31 373 ha <span class=""ftecnica"">(43.7%)</span>. De la"
"    superficie restante, 6 511 ha <span class=""ftecnica"">(9%)</span> est&aacute;n destinadas a una agricultura"
"    predominantemente de temporal y las 2 152 ha <span class=""ftecnica"">(3%)</span> restantes las definen"
"    otros usos, incluida la infraestructura urbana.</p>"
"<table  align=""center"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""80"">Agricultura</td>"
"    <td width=""80"" align=""center"">6,511 ha</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">Pecuario</td>"
"    <td width=""80"" align=""center"">31,684 ha</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">Bosque</td>"
"    <td width=""80"" align=""center"">31,373 ha</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">Urbanizadas</td>"
"    <td width=""80"" align=""center"">2,152 ha</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><strong>Arquitect&oacute;nicos</strong>&nbsp;"
"  <p> El templo de Nuestra Se&ntilde;ora de Guadalupe en la Cabecera Municipal,"
"    edificado en 1904.&nbsp; </p>"
"  <p align=""center""><img src=""22003/22t003-01.jpg"" alt=""Templo de nuestra Se&ntilde;ora de Guadalupe"" id=""_x0000_i1031"" height=""232"" width=""386"" /> </p>"
"  <p>La Misi&oacute;n de San Miguel Arc&aacute;ngel en&nbsp; Conc&aacute;,"
"    de estilo barroco, construida por los frailes Franciscanos y dirigida por&nbsp; "
"    Fray Jun&iacute;pero Serra. En su interior se encuentran estampas de la Sant&iacute;sima"
"    Trinidad, San Miguel contra el Drag&oacute;n, El Cord&oacute;n Franciscano,"
"    San Fernando, San Francisco y San Roque.&nbsp; </p>"
"  <p>La iglesia de Pur&iacute;sima de Arista, construida en 1904.&nbsp; </p>"
"  <p><strong>Esculturas</strong>&nbsp;</p>"
"  <p> En&nbsp; Conc&aacute;, la fachada de la Misi&oacute;n"
"    de San Miguel Arc&aacute;ngel y Cristo de madera articulada.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><strong>Fiestas Populares</strong>"
"  <p> Conmemoraci&oacute;n de Nuestra Se&ntilde;ora de Guadalupe el 12 de"
"    diciembre, en Arroyo Seco.&nbsp; <br />"
"    Aniversario de la Virgen de la Pur&iacute;sima el 8 de diciembre, en"
"    Pur&iacute;sima de Arista.&nbsp; </p>"
"  <p><strong>Tradiciones y Costumbres</strong></p>"
"  <p> Celebraci&oacute;n del ""<U+0080><U+009C>D&iacute;a de Muertos""<U+0080><U+009D> en&nbsp; Conc&aacute;;"
"    se llevan flores a las tumbas y en las casas se colocan ofrendas de frutas,"
"    comidas y bebidas.&nbsp; </p>"
"  <p>Exhibici&oacute;n de nacimientos navide&ntilde;os y alegres posadas.&nbsp; </p>"
"  <p><strong>Leyendas</strong></p>"
"  <p> La campana encantada. Una de las leyendas que se cuentan en esta regi&oacute;n"
"    es la de la campana encantada. La gente de&nbsp; Conc&aacute; cuenta que la actual campana de Jalpan fue hecha a finales del siglo XVIII"
"    en una provincia de Espa&ntilde;a con oro y plata llevados de M&eacute;xico."
"    Los sonidos que emit&iacute;a eran tan arm&oacute;nicos y dulces que el"
"    rey mand&oacute; colocarla en la torre de la Catedral de Madrid; permaneciendo"
"    ah&iacute; por muchos a&ntilde;os. Pero ocurri&oacute; un d&iacute;a de"
"    septiembre de 1810 que la campana repic&oacute; sola y m&aacute;s alegre"
"    que antes.&nbsp; </p>"
"  <p>Tiempo despu&eacute;s, su ta&ntilde;er se escuchaba algunos d&iacute;as"
"    con j&uacute;bilo y&nbsp; "
"    class=""GramE1"">otros sumamente triste."
"    La gente no comprend&iacute;a este suceso, hasta que un nav&iacute;o espa&ntilde;ol"
"    lleg&oacute; de M&eacute;xico para informar de la lucha de Independencia"
"    en la Nueva Espa&ntilde;a.&nbsp; </p>"
"  <p>Las fechas que dieron los marineros coincidieron con el extra&ntilde;o"
"    ta&ntilde;er de la campana; comprobando que se manifestaba entusiasta cuando"
"    los espa&ntilde;oles perd&iacute;an una batalla. Enfurecido por&nbsp; &eacute;sto,"
"    el rey mand&oacute; que la empacaran rellenando su interior para que el&nbsp; badajo no hiciera contacto con su cuerpo, pero ni as&iacute; lograron callarla.&nbsp; </p>"
"  <p>Cansados de esta situaci&oacute;n, optaron por embarcarla para despu&eacute;s"
"    arrojarla en medio del oc&eacute;ano. Pero durante la traves&iacute;a,"
"    la campana cobr&oacute; vida y vol&oacute; hasta caer frente al templo"
"    de&nbsp; Conc&aacute;. Los vecinos que la vieron"
"    alojarse en el suelo la subieron al campanario donde permaneci&oacute;"
"    para benepl&aacute;cito de la poblaci&oacute;n.&nbsp; </p>"
"  <p>Pero su historia no qued&oacute; ah&iacute;. En 1940, Don Gregorio Olvera"
"    la solicit&oacute; para que repicara en Jalpan con motivo del aniversario"
"    de la Independencia. Al no devolverla como se hab&iacute;a pactado, la"
"    campana perdi&oacute; su sonoridad y un d&iacute;a no amaneci&oacute;."
"    Se dice que regres&oacute; sola a&nbsp; Conc&aacute; recobrando su agradable sonido. Don Gregorio intent&oacute; llev&aacute;rsela"
"    nuevamente pero la campana se resisti&oacute; y fue sumi&eacute;ndose en"
"    la tierra.&nbsp; </p>"
"  <p>Los vecinos dijeron que estaba encantada y s&oacute;lo los ni&ntilde;os"
"    pod&iacute;an sacarla y trasladarla a Jalpan. As&iacute; se hizo y una"
"    vez colocada en el campanario de esta poblaci&oacute;n, enmudeci&oacute;"
"    y vol&oacute; otra vez hacia&nbsp; Conc&aacute;."
"    La gente mayor inst&oacute; a los ni&ntilde;os para regresarla y sentenciaron"
"    a la campana que la fundir&iacute;an si volv&iacute;a a irse. Nunca m&aacute;s"
"    lo hizo, pero tampoco volvi&oacute; a emitir sus melodiosos sonidos. Se"
"    dice que &uacute;nicamente los aut&eacute;nticamente patriotas e incorruptos"
"    pueden escuchar, el d&iacute;a 15 de septiembre, la belleza de su ta&ntilde;er.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Sobresale el gusto por el&nbsp; huapango arribe&ntilde;o,"
"    que es la m&uacute;sica regional. Se lleva a cabo en las topadas <span class=""ftecnica"">(""<U+0080><U+009C>enfrentamiento""<U+0080><U+009D>"
"    de dos conjuntos de m&uacute;sica)</span>. Esta m&uacute;sica es muy interesante"
"    en sus tres fases: poes&iacute;a,&nbsp; valona y son. Los m&uacute;sicos improvisan todos los versos; mismos que son congruentes"
"    en forma y contenido; los cantan para saludar a la concurrencia y al conjunto"
"    contrario, hilvanando poes&iacute;as entre trovas, sones y valonas y discutiendo"
"    temas de historia, de arte y de circunstancias de actualidad.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En la Cabecera Municipal el Se&ntilde;or Mois&eacute;s Vel&aacute;zquez"
"    se dedica a la elaboraci&oacute;n de sillas de montar.&nbsp; <p>El Se&ntilde;or Francisco Trejo manufactura pr&aacute;cticos barrilitos"
"    y barricas de madera hechos con sabino para lograr la retenci&oacute;n"
"    del agua. Cada pieza la realiza en un tiempo de dos d&iacute;as aproximadamente."
"    El Se&ntilde;or Trejo las empez&oacute; a elaborar desde hace diez a&ntilde;os"
"    por el noble deseo de ayudar a los habitantes de la regi&oacute;n que ten&iacute;an"
"    necesidad de acarrear agua, pero no pose&iacute;an un utensilio adecuado"
"    para transportarla.&nbsp; </p>"
"  <p>El Se&ntilde;or Bernal Trejo realiza atractivas cuartas de piel que"
"    aprendi&oacute; por tradici&oacute;n familiar. Las hace en dos tama&ntilde;os"
"    <span class=""ftecnica"">(llaveros y normales)</span>; utilizando plomo para lograr la figura; despu&eacute;s"
"    las forra con piel de chivo curtida o cruda, mientras que en las grandes"
"    requiere de piel de res. Estas &uacute;ltimas se pueden usar para la equitaci&oacute;n"
"    o como elementos decorativos.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Pinturas </td>"
"  <td class=""texto"">La Pur&iacute;sima, pintura al &oacute;leo de 1742, de Villasana;&nbsp; <br />"
"  Pintura del Sagrado Coraz&oacute;n, de autor desconocido;&nbsp; <br />"
"  Pintura de 2.5 por 4 metros de San Juan Bautista;&nbsp; <br />"
"  Pintura al &oacute;leo de Nuestra Se&ntilde;ora de Guadalupe, de autor"
"  desconocido.&nbsp; </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto""><strong>Alimentos</strong>"
"  <p>Entre los antojitos t&iacute;picos se encuentra la cecina <span class=""ftecnica"">(carne seca"
"    y salada)</span>, enchiladas serranas y la rica barbacoa cocida en hoyo, tapada"
"    con pencas de maguey y tierra; adem&aacute;s de las chancaquillas <span class=""ftecnica"">(dulce"
"    de piloncillo con semillas de calabaza)</span>.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Las chancaquillas <span class=""ftecnica"">(dulce"
"    de piloncillo con semillas de calabaza)</span>.</p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Entre las bebidas m&aacute;s comunes est&aacute;n la miel de maguey"
"    y el pulque, as&iacute; como el atole de ma&iacute;z de teja <span class=""ftecnica"">(semilla de"
"    girasol)</span>.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">En la poblaci&oacute;n de Arroyo Seco se percibe absoluta tranquilidad,"
"    misma que abraza al visitante cuando recorre sus calles, observa las casas"
"    de diferente colorido y pasea por el jard&iacute;n principal denominado"
"    Mariano Escobedo, en el que destaca su peculiar kiosco con caracter&iacute;sticas"
"    orientales, rodeado por la suntuosidad de sus &aacute;rboles.&nbsp; <p align=""center""><img src=""22003/22t003-02.jpg"" alt=""Vista del r&iacute;o Conc&aacute;"" id=""_x0000_i1032"" height=""232"" width=""402"" /></p>"
"  <p><strong>Templo de Nuestra Se&ntilde;ora de Guadalupe</strong></p>"
"  <p> El magno templo de Nuestra Se&ntilde;ora de Guadalupe se empez&oacute;"
"    a construir en 1904. Aunque inconcluso, luce magn&iacute;fica su austera"
"    fachada de sillares negruscos al natural frente a la plaza principal del"
"    pueblo de Arroyo Seco.&nbsp; </p>"
"  <p><strong>Misi&oacute;n de&nbsp; Conc&aacute;</strong></p>"
"  <p> La fachada del templo de la Misi&oacute;n de San Miguel en&nbsp; Conc&aacute; despierta la admiraci&oacute;n de visitantes por la cantidad de detalles"
"    iconogr&aacute;ficos que presenta la fachada, la cual es austera y tiene"
"    mazorcas de cemento pintado de amarillo que adornan el techo.&nbsp; </p>"
"  <p><strong>&Aacute;rbol milenario</strong></p>"
"  <p> En&nbsp; Conc&aacute; existe un sabino milenario"
"    que se considera el &aacute;rbol m&aacute;s grueso y posiblemente el m&aacute;s"
"    antiguo de la Sierra Gorda. Su circunferencia es de 22 metros y para rodearlo"
"    se requiere de 25 ni&ntilde;os asidos por las manos y con los brazos extendidos."
"    En la parte posterior del &aacute;rbol fluyen varios manantiales. Este"
"    &aacute;rbol se encuentra en el campo deportivo.&nbsp; </p>"
"  <p align=""center""><img src=""22003/22t003-03.jpg"" alt=""Vejetaci&oacute;n del municipio"" id=""_x0000_i1033"" height=""229"" width=""397"" /> </p>"
"  <p><strong>Manantiales en el poblado</strong></p>"
"  <p> En la poblaci&oacute;n de&nbsp; Conc&aacute; existen varios manantiales destinados para uso dom&eacute;stico y riego,"
"    as&iacute; como para albercas naturales.&nbsp; </p>"
"  <p><strong>R&iacute;o Santa Mar&iacute;a</strong></p>"
"  <p> Este r&iacute;o se embellece cuando confluye con el r&iacute;o&nbsp; Ayutla,"
"    pues destaca la peculiaridad de sus aguas calientes, a diferencia de las"
"    del r&iacute;o&nbsp; Ayutla, que se sienten fr&iacute;as;"
"    ambas son reguladas por la temperatura ambiente. En la ribera del r&iacute;o"
"    existen varias playas donde se puede acampar. Tambi&eacute;n se puede practicar"
"    la pesca deportiva, pues abunda el bagre <span class=""ftecnica"">(pescado nativo)</span>.&nbsp; </p>"
"  <p><strong>Ex-hacienda de San Nicol&aacute;s de&nbsp; Conc&aacute;</strong> </p>"
"  <p> En la &eacute;poca Virreinal hubo varias haciendas de real se&ntilde;or&iacute;o"
"    por su belleza arquitect&oacute;nica y su gran productividad agr&iacute;cola."
"    Entre ellas se encontraba la de San Nicol&aacute;s, atractiva por su abundante"
"    vegetaci&oacute;n, magn&iacute;fico manantial y sendos caminos para pasear."
"    Actualmente es sede de un hotel, conservando parte de su estructura original:"
"    singular arquitectura hecha de adobe, escaleras r&uacute;sticas, habitaciones"
"    con techos de viguer&iacute;a, zonas&nbsp; jardinadas y la preservaci&oacute;n de su manantial.&nbsp; </p>"
"  <p>El hotel ha sido complementado con nuevas instalaciones: c&oacute;modas"
"    habitaciones, sala de TV,&nbsp; restaurant- "
"    bar,"
"    alberca y chapoteadero; siendo su principal atractivo su entorno natural"
"    en el que destacan sus agradables &aacute;reas de &aacute;rboles frutales"
"    que invitan a la caminata y el paseo matinal. Este hotel se localiza sobre"
"    la carretera Jalpan-Arroyo Seco, en el&nbsp; km 32, a un kil&oacute;metro de la Misi&oacute;n de&nbsp; Conc&aacute; y a pocos minutos de los r&iacute;os&nbsp; Ayutla y Santa Mar&iacute;a.&nbsp; </p>"
"  <p><strong>Balneario El Abanico</strong></p>"
"  <p> Este centro recreativo consta de dos albercas, chapoteadero, ba&ntilde;os"
"    <span class=""ftecnica"">(regaderas y sanitarios)</span>, tienda-restaurante, huertas y &aacute;reas verdes"
"    donde se permite el campismo. Se ubica junto al mes&oacute;n Ex-hacienda&nbsp; Conc&aacute;,"
"    sobre la carretera Jalpan-Arroyo Seco.&nbsp; </p>"
"  <p><strong>Alberca natural</strong></p>"
"  <p> En este municipio son t&iacute;picos los manantiales que los lugare&ntilde;os"
"    acondicionan como albercas naturales donde acuden a nadar y divertirse"
"    amenamente. Uno de ellos se encuentra a un costado del balneario El Abanico,"
"    sobre la carretera a Jalpan-Arroyo Seco.&nbsp; </p>"
"  <p><strong>Balneario-Hotel&nbsp; Ayutla</strong> </p>"
"  <p> Este lugar es un atractivo centro recreativo donde el visitante encontrar&aacute;:"
"    dos albercas, tres chapoteaderos, ba&ntilde;os <span class=""ftecnica"">(regaderas, vestidores,"
"    sanitarios)</span>, r&uacute;sticas canchas deportivas,&nbsp; palapas,"
"    restaurante, &aacute;reas verdes y huertas donde se puede acampar. El balneario"
"    adem&aacute;s ofrece un programa de campamento que incluye tres alimentos"
"    diarios. En la parte posterior del balneario se aprecia el r&iacute;o Santa"
"    Mar&iacute;a, al cual tambi&eacute;n tiene acceso directo. Se localiza"
"    a la orilla de la carretera Jalpan-Arroyo Seco en el kil&oacute;metro 28.5.&nbsp; </p>"
"  <p align=""center""><img src=""22003/22t003-04.jpg"" alt=""Hotel Balneario Ayutla"" id=""_x0000_i1034"" height=""233"" width=""401"" /> </p>"
"  <p><strong>R&iacute;o del Carrizal</strong></p>"
"  <p> Es el nombre de una peque&ntilde;a comunidad ubicada a 600&nbsp; msnm,"
"    con clima c&aacute;lido subtropical. Para llegar a la misma se debe cruzar"
"    el puente de 205 m de longitud y 7 m de altura, cuya capacidad m&aacute;xima"
"    es de 2 toneladas. Desde el puente se observa la inmensidad de los cerros"
"    aleda&ntilde;os cubiertos de bosque. Bajo el puente corre el r&iacute;o"
"    Santa Mar&iacute;a, en cuya ribera se puede acampar.&nbsp; </p>"
"  <p align=""center""><img src=""22003/22t003-05.jpg"" alt=""Puente colgante 'La Maroma'"" id=""_x0000_i1035"" height=""232"" width=""386"" /> </p>"
"  <p><strong>La Florida</strong></p>"
"  <p> Esta poblaci&oacute;n se encuentra enclavada entre los majestuosos"
"    cerros predominantes de la Sierra Gorda. Al caminar por sus calles a destrazo"
"    se observan las casas de tejamanil rodeados de flores como la&nbsp; "
"    bego&ntilde;a,"
"    papa y algunos sembrad&iacute;os. Su plaza rodeada de peque&ntilde;as tiendas"
"    se caracteriza por ser la sede del tianguis dominical m&aacute;s grande"
"    del municipio, al que acuden personas de las poblaciones m&aacute;s cercanas"
"    e incluso del vecino Estado de Guanajuato.&nbsp; </p>"
"  <p align=""center""><img src=""22003/22t003-06.jpg"" alt="""" width=""398"" height=""238"" border=""1"" id=""_x0000_i1036"" nosave=""NOSAVE"" /> </p>"
"  <p><strong>S&oacute;tano del Barro. <span class=""ftecnica"">(En Santa Mar&iacute;a de Cocos)</span></strong></p>"
"  <p> Considerado como uno de los m&aacute;s grandes del mundo, la profundidad"
"    de su cavidad es de 455 metros, su tiro vertical es de 410 metros y su"
"    longitud es de 500 metros. El abismo del s&oacute;tano es realmente imponente,"
"    pues una piedra tarda aproximadamente 17 segundos en caer, emitiendo un"
"    sonido similar al trueno; su gigantesca entrada permite la existencia de"
"    un factor excepcional: la luz solar alcanza a penetrar hasta el fondo de"
"    la cavidad, propiciando con ello la formaci&oacute;n de un singular y peque&ntilde;o"
"    bosque en su interior, de grandes &aacute;rboles y gran cantidad de vegetaci&oacute;n."
"    Adem&aacute;s podemos encontrar diferentes especies de aves como guacamaya"
"    verde, halc&oacute;n peregrino y cardenal, entre otros.</p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Las principales localidades que integran el municipio de Arroyo Seco son:&nbsp;"
"  <p><strong>Cabecera Municipal</strong><br />"
"    Arroyo Seco: Ubicada a 238&nbsp; km de la"
"    capital del Estado, concentra a 1 867 habitantes que viven en 280 viviendas;"
"    cuenta con los servicios b&aacute;sicos de agua potable, carretera, energ&iacute;a"
"    el&eacute;ctrica, telefon&iacute;a, servicio postal, sistema de radio comunicaci&oacute;n,"
"    educaci&oacute;n Preescolar, Primaria y Secundaria, as&iacute; como cl&iacute;nica"
"    de salud, plaza c&iacute;vica, templo eclesi&aacute;stico y centros de"
"    abasto, una unidad deportiva y un auditorio. </p>"
"  <p align=""center""><img src=""22003/22g003-01.jpg"" alt=""Edificio de la Presidencia Municipal de Arroyo Seco, Qro."" id=""_x0000_i1037"" height=""233"" width=""403"" /> </p>"
"  <p><em>Pur&iacute;sima de Arista</em>: La segunda localidad en importancia. Tiene"
"    una poblaci&oacute;n de 2 103 habitantes, cuenta tambi&eacute;n con los"
"    servicios b&aacute;sicos de camino pavimentado, taxis, agua potable, tel&eacute;fono,"
"    Internet, servicio postal, educaci&oacute;n Preescolar, Primaria y Secundaria"
"    T&eacute;cnica, as&iacute; como cl&iacute;nica rural; centros de abasto,"
"    sal&oacute;n de usos m&uacute;ltiples, auditorio y cancha deportiva. Sus"
"    actividades econ&oacute;micas son fundamentalmente la agricultura <span class=""ftecnica"">(ma&iacute;z,&nbsp; "
"    frijol,"
"    chile verde, chile cascabel, jitomate, tomatillo, tomate de c&aacute;scara,"
"    calabacita, garbanzo)</span> y en peque&ntilde;a escala la cr&iacute;a de ganado"
"    menor. Se encuentra a 36&nbsp; km de la Cabecera"
"    Municipal. La parroquia de esta localidad est&aacute; dedicada a la Virgen"
"    de la Pur&iacute;sima Concepci&oacute;n. </p>"
"  <p><em>San Juan Buenaventura</em>: Se encuentra a 48&nbsp; km de la Cabecera Municipal y tiene una altura sobre el nivel del mar de 1"
"    600 m. En la actualidad cuenta con una poblaci&oacute;n de 380 habitantes"
"    y est&aacute; integrada por las comunidades de El Bosque, San Jos&eacute;"
"    de las Flores, El Quirino, La&nbsp; "
"    Mohonera y Laguna de la Cruz. Es importante mencionar que esta regi&oacute;n es"
"    altamente productiva en un 80% para la ganader&iacute;a y un 20% dedicado"
"    a la agricultura.&nbsp; </p>"
"  <p> <em>Conc&aacute;</em>: La primera poblaci&oacute;n"
"    de espa&ntilde;oles en toda esta regi&oacute;n fue la Hacienda de San Nicol&aacute;s&nbsp; Conc&aacute;,"
"    poblada entre los a&ntilde;os 1534 y 1538.&nbsp; </p>"
"  <p>La Delegaci&oacute;n de&nbsp; Conc&aacute; cuenta con el mayor n&uacute;mero de comunidades en el municipio y, tambi&eacute;n,"
"    la zona agr&iacute;cola m&aacute;s productiva. Se localiza a 15&nbsp; km de la Cabecera Municipal. La regi&oacute;n de&nbsp; Conc&aacute;,"
"    proporciona empleo al 50% de su poblaci&oacute;n; ya que hist&oacute;ricamente"
"    ha generado productos de primera necesidad, lo que la convierte en una"
"    de las comunidades de mayor importancia comercial para la regi&oacute;n.&nbsp; </p>"
"  <p>Con la construcci&oacute;n del Hotel Ex-hacienda de San Nicol&aacute;s&nbsp; "
"    Conc&aacute;,"
"    el Hotel Balneario&nbsp; Ayutla y el Hotel Abanico,"
"    el turismo se ha constituido como una actividad econ&oacute;mica relevante."
"    En este aspecto,&nbsp; Conc&aacute; cuenta con"
"    atractivos tur&iacute;sticos como la Misi&oacute;n de&nbsp; Conc&aacute;,"
"    construida en 1754. Su fachada simboliza la ""<U+0080><U+009C>victoria de la fe""<U+0080><U+009D> y es una"
"    de las cinco hermos&iacute;simas misiones ubicadas en la Sierra Queretana.&nbsp; </p>"
"  <p><em>El Refugio</em>: El Refugio era conocido hasta principios de este siglo como"
"    El S&oacute;tano. Los historiadores lo citan como poblado desde principios"
"    del Siglo XVIII. Su templo parroquial est&aacute; dedicado a Nuestra Se&ntilde;ora"
"    del Refugio. En la actualidad cuenta con 984 habitantes y dispone de los"
"    servicios educativos de nivel Preescolar, Primaria y&nbsp; Telesecundaria.&nbsp; </p>"
"  <p>El Refugio es una de las principales productoras"
"    de cr&iacute;a de ganado menor en el municipio, debido a que cuenta con"
"    grandes extensiones de agostaderos, aunque tambi&eacute;n parte de su territorio"
"    est&aacute; dedicado a la agricultura de temporal. Dada la importancia"
"    estrat&eacute;gica de la Delegaci&oacute;n para potenciar el desarrollo"
"    econ&oacute;mico de la regi&oacute;n en el mediano y largo plazo, las autoridades"
"    municipales y el gobierno del Estado apoyan la obra para la introducci&oacute;n"
"    de la red de agua potable R&iacute;o del Carrizal-El Refugio.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">1 Presidente Municipal.&nbsp; <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span> <br />"
"  3 Regidores de representaci&oacute;n proporcional."
"<p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n&nbsp; <br />"
"    Comisi&oacute;n de Hacienda&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a&nbsp; <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas&nbsp; <br />"
"    Comisi&oacute;n de Comercio e Industria&nbsp; <br />"
"    Comisi&oacute;n de Educaci&oacute;n y Cultura&nbsp; <br />"
"    Comisi&oacute;n de Polic&iacute;a&nbsp; <br />"
"    Comisi&oacute;n de Comunicaciones y Transporte&nbsp; <br />"
"    Comisi&oacute;n de Beneficencia y Asistencia Social</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""22003/22og003.jpg"" alt=""organigrama Arroyo Seco"" width=""345"" height=""155"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Ejecutar las decisiones y determinaciones del"
"    Ayuntamiento; nombrar, organizar y supervisar al personal administrativo"
"    en sus funciones; realizar acuerdos y convenios internos y externos de"
"    la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hacer cumplir"
"    el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"    en materia econ&oacute;mica, administrativa, social y cultural en el municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p> Organizar las sesiones de Cabildo,"
"    levantar y certificar las actas correspondientes; integrar y proporcionar"
"    de manera eficaz y eficiente el servicio de consulta del archivo municipal;"
"    coordinar el Registro Civil y el de Reclutamiento as&iacute; como dirigir"
"    los programas en materia de Seguridad P&uacute;blica.&nbsp; </p>"
"  <p>Tesorer&iacute;a Municipal. Instrumentar el sistema de informaci&oacute;n,"
"    registro y control de proveedores de los bienes y servicios. Planear, organizar"
"    y controlar la compra de bienes y contrataci&oacute;n de servicios que"
"    se requieran; establecer los lineamientos de recepci&oacute;n y control"
"    de tr&aacute;mite de los requerimientos de bienes y servicios, as&iacute;"
"    como vigilar la aplicaci&oacute;n de recursos destinados a la Obra P&uacute;blica.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p> Formular, proyectar y construir"
"    obras con base en la demanda social prioritaria; regular el crecimiento"
"    urbano del municipio; efectuar estudios y proyectos sobre impacto ambiental"
"    y participar en programas de mejoramiento del medio ambiente, as&iacute;"
"    como expedir licencias y permisos de construcci&oacute;n municipales.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p> Administrar los recursos humanos de la Presidencia"
"    Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n del personal,"
"    as&iacute; como la conciliaci&oacute;n de negociaciones contractuales;"
"    proporcionar de manera eficiente, oportuna y con calidad, los servicios"
"    p&uacute;blicos que presta el Ayuntamiento; incluyendo el mantenimiento"
"    de la infraestructura municipal.&nbsp; </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong></p>"
"  <p> Verificar permanentemente que las acciones"
"    de la Administraci&oacute;n P&uacute;blica Municipal se lleven a cabo de"
"    acuerdo a los planes y programas aprobados por el Ayuntamiento y vigilar"
"    que la aplicaci&oacute;n de los recursos financieros se realicen conforme"
"    al Presupuesto de Egresos.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><strong>Denominaci&oacute;n</strong>: "
"  <p>Delegados y Subdelegados Municipales.&nbsp; </p>"
"  <p><strong>Nombramiento</strong>: </p>"
"  <p>El nombramiento se realiza por medio de elecci&oacute;n"
"    popular directa. Una vez elegida la autoridad, &eacute;sta es ratificada"
"    por el Ayuntamiento. La duraci&oacute;n en el cargo es de tres a&ntilde;os.&nbsp; </p>"
"  <p>Para su administraci&oacute;n el municipio actualmente se divide en"
"    45 comunidades clasificadas en: una Cabecera Municipal, 5 Delegaciones"
"    y 40 Subdelegaciones.&nbsp; </p>"
"  <p><strong>Funciones</strong>: </p>"
"  <p>Las funciones de las Autoridades Municipales Auxiliares consisten"
"    en eficientar la administraci&oacute;n y los servicios municipales en forma"
"    coordinada con las estructuras municipales; vigilar el mantenimiento del"
"    orden p&uacute;blico dentro de su demarcaci&oacute;n territorial, en coordinaci&oacute;n"
"    con las instancias municipales; aplicar sanciones a infractores de los"
"    reglamentos municipales; participar coordinadamente para la formulaci&oacute;n"
"    de planes y programas municipales, entre otras actividades.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Regionalizaci&oacute;n Pol&iacute;tica </td>"
"  <td class=""texto"">Los distritos electorales en el municipio son:&nbsp; <p>Pertenece al Distrito Electoral Local: XIV&nbsp; <br />"
"    Pertenece al Distrito Electoral Federal: 01</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal</td>"
"  <td class=""texto"">El Municipio cuenta con los siguientes reglamentos:&nbsp; <ul>"
"    <li>Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 8 de"
"    diciembre de 1988.</li>"
"    <li> Reglamento Interior del Ayuntamiento, publicado el 20 de noviembre"
"    de 1998.&nbsp;</li>"
"    <li> Reglamento Interior de la Administraci&oacute;n P&uacute;blica Municipal"
"    de Arroyo Seco, publicado el 1 de febrero de 2002.</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""234"" align=""center""><strong>Nombre</strong></td>"
"    <td width=""92"" align=""center""><strong>Per&iacute;odo</strong></td>"
"    <td width=""52"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Antonio Rubio Ch&aacute;vez</td>"
"    <td width=""92"" align=""center"">1933 - 1935</td>"
"    <td width=""52"" align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. &Aacute;ngel Torres Montes</td>"
"    <td width=""92"" align=""center"">1935 - 1937</td>"
"    <td width=""52"" align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Jos&eacute; Mart&iacute;nez Ferretiz</td>"
"    <td width=""92"" align=""center"">1937 - 1939</td>"
"    <td width=""52"" align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Rafael Campe&aacute;n Uribe</td>"
"    <td width=""92"" align=""center"">1939 - 1941</td>"
"    <td width=""52"" align=""center"">PRM</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. &Aacute;ngel Torres Montes</td>"
"    <td width=""92"" align=""center"">1941 - 1943</td>"
"    <td width=""52"" align=""center"">PRM</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Bernardino del Castillo  Ju&aacute;rez</td>"
"    <td width=""92"" align=""center"">1943 - 1946</td>"
"    <td width=""52"" align=""center"">PRM</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Mariano Huerta  Isaguirre</td>"
"    <td width=""92"" align=""center"">1946 - 1949</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Fausto Huerta Balderas</td>"
"    <td width=""92"" align=""center"">1949 - 1952</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Ignacio Montes Segovia</td>"
"    <td width=""92"" align=""center"">1952 - 1955</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Elpidio R&iacute;os Mirales</td>"
"    <td width=""92"" align=""center"">1955 - 1958</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Atanacio Torres Ibarra</td>"
"    <td width=""92"" align=""center"">1958 - 1961</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Bernardino del Castillo  Ju&aacute;rez</td>"
"    <td width=""92"" align=""center"">1961 - 1964</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Margarito Medina Rivera</td>"
"    <td width=""92"" align=""center"">1964 - 1967</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Antonio del Castillo  del C.</td>"
"    <td width=""92"" align=""center"">1967 - 1970</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Miguel Rocha Campos</td>"
"    <td width=""92"" align=""center"">1970 - 1973</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Daniel Campos Brise&ntilde;o</td>"
"    <td width=""92"" align=""center"">1973 - 1976</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Olivio Mar&iacute;n Trejo</td>"
"    <td width=""92"" align=""center"">1976 - 1979</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. J. Guadalupe Olvera  Casas</td>"
"    <td width=""92"" align=""center"">1979 - 1982</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Pablo Medina Noyola</td>"
"    <td width=""92"" align=""center"">1982 - 1985</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. V&iacute;ctor Antero Torres  Ibarra</td>"
"    <td width=""92"" align=""center"">1985 - 1988</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. Everardo Huerta S&aacute;nchez</td>"
"    <td width=""92"" align=""center"">1988 - 1991</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">Ing. Manuel Ramos S&aacute;nchez</td>"
"    <td width=""92"" align=""center"">1991 - 1994</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">Profr. Domingo G&oacute;mez  Landaverde</td>"
"    <td width=""92"" align=""center"">1994 - 1997</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">Profr. J. Esteban Luna  Ram&iacute;rez</td>"
"    <td width=""92"" align=""center"">1997 - 2000</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">C. V&iacute;ctor Antero Torres  Ibarra</td>"
"    <td width=""92"" align=""center"">2000 - 2003</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">Ing. Jos&eacute; Luis Luna  Palacios</td>"
"    <td width=""92"" align=""center"">2003 - 2006</td>"
"    <td width=""52"" align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">Mariano Palacios Trejo</td>"
"    <td width=""92"" align=""center"">2006-2009</td>"
"    <td width=""52"" align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td width=""234"">Angel Atanacio Torres Balderas</td>"
"    <td width=""92"" align=""center"">2009-2012</td>"
"    <td width=""52"" align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Elfego Torres Balderas</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Mar<U+00ED>a Dionicia Loredo Su<U+00E1>rez</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""><ul>"
"    <li>INFORMACI&Oacute;N   ORAL: Sr. Angel Torres Montes, Fausto Huerta Balderas, Leonardo del   Castillo S&aacute;nchez, Ram&oacute;n Huerta Estrella, Rafael Campe&aacute;n Uribe.- Conocidos   de Arroyo Seco; Qro. <span class=""ftecnica"">(Finados)</span>.</li>"
"    <li>INEGI,   XII Censo General de Poblaci&oacute;n y Vivienda 2000. Tabulados B&aacute;sicos,   Aguascalientes 2001.</li>"
"    <li>Consejo   Estatal de Poblaci&oacute;n, Demos Gr&aacute;ficos Quer&eacute;taro, Quer&eacute;taro, 2001.</li>"
"    <li>Plan   Municipal de Desarrollo Arroyo Seco, Qro., 2003-2006.</li>"
"    <li>1er   Informe de Gobierno Municipal, Arroyo Seco, Qro., 2004.</li>"
"  </ul></td>"
"  </tr>"
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos""><p>H. Ayuntamiento de Arroyo Seco. </p>"
"  <div class=""ftecnica"">"
"    <p>Coordinaci&oacute;n General:</p>"
"    <p>Lic. H&eacute;ctor Gonz&aacute;lez Ruiz, Coordinador Estatal de"
"    Desarrollo Municipal.&nbsp; </p>"
"    <p>Coordinaci&oacute;n Institucional: <br />"
"    Ing. Jos&eacute; Luis Luna Palacios, Presidente Municipal de Arroyo"
"    Seco. </p>"
"    <p>Investigaci&oacute;n:&nbsp; <br />"
"    Profr. Apolinar Mancilla Camacho, Cronista Municipal de Arroyo Seco.&nbsp; </p>"
"    <p>Colaboraci&oacute;n:&nbsp; <br />"
"    C. Jorge Guerrero Almaguer. <br />"
"    C. Lucina Mar&iacute;n Palacios <br />"
"    Lic. Jos&eacute; Jaime C&eacute;sar Escobedo Rodr&iacute;guez </p>"
"    <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo:&nbsp;<br />"
"    Lic. Abel Morales Ben&iacute;tez.&nbsp; <br />"
"    Ing. Minerva Margarita Gardu&ntilde;o Mazy. <br />"
"  </div>"
"  <!-- Fin de la tabla --></td>"
"  </tr>"
"</table>"
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td>Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 003 Find and Replace con el codigo del municipio -->"
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""Presentacion.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
