"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Pinal de Amoles</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {font-style: italic}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Pinal de Amoles</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""179"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Pinal de Amoles</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">El nombre de Pinal de Amoles se deriva de la palabra n&aacute;hualt"
"  &quot;amolli&quot; <span class=""ftecnica"">(camote con funci&oacute;n detergente existente en la comarca)</span>"
"  y de que este pueblo se encuentra rodeado de un bosque de pinos. </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc002.jpg"" alt=""Pinal de Amoles escudo"" width=""150"" /></td>"
"  <td width=""424"" class=""texto""><p>En la parte superior se encuentra un &aacute;guila posada sobre un camote"
"    de ""<U+0080><U+009C>Amolli""<U+0080><U+009D>, ra&iacute;z que utilizaban los primeros pobladores como detergente"
"    y que posteriormente deriv&oacute; en el vocablo Amoles. El &aacute;guila"
"    se encuentra con las alas extendidas; lo cual significa la hospitalidad"
"    de su gente.&nbsp; </p>"
"  <p>Los helechos verdes que cubren el escudo son el color representativo"
"    del municipio, ya que el 85% de su vegetaci&oacute;n est&aacute; compuesto"
"    por &aacute;rboles de la especie con&iacute;fera o lat&iacute; foliadas"
"    que siempre est&aacute;n verdes.&nbsp; </p>"
"  <p>Las herramientas <span class=""ftecnica"">(pico y pala)</span> que se encuentran bajo el ala derecha,"
"    representan los medios de que se valieron sus habitantes para la explotaci&oacute;n"
"    de plata, mercurio, oro, antimonio y otros metales que motivaron la fundaci&oacute;n"
"    del poblado de Real de San Jos&eacute; de los Amoles, hoy Pinal de Amoles.&nbsp; </p>"
"  <p>Del lado izquierdo, bajo su ala, se encuentran una cruz y una espada;"
"    elementos que utilizaron los espa&ntilde;oles para la dominaci&oacute;n"
"    espiritual y f&iacute;sica de sus habitantes.</p>"
"  <p>&nbsp;Bajo el Amole se encuentra un trozo de madera, recurso caracter&iacute;stico"
"    de este municipio del cual penden cuatro pi&ntilde;as, donde se encuentra"
"  el nombre de Pinal de Amoles.&nbsp; </p>"
"  <p>En la parte central, existe un semic&iacute;rculo color caf&eacute;"
"    de cuyo centro se desprende un pino, y en su base se encuentra inscrito"
"    el a&ntilde;o de 1932, fecha en que se constituy&oacute; oficialmente el"
"    municipio.&nbsp; </p>"
"  <p>En la parte inferior del tronco del pino, abarcando ambos extremos,"
"    se localiza el Cerro de la media Luna, barrera natural e hist&oacute;rica"
"    que simboliza la resistencia heroica que por m&aacute;s de 227 a&ntilde;os"
"    hicieron los aguerridos y feroces Jonaces frente al conquistador espa&ntilde;ol.&nbsp; </p>"
"  <p>Al pie del escudo se encuentra la fecha de 19 de marzo de 1606, que"
"    corresponde al descubrimiento del mineral y minas de San Jos&eacute;, hoy"
"  Pinal de Amoles.</p></td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""179"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">Se da por cierto que los primeros pobladores fueron recolectores y cazadores,"
"  y se presume que su llegada se remota al a&ntilde;o 6000 a.C. Posteriormente"
"  se asentaron en este lugar tribus Chichimecas, Pames y Jonaces; quedando"
"  constancia de las mismas en los innumerables cuesillos ubicados en El Cuervo,"
"  Puerto de Vigas, El Rodezno, Tonatico, Quirambal o Mesa de San Juan, San"
"  Pedro Escanela y el Cant&oacute;n, as&iacute; como en las minas de azogue"
"  que evidencian que a la llegada de los espa&ntilde;oles, ya se conoc&iacute;a"
"  el proceso de la amalgamaci&oacute;n del oro sobre la base del azogue.&nbsp;"
"  <p>""<U+0080><U+009C>Desde el a&ntilde;o de 1534 hab&iacute;a en la Nueva Espa&ntilde;a"
"    varias provincias, entre ellas: La de Michoac&aacute;n, M&eacute;xico,"
"    Guazacualco y las Mixtecas; en a&ntilde;os posteriores se form&oacute;"
"    la provincia de Xilotepec dentro de la que quedaron inmersos los territorios"
"    del actual Estado de M&eacute;xico, Hidalgo, Quer&eacute;taro, parte de"
"    Guanajuato y San Luis Potos&iacute;.&nbsp; </p>"
"  <p>La primera segregaci&oacute;n de esta provincia fue con la formaci&oacute;n"
"    del Corregimiento de Xich&uacute; y Pusungu&iacute;a en el a&ntilde;o de"
"    1552; la segunda segregaci&oacute;n fue con la formaci&oacute;n de la Alcald&iacute;a"
"    mayor de Quer&eacute;taro en el a&ntilde;o de 1578. Para el a&ntilde;o"
"    de 1592 el corregimiento de Xich&uacute; y Pusungu&iacute;a se elev&oacute;"
"    a Alcald&iacute;a mayor Real y minas de Xich&uacute;. 1""<U+0080><U+009D>&nbsp; </p>"
"  <p>Siete a&ntilde;os m&aacute;s tarde, en el a&ntilde;o de 1599, fue descubierto"
"    el mineral y minas de ""<U+0080><U+009C>Escanelas""<U+0080><U+009D>; mismas que fueron dadas en administraci&oacute;n"
"    y bajo la jurisdicci&oacute;n del Alcalde mayor del Real y Minas de Xich&uacute;"
"    durante nueve a&ntilde;os, quien nombraba un juez comisario que resid&iacute;a"
"    en Tonatico y que se encargaba de la administraci&oacute;n de la regi&oacute;n."
"    Dichos personajes fueron Don Lorenzo de Bonefo , de 1600&nbsp; a&nbsp;"
"    1604 y Don Alonso de Peralta y Cidadonia, de 1605 a 1608.&nbsp; </p>"
"  <p>En el a&ntilde;o de 1606 se descubre el mineral y minas de San Jos&eacute;"
"    t&eacute;rminos de Escanela, hoy Pinal de Amoles. ""<U+0080><U+009C>Para el a&ntilde;o de"
"    1609 se le dio la categor&iacute;a de Alcald&iacute;a Mayor Real y Minas"
"    de Escanela; comprendiendo su jurisdicci&oacute;n los actuales municipios"
"    de Arroyo Seco, Jalpan de Serra, Landa de Matamoros, Pinal de Amoles, San"
"    Joaqu&iacute;n, Pe&ntilde;amiller y Cadereyta de Montes. Posteriormente,"
"    en el a&ntilde;o de 1675, la Alcald&iacute;a mayor de Escanela pas&oacute;"
"    a Cadereyta por la decadencia en el volumen de la plata. Cabe destacar"
"    que el Alcalde mayor era&nbsp; la extensi&oacute;n de la autoridad del"
"    Virrey en su jurisdicci&oacute;n y que &eacute;ste nombraba tenientes de"
"    Alcalde Mayor con la aprobaci&oacute;n de Virrey, cuando la&nbsp; importancia"
"    de alg&uacute;n pueblo agr&iacute;cola, minero o ganadero lo ameritaba.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22h002-01.jpg"" alt=""Vista panor&aacute;mica de Pinal de Amoles"" name=""_x0000_i1026"" width=""350"" height=""225"" /> </p>"
"  <p><strong>Alcaldes Mayores de"
"    Escanela </strong></p>"
"  <table width=""355"" height=""416"" border=""1px""  align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""240"" align=""center""><strong>Nombre</strong></td>"
"    <td width=""101"" align=""center""><strong>Per&iacute;odo</strong></td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Juan Calder&oacute;n Lazo de  la Vega</td>"
"    <td align=""center"">1609-1612</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Juan Moreno de la Rua</td>"
"    <td align=""center"">1614-1617</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Don Luis L&oacute;pez de  Cuellar</td>"
"    <td align=""center"">1618-1619</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Don Crist&oacute;bal de  Medrano</td>"
"    <td align=""center"">1620-1623</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Don Pedro Salda&ntilde;a</td>"
"    <td align=""center"">1624-1628</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Francisco Ram&iacute;rez  S&aacute;mano</td>"
"    <td align=""center"">1629-1632</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Jer&oacute;nimo Baeza de  Herrera</td>"
"    <td align=""center"">1633-1636</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Sim&oacute;n N&uacute;&ntilde;ezde Espinosa</td>"
"    <td align=""center"">1637-1640</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Don Pedro de &Aacute;vila</td>"
"    <td align=""center"">1651</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Jos&eacute; Ch&aacute;vez Ortu&ntilde;o</td>"
"    <td align=""center"">1663</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Andr&eacute;s Sotomayor  Cabeza de Vaca</td>"
"    <td align=""center"">1665</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Jer&oacute;nimo Ponce de Le&oacute;n</td>"
"    <td align=""center"">1668</td>"
"    </tr>"
"    <tr>"
"    <td>Alf&eacute;rez Jer&oacute;nimo de Heredia</td>"
"    <td align=""center"">1670</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Jer&oacute;nimo Ponce de Le&oacute;n</td>"
"    <td align=""center"">1672</td>"
"    </tr>"
"    <tr>"
"    <td>Capit&aacute;n Pedro de Vargas</td>"
"    <td align=""center"">1674</td>"
"    </tr>"
"  </table>"
"  <p>Este fue el &uacute;ltimo Alcalde Mayor del Real de San Pedro Escanela. </p>"
"  <p>""<U+0080><U+009C>El actual Estado de Quer&eacute;taro se form&oacute; a partir de los"
"    espacios jurisdiccionales de las Alcald&iacute;as Mayores de Quer&eacute;taro"
"    y San Pedro Escanela.""<U+0080><U+009D> </p>"
"  <p>""<U+0080><U+009C>Este tipo de gobierno continu&oacute; hasta 1786 en que se promulg&oacute;"
"    por el Rey Carlos III la real c&eacute;dula de Intendencias que tuvo vigencia"
"    hasta el a&ntilde;o de 1824 cuando el Congreso Constituyente decret&oacute;"
"    que los intendentes cesaban en sus funciones <span class=""ftecnica"">(Decreto 81)</span> form&aacute;ndose"
"    las siguientes Intendencias: M&eacute;xico, Durango, Guadalajara, Guanajuato,"
"    San Luis Potos&iacute;, Sonora, Michoac&aacute;n, Oaxaca, Puebla, Veracruz,"
"    Zacatecas y Sonora; quedando Quer&eacute;taro como Corregimiento de Letras,"
"    &uacute;nico en su g&eacute;nero en esa &eacute;poca. De esta manera desaparecieron"
"    las Alcald&iacute;as Mayores y por ende sus Alcaldes, quedando &eacute;stos"
"    como Subdelegados. Cadereyta qued&oacute; entonces como Subdelegaci&oacute;n"
"    y Quer&eacute;taro como Corregimiento de Letras, dependientes ambos de"
"    la Intendencia de M&eacute;xico.&nbsp; </p>"
"  <p>""<U+0080><U+009C>Este modelo de gobierno permaneci&oacute; hasta 1825 en que se promulg&oacute;"
"    la Primera Constituci&oacute;n del Estado de Quer&eacute;taro en su T&iacute;tulo"
"    II Del Territorio del Estado y de su divisi&oacute;n. El Territorio del"
"    Estado se integr&oacute; por los partidos de Quer&eacute;taro, San Juan"
"    del R&iacute;o y Cadereyta. El Territorio del Estado se dividi&oacute;"
"    para lo sucesivo en seis distritos que fueron: Amealco que comprend&iacute;a"
"    su cabecera y Huimilpan; Cadereyta que comprend&iacute;a su cabecera, y"
"    Real del Doctor; San Juan del R&iacute;o que comprend&iacute;a su cabecera"
"    y Tequisquiapan; San Pedro Tolim&aacute;n que comprend&iacute;a su cabecera"
"    y San Francisco Tolimanejo, Santa Mar&iacute;a Pe&ntilde;amiller y San"
"    Miguel Tolim&aacute;n; Quer&eacute;taro que comprend&iacute;a su capital,"
"    San Francisco Galileo, San Pedro de la Ca&ntilde;ada y Santa Rosa; y Jalpan&nbsp;"
"    que comprend&iacute;a su cabecera, San Jos&eacute;&nbsp; de los Amoles,"
"    San Pedro Escanela, Landa, Arroyo Seco, y Nuestra Se&ntilde;or de Guadalupe"
"    Ahuacatl&aacute;n. Por su parte, Pacula y Jiliapan tambi&eacute;n pertenecer&aacute;n"
"    a este distrito, cuando se declare que corresponde al Estado""<U+0080><U+009D>. </p>"
"  <p>Con esta Constituci&oacute;n dio inicio la vida conjunta de la Sierra"
"    Gorda y el Altiplano Queretano.&nbsp; </p>"
"  <p>Durante las primeras tres d&eacute;cadas de nuestra Independencia la"
"    Sierra Gorda sufri&oacute; por la falta de fuentes de trabajo ya que en"
"    esta regi&oacute;n dejaron de funcionar todas la minas dada la inestabilidad"
"    de sus gobiernos, que no daban ninguna seguridad a los capitales para el"
"    desarrollo y prosperidad de&nbsp; la miner&iacute;a.&nbsp; </p>"
"  <p>De acuerdo con el crecimiento del distrito se cre&oacute; una segunda"
"    municipalidad y se le otorg&oacute; al Pueblo de Ahuacatl&aacute;n de Guadalupe;"
"    pasando de esta manera a ser la segunda municipalidad del distrito de Jalpan,"
"    teniendo bajo su jurisdicci&oacute;n a los pueblos de San Jos&eacute; de"
"    los Amoles, San Pedro Escanela y Bucareli. Este ayuntamiento se integr&oacute;"
"    el 1&ordm; de enero de 1866.&nbsp; </p>"
"  <p>Esta estructura pol&iacute;tica dur&oacute; 28 a&ntilde;os como cabecera"
"    de la subprefectura con sede en Ahuacatl&aacute;n de Guadalupe. En el a&ntilde;o"
"    de 1894 el prefecto del Distrito de Jalpan el C. Francisco Altamirano promovi&oacute;"
"    el cambio de la Subprefectura de Ahuacatl&aacute;n al mineral de Amoles,"
"    mismo que fue aceptado por el Congreso del Estado. El cambio se llev&oacute;"
"    a cabo con fecha 30 de diciembre de 1894, en cumplimiento del decreto n&uacute;mero"
"    37 del 1&ordm; de noviembre del mismo a&ntilde;o, fecha a partir de la"
"    cual lleva el nombre de Pinal de Amoles. As&iacute;, los pueblos de Ahuacatl&aacute;n,"
"    San Pedro Escanela y Bucareli quedaron bajo la jurisdicci&oacute;n de la"
"    subprefectura de Pinal de Amoles.&nbsp; </p>"
"  <p>Despu&eacute;s de iniciado el movimiento revolucionario en 1910, los"
"    sistemas pol&iacute;ticos en el pa&iacute;s fueron muy ef&iacute;meros,"
"    en relaci&oacute;n directa con las fuerzas que ocupaban el Estado de Quer&eacute;taro"
"    en poder de las distintas fracciones revolucionarias representadas por"
"    los Constitucionalistas y los Convencionistas.&nbsp; </p>"
"  <p>En 1914&nbsp; Pinal de Amoles fue elevado a categor&iacute;a de Presidencia"
"    Municipal y los pueblos de Ahuacatl&aacute;n, San Pedro Escanela y Bucareli"
"    funcionaban como presidencias auxiliares. El 8 de abril de 1916 se emiti&oacute;"
"    un decreto en el que Jalpan es elevada a Presidencia Municipal Distrital;"
"    quedando Pinal de Amoles como Delegaci&oacute;n de Jalpan, en tanto que"
"    los pueblos de Ahuacatl&aacute;n,&nbsp; Bucareli y San Pedro se constituyeron"
"    como subdelegaciones. El 29 de mayo de 1924 siendo gobernador el C. General"
"    Joaqu&iacute;n de la Pe&ntilde;a y Ter&aacute;n, se expidi&oacute; la ley"
"    n&uacute;mero 20 aprobada por el Congreso del Estado que entre otras cosas"
"    daba la categor&iacute;a de subdelegaci&oacute;n a San Antonio Escanelilla.&nbsp; </p>"
"  <p>Este sistema dur&oacute; hasta el a&ntilde;o de 1931 en la que el entonces"
"    gobernador Saturnino Osornio emiti&oacute; una iniciativa de ley que fue"
"    aprobada por el Congreso del Estado con el n&uacute;mero 86 de fecha 31"
"    de diciembre de 1931, siendo publicada en el peri&oacute;dico oficial la"
"    Sombra de Arteaga el 7 de enero de 1932. A partir de esta fecha, Pinal"
"    de Amoles fue declarado Municipio Libre. Posteriormente en 1934, se elev&oacute;"
"    a Ahuacatlan de Guadalupe a la categor&iacute;a de Delegaci&oacute;n y"
"    en 1935 fueron constituidas tambi&eacute;n como delegaciones San Pedro"
"    Escanela y Bucareli. Posteriormente,se elev&oacute; a Delegaci&oacute;n"
"    a San Antonio Escanelilla y en el a&ntilde;o de 1944 se form&oacute; la"
"    Delegaci&oacute;n de Santa &Aacute;gueda de Pusungu&iacute;a.&nbsp;</p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Don &Aacute;lvaro de Escobar, Don Jer&oacute;nimo Gil de C&aacute;rdenas,"
"    Capit&aacute;n Juan Calder&oacute;n Lazo y de la Vega, Don Diego de Tapia"
"    <span class=""ftecnica"">(Hijo de Con&iacute;n)</span>, Don Francisco Ju&aacute;rez, Don Pedro Gonz&aacute;lez"
"    Cabez&oacute;n, Don Diego de Llanos, Don Crist&oacute;bal Gonz&aacute;lez"
"    y Don Domingo Hern&aacute;ndez fueron pioneros de la explotaci&oacute;n"
"    minera y fundadores del Real y minas de San Jos&eacute;.&nbsp; </p>"
"  <p><strong>Fray Felipe Galindo</strong><br />"
"    Fraile Dominico provincial que fund&oacute; la Misi&oacute;n Dominica"
"    de Nuestra Se&ntilde;ora de Guadalupe Ahuacatl&aacute;n en la Sierra Gorda;"
"    posteriormente fue nombrado Obispo de Guadalajara.&nbsp; </p>"
"  <p><strong>Fray Luis de Guzm&aacute;n</strong><br />"
"    Continu&oacute; con la obra evangelizadora de Fray Luis Galindo y por"
"    &oacute;rdenes del Virrey llev&oacute; a cabo la pacificaci&oacute;n de"
"    la Sierra Gorda.&nbsp; </p>"
"  <p><strong>Fray Juan de Guadalupe Soriano</strong><br />"
"    Franciscano de los descalzos menores del colegio de Pachuca quien fue"
"    presidente de la Misi&oacute;n de Fuenclara <span class=""ftecnica"">(Jiliapan, Hidalgo)</span>; cura de"
"    ruego y encargo del curato del Real de San Pedro Escanela, as&iacute; como"
"    constructor y fundador de la Misi&oacute;n de la Pur&iacute;sima Concepci&oacute;n"
"    de Bucareli el 8 de diciembre de 1775, donde congreg&oacute; a los indios"
"    Jonaces de la extintas Misiones de San Jos&eacute; Vizarr&oacute;n y San"
"    Pedro Tolim&aacute;n, ense&ntilde;&aacute;ndoles a cultivar la tierra,"
"    &aacute;rboles frutales, as&iacute; como a leer y escribir.&nbsp; </p>"
"  <p><strong>Bachiller Mariano Matamoros</strong><br />"
"    Naci&oacute; en la ciudad de M&eacute;xico en el a&ntilde;o 1770 y"
"    muri&oacute; el 14 de febrero de 1814. Lleg&oacute; al curato del Real"
"    de San Pedro Escanela en el&nbsp; mes de marzo de 1803 como teniente de"
"    cura, recorriendo los pueblos de San Jos&eacute; del Pinal de los Amoles,"
"    Ahuacatl&aacute;n de Guadalupe, San Antonio Escanelilla y Bucareli. Fue"
"    nombrado vicario fijo de este &uacute;ltimo pueblo en 1807. En mayo del"
"    mismo a&ntilde;o parti&oacute; para Landa donde residi&oacute; hasta el"
"    mes octubre. A fines del&nbsp; mismo mes sali&oacute; para Jantetelco,"
"    para posteriormente unirse al movimiento insurgente con Don Jos&eacute;"
"    Mar&iacute;a Morelos y Pav&oacute;n.&nbsp; </p>"
"  <p><strong>General Tom&aacute;s Mej&iacute;a</strong><br />"
"    Originario de la Misi&oacute;n de Bucareli, fue indio Pame-Jon&aacute;s"
"    leg&iacute;timo. Ocup&oacute; los grados m&aacute;s altos dentro de la"
"    milicia y fue condecorado por su valor en la batalla de la Angostura contra"
"    los Estados Unidos. Tambi&eacute;n fue gobernador del Estado en tres ocasiones"
"    y fusilado en 1867 en el Cerro de las Campanas junto a Maximiliano y Miram&oacute;n.&nbsp; </p>"
"  <p><strong>General Rafael Olvera</strong><br />"
"    Gobernador del Estado, durante su mandato se introdujo el tel&eacute;grafo"
"    en la Sierra Gorda y fue precursor de la fundaci&oacute;n de la Escuela"
"    Normal del Estado.&nbsp; </p>"
"  <p><strong>Fray Mariano Aguilera</strong><br />"
"    Franciscano de La Santa Cruz de Quer&eacute;taro, fue vicario y cura"
"    del Real de San Pedro Escanela. En el a&ntilde;o de 1868 inici&oacute;"
"    la construcci&oacute;n de una Iglesia y tres cuartos donde daba clases"
"    a los hijos de los ind&iacute;genas de Bucareli, lugar que ellos llamaban"
"    ""<U+0080><U+009C>El Conventito""<U+0080><U+009D> que corresponde a la capilla interior y un camar&iacute;n"
"    que est&aacute; dentro del Ex convento de Bucareli. Falleci&oacute; en"
"    Ahuacatl&aacute;n de Guadalupe el 31 de julio de 1877 y sus restos se encuentran"
"    en la capilla antes mencionada.&nbsp; </p>"
"  <p>Frailes &Aacute;ngelo Ruiz y Ruiz, Salvador Monroy, Domingo Garc&iacute;a,"
"    Pac&iacute;fico Rend&oacute;n, Isidoro M. &Aacute;vila y Bernardo &Aacute;vila. <br />"
"    Frailes Franciscanos de la provincia de San Pedro y San Pablo de Michoac&aacute;n,"
"    fundadores y constructores del exconvento de Bucareli.&nbsp; </p>"
"  <p><strong>Don Cayetano Rubio</strong><br />"
"    Industrial textil queretano, constructor del tramo carretero de Quer&eacute;taro"
"    a Tampico en 1872 a trav&eacute;s de la Sierra Gorda. El tramo carretero"
"    de Quer&eacute;taro a Pinal de Amoles fue terminado en 1873.&nbsp; </p>"
"  <p><strong>Ing. Manuel Gonz&aacute;lez de Cos&iacute;o</strong><br />"
"    Gobernador del Estado, durante su gesti&oacute;n se construy&oacute;"
"    la carretera asfaltada Quer&eacute;taro-Xilitla-Tampico y se introdujo"
"    la energ&iacute;a el&eacute;ctrica.</p></td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""80"" align=""center""><strong>Fecha</strong></td>"
"    <td width=""266"" align=""center""><strong>Acontecimiento</strong></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">29 de junio de 1599</td>"
"    <td>Descubrimiento y fundaci&oacute;n del  mineral y minas de &quot;Escanelas&quot; <span class=""ftecnica"">(hoy San Pedro Escanela)</span>.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">19 de marzo de 1606</td>"
"    <td>Descubrimiento y fundaci&oacute;n del  mineral y minas de &quot;San Jos&eacute;&quot; <span class=""ftecnica"">(hoy Pinal de Amoles)</span>.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1609</td>"
"    <td>Se le dio la categor&iacute;a de Alcald&iacute;a  Mayor al mineral y minas de Escanela con jurisdicci&oacute;n sobre m&aacute;s de la mitad  del Estado de Quer&eacute;taro.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1675</td>"
"    <td>La Alcald&iacute;a Mayor de Escanela pas&oacute; a  Villa de Cadereyta.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">17 de octubre de 1691</td>"
"    <td>Se fund&oacute; la Misi&oacute;n de Ahuacatl&aacute;n a  cargo de los Dominicos y antes del Bachiller Don Ger&oacute;nimo L&oacute;pez de los  &Aacute;ngeles.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1693</td>"
"    <td>Se tom&oacute; posesi&oacute;n oficialmente de la  Misi&oacute;n de Ahuacatl&aacute;n por los Dominicos.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1748</td>"
"    <td>Don Jos&eacute; de Escand&oacute;n derrot&oacute; a los  Pames y Jonaces en el Cerro de la Media Luna.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1770</td>"
"    <td>Se construy&oacute; el templo de San Jos&eacute;.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">3 de abril de 1771</td>"
"    <td>Se dio la primera misa por el  bachiller Don Jos&eacute; Mar&iacute;a Rodr&iacute;guez.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1775</td>"
"    <td>Se fund&oacute; la Misi&oacute;n de Bucareli por  Fray Guadalupe Soriano y se construy&oacute; la iglesia de San Antonio Escanelilla.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1825</td>"
"    <td>Se form&oacute; el distrito de Jalpan como  cabecera y las municipalidades de Arroyo Seco, Landa, San Pedro Escanela,  Ahuacatl&aacute;n de Guadalupe y San Jos&eacute; de los Amoles.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1832</td>"
"    <td>Se dio la calidad de pueblo a la  Misi&oacute;n de Bucareli y se agreg&oacute; al distrito de Jalpan como la s&eacute;ptima  municipalidad del distrito.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1865</td>"
"    <td>Se instal&oacute; una compa&ntilde;&iacute;a minera  inglesa para la explotaci&oacute;n de la plata en San Jos&eacute; de los Amoles encabezada  por el Se&ntilde;or Juan w. Jeep.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1<U+00B0> de marzo de 1866</td>"
"    <td>Se instal&oacute; el Ayuntamiento de la  segunda municipalidad del distrito de Jalpan correspondi&eacute;ndole a Ahuacatl&aacute;n  de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1887</td>"
"    <td>Don Rafael Olvera form&oacute; una compa&ntilde;&iacute;a  minera con su hermano Gregorio Olvera para la explotaci&oacute;n de la plata en la  municipalidad de Amoles</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1<U+00B0> de noviembre de 1894</td>"
"    <td>Por decreto n&uacute;mero 37 se cambi&oacute; la  subprefectura de Ahuacatl&aacute;n a San Jos&eacute; de los Amoles el 30 de diciembre del  mismo a&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1914-1915</td>"
"    <td>Se le dio a Pinal la categor&iacute;a de  Municipio y los pueblos de San padreo Escanela, Ahuacatlan de Guadalupe y  Bucareli, como Presidencia auxiliares.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1916</td>"
"    <td>Se le dio a Pinal Amoles la categor&iacute;a  de Villa.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">8 de abril de 1916</td>"
"    <td>Por decreto de la misma fecha se dio  la categor&iacute;a a Jalpan de Presidencia Municipal Distrital y a las  subprefecturas de Pinal de Amoles y Landa pasaron a ser Delegaciones de  Jalpan, y las municipalidades dependientes de la subprefectura pasaron a ser  subdelegaciones.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">29 de mayo de 1924</td>"
"    <td>La ley numero 20 expedida por el  gobernador C. General Joaqu&iacute;n de la Pe&ntilde;a y Ter&aacute;n entre otras cosas dio la  categor&iacute;a de subdelegaci&oacute;n a San Antonio Escanelilla.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">29 de diciembre de 1931</td>"
"    <td>El gobernador Saturnino Osornio  emiti&oacute; un proyecto de ley en el que se erige en municipio a Pinal de Amoles a  partir del siete de enero de 1932.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1934</td>"
"    <td>En este a&ntilde;o Ahuacatlan de Guadalupe  se elev&oacute; a categor&iacute;a de delegaci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1935</td>"
"    <td>Fueron elevadas a categor&iacute;a de  Delegaciones a San Pedro Escanela y Bucareli.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1938</td>"
"    <td>Fue elevada a categor&iacute;a de Delegaci&oacute;n  a San Antonio Escanelilla.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1944</td>"
"    <td>Se cre&oacute; la Delegaci&oacute;n de Santa &Aacute;gueda  de Pusungu&iacute;a.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1944</td>"
"    <td>Se instal&oacute; una compa&ntilde;&iacute;a americana en  El Soyatal para la explotaci&oacute;n de antimonio.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1960</td>"
"    <td>Inici&oacute; el auge en la explotaci&oacute;n del  mercurio, hubo bonaza econ&oacute;mica y abundantes fuentes de trabajo bien  remunerado.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1970</td>"
"    <td>Baj&oacute; el precio del mercurio y con  ello se termin&oacute; el auge minero de este metal con la consecuente p&eacute;rdida de  numerosas fuentes de empleo.</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">2001 a 2003</td>"
"    <td>Se iniciaron las obras de cambio de  imagen de la Cabecera Municipal y el proyecto del agua de la barranca que  dotar&aacute; de agua a 14 comunidades y a la Cabecera Municipal.</td>"
"    </tr>"
"  </table>"
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" >"
"    <tr> </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""5px"" width=""100%"">"
"    <tr>"
"    <td width=""380"" ><img src=""mapas/22m002.jpg"" alt=""Municipio Pinal de Amoles""/></td>"
"    <td align=""left"" class=""texto"">A 153 kil&oacute;metros de la capital estatal, el municipio se encuentra"
"    al Norte del Estado. Colinda al Norte con el municipio de Arroyo Seco,"
"    al Sur con los municipios de San Joaqu&iacute;n y Cadereyta de Montes,"
"    al Este con los municipios de Jalpan de Serra y San Joaqu&iacute;n, al"
"    Oeste con el municipio de Pe&ntilde;amiller y el Estado de Guanajuato.&nbsp;    El municipio se encuentra ubicado geogr&aacute;ficamente en las coordenadas:"
"      entre 99&deg;26' y 99&deg;43' de longitud Oeste del meridiano de Greenwich"
"      y entre los paralelos 20&deg;58' y 21&deg;21' de latitud Norte.&nbsp; </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2""></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22002/22m002-01.jpg"" width=""225"" height=""300"" /></p>Tiene una extensi&oacute;n de 705.3698 km&sup2; que representan el 6.04%"
"    de la superficie estatal.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra en una zona accidentada con pendientes pronunciadas,"
"    planicies peque&ntilde;as y mesetas. La altitud sobre el nivel del mar"
"    es muy variable; oscilando entre los 839 msnm, en el que se encuentra la"
"    comunidad de Huajales hasta los 3 350 msnm del cerro de La Calentura, que"
"    es el punto m&aacute;s alto de todo el territorio estatal.&nbsp;</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Las corrientes son en su mayor&iacute;a torrenciales. Adem&aacute;s"
"    existen peque&ntilde;os manantiales dispersos en toda la zona. Cruzan dos"
"    r&iacute;os de importancia por este municipio que son: el Extoraz que cruza"
"    en la parte Sur, en direcci&oacute;n oriental y El Rodezno o R&iacute;o"
"    Escanela, que atraviesa las localidades de Escanela, Escanelilla y Ahuacatl&aacute;n,"
"    y desemboca en la presa de Jalpan de Serra. <p>Tambi&eacute;n cuenta con 169 aprovechamientos de aguas, divididos en"
"    143 manantiales, 6 bordos y 20 corrientes. Estos &uacute;ltimos se consideran"
"    como r&iacute;os con movimiento natural de agua.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22m002-02.jpg"" alt=""Cascada de San Pedro Escanela"" id=""_x0000_i1028"" height=""300"" width=""200"" /></p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se presentan tres tipos de climas bien diferenciados:&nbsp; <p>Templado h&uacute;medo. Con lluvias en verano y temperatura media anual"
"    de entre los 12&deg;C y 18&deg;C; con poca lluvia invernal, extremosa y"
"    marca de la temperatura tipo Ganges con una precipitaci&oacute;n media"
"    anual de 850 mm. Este clima se presenta en altitudes mayores a 2 000 msnm.&nbsp; </p>"
"  <p>Semic&aacute;lido seco. Con temperaturas anuales de entre los 18&deg;C"
"    y 22&deg;C, con lluvias en verano y escasa lluvia invernal. La precipitaci&oacute;n"
"    media anual es de 509 mm.&nbsp; </p>"
"  <p>Semic&aacute;lido h&uacute;medo. El m&aacute;s h&uacute;medo de los"
"    subh&uacute;medos, con lluvias en verano y un bajo porcentaje de lluvias"
"    invernales, con verano c&aacute;lido, extremoso y marca de la temperatura"
"    tipo Ganges. La precitaci&oacute;n media anual es de 992 mm.&nbsp;</p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><strong>Flora</strong>"
"  <p> En correspondencia con cada tipo clim&aacute;tico se han desarrollado"
"    diferentes tipos de vegetaci&oacute;n: selva baja caducifolia en la parte"
"    Norte y bosques de pino-encino en la parte Central y Noroeste. El bosque"
"    pino-encino es caracter&iacute;stico de los climas templados y alturas"
"    por arriba de los dos mil metros sobre el nivel del mar.&nbsp; </p>"
"  <p><strong>Fauna</strong></p>"
"  <p> Dependiendo de la flora y clima existentes, habitan diferentes tipos"
"    de especies animales en el territorio. Los m&aacute;s comunes son: venado"
"    cola blanca, puma, tigrillo, gato mont&eacute;s, pinto rabo, coyote, mapache,"
"    tlacuache, armadillo, zorra, zorrillo, liebre y conejo. Tambi&eacute;n"
"    existe una gran variedad de aves: carpintero, jilguero, gorri&oacute;n,"
"    chuin, perico, guacamaya y cuervo. Del mismo modo, habitan reptiles tales"
"    como la v&iacute;bora de cascabel y coralillo. Finalmente, cabe mencionar"
"    que en algunos r&iacute;os del municipio habita el &quot;camar&oacute;n de r&iacute;o&quot;.</p></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Esta zona cuenta con una gran extensi&oacute;n de bosques de pino, encino,"
"    y cedro blanco; lo cual permite que la poblaci&oacute;n focalice en este"
"    recurso natural una actividad fruct&iacute;fera mediante la tala moderada"
"    y ordenada de este recurso.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos en su mayor&iacute;a son de origen sedimentario; la composici&oacute;n"
"  geol&oacute;gica es roca sedimentaria compuesta de caliza en un 45% y solamente"
"  el 15% roca &iacute;gnea intrusiva &aacute;cida. Tambi&eacute;n tienen"
"  presencia los suelos complejos de monta&ntilde;as, con pendientes de m&aacute;s"
"  de 35% donde dominan los caf&eacute;s forestales con abundante materia"
"  org&aacute;nica.&nbsp; <br /></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><strong>Ex-convento de Bucareli</strong>"
"  <p> Es una construcci&oacute;n que semeja un castillo medieval edificado"
"    en medio de la serran&iacute;a. Inici&oacute; su construcci&oacute;n el"
"    22 de septiembre de 1896. En su interior se aprecian dos patios adornados"
"    con arquer&iacute;a y una fuente en el centro, adem&aacute;s de celdas"
"    y una iglesia grande inconclusa. Sus fundadores fueron Fray &Aacute;ngelo"
"    Ru&iacute;z y Ru&iacute;z, Fray Isidoro M. &Aacute;vila, Fray Salvador"
"    Monroy, Fray Domingo Garc&iacute;a y Fray Pac&iacute;fico Rend&oacute;n,"
"    Franciscanos de la provincia de San Pedro y San Pablo de Michoac&aacute;n."
"    En el interior del mismo Ex-convento se encuentran una capilla y un camar&iacute;n"
"    o sacrist&iacute;a que no son de la misma &eacute;poca sino que fueron"
"    construidos por Fray Mariano Aguilera de la orden Franciscana de la Santa"
"    Cruz de Quer&eacute;taro en el a&ntilde;o de 1868 junto con tres cuartos"
"    m&aacute;s que los pobladores de la zona llamaban El Conventito. Los tres"
"    cuartos fueron quitados para dar cabida al actual Ex-convento de Bucareli."
"    Dentro de &eacute;ste se encuentran m&aacute;s de 450 vol&uacute;menes"
"    de diversos tratados de teolog&iacute;a escritos en lat&iacute;n.&nbsp;&nbsp; <br />"
"    &nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-01.jpg"" alt=""Misi&oacute;n Bucareli"" id=""_x0000_i1029"" height=""254"" width=""347"" /> </p>"
"  <p><strong>Misi&oacute;n de Bucareli</strong></p>"
"  <p> Siendo Virrey Don Antonio de Bucareli y Urs&uacute;a <span class=""ftecnica"">(22 de Sept. 1771-9"
"    Abril 1779)</span> y Alcalde Mayor el Capit&aacute;n Don Andr&eacute;s Gil de"
"    Taboada, fue fundada la Ex-misi&oacute;n de la Pur&iacute;sima Concepci&oacute;n"
"    de Bucareli por Fray Juan Guadalupe de Soriano, de la orden de Frailes"
"    Menores Descalzos, de la Provincia de San Diego de Alcal&aacute; de M&eacute;xico,"
"    con el objeto de congregar a los Chichimecas de la Sierra Gorda, fugitivos"
"    de la Misi&oacute;n de Tolim&aacute;n; algunos de la extinguida Misi&oacute;n"
"    de San Jos&eacute; Vizarr&oacute;n <span class=""ftecnica"">(1748)</span> y otros de las antiguas misiones"
"    Fernandinas.&nbsp; </p>"
"  <p>Arquitect&oacute;nicamente se conserva su estructura cuadrangular; la"
"    fachada y el interior son de sencilla belleza, t&iacute;picos de los poblados"
"    peque&ntilde;os.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-02.jpg"" alt=""Misi&oacute;n Bucareli, otra vista"" name=""_x0000_i1030"" width=""346"" height=""241"" border=""1"" id=""_x0000_i1030"" nosave=""NOSAVE"" /> </p>"
"  <p><strong>Iglesia de San Antonio Escanelilla</strong></p>"
"  <p> Fue construida en el a&ntilde;o de 1775, siendo Virrey Don Antonio"
"    de Bucareli y Urs&uacute;a; Arzobispo de M&eacute;xico, Don Alonso de Haro"
"    y Peralta; Alcalde mayor de Cadereyta y su jurisdicci&oacute;n; el Capit&aacute;n"
"    Don L&aacute;zaro de Figueroa y Y&aacute;&ntilde;ez; el cura del Real de"
"    San Pedro Escanela y el Bachiller Don Francisco Jos&eacute; de Esquivel."
"    Es un sencillo pero bello templo en cuya fachada se observan cuatro pilastras"
"    coronadas por un front&oacute;n; arriba del acceso con arco de medio punto,"
"    existe un nicho y una ventana coral. Su singular torre tambi&eacute;n merece"
"    destacarse as&iacute; como los peque&ntilde;os botareles en sus laterales.&nbsp;&nbsp; <br />"
"    &nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-03.jpg"" alt=""Iglesia de San Antonio Escanelilla"" id=""_x0000_i1031"" height=""287"" width=""381"" /> </p>"
"  <p><strong>San Pedro Escanela</strong></p>"
"  <p> Ex-Real de San Pedro Escanela, Alcald&iacute;a Mayor que fue desde"
"    1609 y hasta 1675, en que por decadencia del mineral pas&oacute; a Cadereyta."
"    Su jurisdicci&oacute;n comprendi&oacute; los actuales municipios de Arroyo"
"    Seco, Landa de Matamoros, Jalpan de Serra, Pinal de Amoles, San Joaqu&iacute;n,"
"    Pe&ntilde;amiller y Cadereyta de Montes. La Alcald&iacute;a Mayor de Real"
"    de San Pedro Escanela y la Alcald&iacute;a Mayor de Quer&eacute;taro fueron"
"    las que conformaron el actual Estado de Quer&eacute;taro. Su Iglesia original"
"    fue construida en el a&ntilde;o de 1608 y destruida en un intento de sus"
"    moradores por elevar su techo en el a&ntilde;o de 1877; perdi&eacute;ndose"
"    de esta manera una construcci&oacute;n hist&oacute;rica de 269 a&ntilde;os"
"    de antig&uuml;edad. Su primer Alcalde Mayor del Real fue el Capit&aacute;n"
"    Juan Calder&oacute;n Lazo de la Vega, estando bajo la direcci&oacute;n"
"    de los frailes Franciscanos, quienes fueron retirados por &oacute;rdenes"
"    del Virrey en el a&ntilde;o de 1609, siendo entregada a la Orden de los"
"    Agustinos y a&ntilde;os m&aacute;s tarde al clero secular.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-04.jpg"" alt=""Templo de San Pedro Escanela"" id=""_x0000_i1032"" height=""206"" width=""371"" /> </p>"
"  <p><strong>Templo de San Jos&eacute;</strong></p>"
"  <p> El templo presenta una sencilla arquitectura y de su fachada destaca"
"    el tradicional front&oacute;n, as&iacute; como la torre de tres cuerpos"
"    en el lado derecho. Inici&oacute; su construcci&oacute;n en el a&ntilde;o"
"    de 1770, siendo Virrey Don Carlos Francisco de Croix, Marqu&eacute;s de"
"    Croix; Arzobispo de M&eacute;xico Don Francisco Antonio Lorenzana y Butr&oacute;n,"
"    Alcalde Mayor de Cadereyta y su jurisdicci&oacute;n Capit&aacute;n Andr&eacute;s"
"    Gil de Taboada y Cura del Real de San Pedro Escanela, Don Juan Antonio"
"    de Larriozaval. Se celebr&oacute; el primer oficio en la iglesia el d&iacute;a"
"    3 de abril de 1771, por el bachiller Don Jos&eacute; Mar&iacute;a Rodr&iacute;guez.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-05.jpg"" alt=""Templo de San Jos&eacute;"" id=""_x0000_i1033"" height=""234"" width=""378"" /> </p>"
"  <p><strong>Ahuacatl&aacute;n de Guadalupe</strong></p>"
"  <p> La fundaci&oacute;n de la Misi&oacute;n de Nuestra Se&ntilde;ora de"
"    Guadalupe data del a&ntilde;o de 1691 por el Reverendo Padre Ministro Fray"
"    Felipe de Galindo, fraile Dominico; siendo Virrey&nbsp; Don Gaspar Cerda"
"    Silva y Mendoza, Conde de Galves; el Arzobispo de M&eacute;xico, Don Francisco"
"    de Aguilar y Seija; y el Alcalde Mayor de Cadereyta, Capit&aacute;n Don"
"    Manuel Pucheta y Medrano.&nbsp; </p>"
"  <p>Su primer Misionero fue Fray Esteban L&oacute;pez, de la orden de los"
"    Dominicos. Fue entregada al clero secular en el a&ntilde;o de 1756 por"
"    Fray&nbsp; Juan Antonio de Casta&ntilde;eda, siendo Virrey Don Agust&iacute;n"
"    de Ahumada y Villal&oacute;n, Marqu&eacute;s de Amarillas; y por el Arzobispo"
"    de M&eacute;xico, Don Manuel Rubio y Salinas. En esta Misi&oacute;n se"
"    venera a la virgen de Guadalupe, seg&uacute;n el documento de registro"
"    de entierros que inicia el 17 de octubre de 1691 y firmado porFray Esteban"
"    L&oacute;pez.&nbsp; </p>"
"  <p>Al igual que en San Pedro Escanela, en el a&ntilde;o de 1886 sus moradores"
"    iniciaron la construcci&oacute;n del actual edificio de la Misi&oacute;n"
"    de nuestra Se&ntilde;ora de Guadalupe, dejando en el abandono y la destrucci&oacute;n"
"    el edificio original, con sus 194 a&ntilde;os de antig&uuml;edad.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Esta"
"  en proyecto el Museo Comunitario de la Cabecera Municipal y existe un Museo"
"  Comunitario en la Delegaci&oacute;n de Bucareli.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""94"" align=""center""><strong>Comunidad</strong></td>"
"    <td width=""228"" align=""center""><strong>Fecha</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""94"">Pinal de Amoles</td>"
"    <td width=""228"">Feria de marzo los d&iacute;as 16 al 19.</td>"
"    </tr>"
"    <tr>"
"    <td width=""94"">San Pedro Escanela</td>"
"    <td width=""228"">Del 1 al 5 de mayo y del 27 al 29 de  junio.</td>"
"    </tr>"
"    <tr>"
"    <td width=""94"">Ahuacatl&aacute;n de Guadalupe</td>"
"    <td width=""228"">12 de diciembre, 2 de febrero, Semana  Santa y fin de a&ntilde;o.</td>"
"    </tr>"
"    <tr>"
"    <td width=""94"">Santa &Aacute;gueda</td>"
"    <td width=""228"">5 de febrero.</td>"
"    </tr>"
"    <tr>"
"    <td width=""94"">Bucareli</td>"
"    <td width=""228"">4 de octubre y 8 de diciembre.</td>"
"    </tr>"
"    <tr>"
"    <td width=""94"">Escanelilla</td>"
"    <td width=""228"">13 de junio.</td>"
"    </tr>"
"  </table>"
"  <p><strong>Tradiciones</strong>  </p>"
"<p> A principios del mes de febrero hasta mediados de marzo tiene verificativo"
"    anual &quot;La Molienda&quot;, tradici&oacute;n popular que consiste en llevar a"
"    cabo el corte de ca&ntilde;a de az&uacute;car, a&uacute;n cuando en la"
"    regi&oacute;n serrana en la actualidad son pocas las porciones de tierra"
"    donde se cultiva.&nbsp; </p>"
"  <p>Una vez realizado el corte de la ca&ntilde;a se procede a extraer su"
"    jugo a trav&eacute;s del trapiche. Existen varios tipos de trapiche, unos"
"    funcionan mediante la ca&iacute;da del agua y otros a trav&eacute;s de"
"    rotaci&oacute;n circular con bestias. El trapiche posee dos rodillos que"
"    son accionados por engranes; de un extremo se introduce la ca&ntilde;a"
"    que, al ser presionada por ambos rodillos, permite la extracci&oacute;n"
"    del jugo. Del extremo contrario sale el bagazo de la ca&ntilde;a, el cual"
"    se apila a la intemperie, ya que una vez seco sirve de combustible para"
"    el horno. El jugo de la ca&ntilde;a es conducido por canales especiales"
"    hasta un recipiente, un cajete de barro, de donde se pasa a grandes tinas"
"    ubicadas en el horno donde ser&aacute; sometido a tres temperaturas diferentes.&nbsp; </p>"
"  <p>Cuando el jugo se somete a la temperatura m&aacute;s alta, el agua se"
"    evapora; luego se pasa al segundo recipiente de temperatura m&aacute;s"
"    baja, donde se va formando la melaza o sea la pura miel, para luego ser"
"    pasado al tercer recipiente, donde un experto catador -persona con experiencia"
"    adquirida en el oficio- da el punto adecuado para que la melaza sea depositada"
"    en moldes de barro con forma de pil&oacute;n <span class=""ftecnica"">(de donde se deriva la palabra"
"    piloncillo)</span>.&nbsp; </p>"
"  <p><strong>Leyendas</strong><i>&nbsp;</i> </p>"
"  <p><em>Tom&aacute;s Mej&iacute;a&nbsp; </em><br />"
"    Cuentan los viejos que Tom&aacute;s Mej&iacute;a naci&oacute; en Bucareli"
"    y que cuando andaba huyendo, regres&oacute; a su tierra natal para esconderse."
"    Pensaba llevarse a Maximiliano por toda la Sierra Gorda hasta salir al"
"    mar por Tampico pero todo le fall&oacute; y lo mataron en Quer&eacute;taro."
"    Tambi&eacute;n refieren que su cad&aacute;ver est&aacute; sepultado en"
"    el convento de esta localidad. Dicen que Mej&iacute;a trajo dos cofres"
"    llenos de perlas, oro y plata que eran las joyas de Maximiliano; y que"
"    los cofres quedaron en manos de los frailes, quienes con estos recursos"
"    costearon la obra de construcci&oacute;n del Ex-convento de Bucareli. Al"
"    paso de los a&ntilde;os &uacute;nicamente qued&oacute; Fray Bernardo, por"
"    lo que la comunidad sigui&oacute; trabajando en la iglesia grande. Hasta"
"    que un d&iacute;a lleg&oacute; el padre Paulino, hombre que no era bueno"
"    y santo como los otros frailes pues era muy joven y enamorado, tra&iacute;a"
"    pistola y le gustaba retarse con los del pueblo. &Eacute;ste se cas&oacute;"
"    y se fue de Bucareli, llevando consigo las joyas y los c&aacute;lices de"
"    oro.&nbsp; </p>"
"  <p><em>Cerro de la Media Luna&nbsp; </em><br />"
"    Existe en el municipio de Pinal de Amoles un cerro que por su figura"
"    recibi&oacute; el nombre de ""<U+0080><U+009C>Media Luna""<U+0080><U+009D>. De regular altura y elevados"
"    acantilados, no presenta en su capa exterior grandes bosques ni adornos"
"    naturales, pero como todo en nuestro suelo, tiene una hermosa leyenda:&nbsp; </p>"
"  <p>Se acercaban los conquistadores procedentes del pueblo de Quer&eacute;taro,"
"    donde estaba asentado el Caudillo Con&iacute;n con su ej&eacute;rcito."
"    Un jefe de familia Chichimeco oy&oacute; decir a sus cong&eacute;neres"
"    que los conquistadores ven&iacute;an sometiendo a todos los de su raza"
"    a la Corona de Castilla, de agrado o por la fuerza; as&iacute; que antes"
"    de perder su libertad y atar a su consorte y a su peque&ntilde;o hijo a"
"    la esclavitud, fue al teocalli frente a sus dioses y ah&iacute;, de pie,"
"    ofrend&oacute; a su mujer y a su hijo juntamente con unas palanganas de"
"    mastranto coronadas de zempaz&uacute;chiles; al mismo tiempo que la compa&ntilde;era,"
"    de rodillas, exhalaba tristes alaridos; ofrendando oloroso incienso y haciendo"
"    signos con el sahumador en direcci&oacute;n a sus dioses.&nbsp; </p>"
"  <p>Se acercaban los dioses barbudos acaudillados por Con&iacute;n y el"
"    indio h&eacute;roe de la leyenda, haciendo reverencia de cuerpo ante aquellas"
"    deidades de tosca figura dice a su compa&ntilde;era, tomando de la mano"
"    a su hijo: ""<U+0080><U+009C>Bax&aacute;; Next&iacute; next&iacute;""<U+0080><U+009D> <span class=""ftecnica"">(V&aacute;monos, corre"
"    presta)</span>.&nbsp; </p>"
"  <p>Y con el semblante demudado por la tribulaci&oacute;n de su esp&iacute;ritu,"
"    su larga cabellera descompuesta, la macana en su diestra y su hijo en la"
"    siniestra, se dirigi&oacute; al m&aacute;s alto acantilado del Cerro de"
"    la Media Luna, no sin dirigir a los conquistadores que le segu&iacute;an"
"    una mirada terrible y desafiante.&nbsp; </p>"
"  <p>Lleg&oacute; al borde del pin&aacute;culo seguido de cerca por sus perseguidores."
"    Entonces, levantando los brazos y en ofrenda de sacrificio a sus dioses,"
"    tom&oacute; a su compa&ntilde;era de la cintura y la arroj&oacute; al vac&iacute;o"
"    exclamando ""<U+0080><U+009C>Bad&aacute; Dab&aacute;""<U+0080><U+009D> <span class=""ftecnica"">(anda con Dios)</span>. De igual modo, tom&oacute;"
"    a su hijo y lo arroj&oacute; al precipicio, derramando gruesas l&aacute;grimas"
"    que se perdieron en el profundo acantilado.&nbsp; </p>"
"  <p>Al llegar los conquistadores, dej&oacute;se o&iacute;r un &uacute;ltimo"
"    y m&aacute;s acentuado estruendo en el fondo del barranco, producido por"
"    el cuerpo del h&eacute;roe al chocar con una grande y escarpada pe&ntilde;a."
"    Por un espacio de tiempo permanecieron los conquistadores contemplando"
"    aquel cuadro desolador que dej&oacute; en su mente y para siempre, esta"
"    sentencia filos&oacute;fica - patri&oacute;tica: ""<U+0080><U+009C>Primero muertos que esclavos""<U+0080><U+009D>.&nbsp; </p>"
"  <p><em>El Dinero Encantado&nbsp; </em><br />"
"    Se cuenta que en la Pe&ntilde;a del Altar, la cual se observa desde"
"    el camino de la cuesta de Huazmazontla al R&iacute;o Escanela, existe una"
"    cueva donde hay un tesoro y que solamente se abre una vez al a&ntilde;o,"
"    en jueves santo. Los pobladores dicen que en alguna ocasi&oacute;n un hombre"
"    de condici&oacute;n humilde entr&oacute; a la cueva y encontr&oacute; grandes"
"    ollas de dinero y suntuosos trajes. Por lo que ni tardo ni perezoso cambi&oacute;"
"    su atuendo por uno de los que ah&iacute; se encontraban y empac&oacute;"
"    cuanto pudo pero al querer salir no encontr&oacute; la salida. Cuando se"
"    hab&iacute;a resignado a morir se despoj&oacute; de sus atuendos y se puso"
"    su vieja ropa regresando todo lo que se hab&iacute;a llevado. Entonces"
"    grande fue su sorpresa al ver que la cueva estaba abierta y may&uacute;scula"
"    fue su alegr&iacute;a al volver con su familia; olvid&aacute;ndose de aquellas"
"    infaustas riquezas.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Existen diversas composiciones populares que, a trav&eacute;s del Huapango,"
"    se distinguen como verdaderas muestras de la creatividad y espontaneidad"
"    de la gente de Pinal de Amoles; ya que en su mayor&iacute;a son obras improvisadas"
"    aunque bien definidas t&eacute;cnicamente.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Los artesanos de Pinal de Amoles son creadores de objetos m&aacute;gicos"
"    donde plasman su ingenio, su forma de vida y sus costumbres; poseen una"
"    calidad art&iacute;stica plasmada en piel, palma, mimbre, plata, lana,"
"    tallado de madera, pedrer&iacute;a, entre otros.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Gastronom&iacute;a</td>"
"  <td class=""texto""><strong>Alimentos</strong>"
"  <p>En Pinal de Amoles se preparan deliciosos platillos a base de: cecina,"
"    pacholes <span class=""ftecnica"">(tostadas dulces de ma&iacute;z)</span>, tamales de queso, gorditas rellenas,"
"    pan de pulque, barbacoa, mantequitas.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulces de leche y frutas.&nbsp; </p>"
"  <p><b><i></b><strong>Bebidas </strong></p>"
"  <p>Vinos de"
"    frutas, licores de frutas, atole de teja, pulque natural, pulque curado"
"    y aguamiel.</p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">La Sierra Gorda traduce el m&aacute;ximo esplendor de su riqueza natural"
"    en este atractivo municipio que seduce y atrapa irremisiblemente a sus"
"    visitantes. Y es que Pinal de Amoles es el escenario m&aacute;gico donde"
"    un seductor cielo de neblina algodonada inunda de misterio el anchuroso"
"    y umbr&iacute;o espacio de las ca&ntilde;adas, y cubre con su manto h&uacute;medo"
"    los frondosos &aacute;rboles de sus bosques que guardan nuevos caminos"
"    a la aventura y a la reconciliaci&oacute;n con la naturaleza.&nbsp; <p><strong>El Camposanto Viejo</strong></p>"
"  <p> Destinado como zona de recreo, cuenta con juegos r&uacute;sticos y"
"    una amplia zona arbolada de pinos. Se encuentra sobre la carretera Pinal"
"    de Amoles-Cadereyta, cerca del kil&oacute;metro 138.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-06.jpg"" alt=""El Camposanto Viejo"" id=""_x0000_i1034"" height=""243"" width=""381"" /> </p>"
"  <p><strong>La Cruz de Palo</strong></p>"
"  <p> Zona arbolada en donde est&aacute; ubicada una capilla que se encuentra"
"    sobre la carretera Pinal de Amoles-Xilitla, en el Km. 136 por un camino"
"    de terracer&iacute;a, a un kil&oacute;metro de distancia. Aqu&iacute; se"
"    aprecian andadores arbolados por los que se puede caminar o acampar tranquilamente.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-07.jpg"" alt=""La Cruz del palo"" border=""1"" id=""_x0000_i1035"" height=""228"" width=""408"" /> </p>"
"  <p><strong>La puerta del Cielo</strong></p>"
"  <p> Obra de la naturaleza y del ingenio del hombre, es una zona arbolada"
"    de pino, cedro y cedro blanco por donde cruza la carretera estatal a Pinal"
"    de Amoles. En la parte superior del lado derecho se encuentra una capilla"
"    donde se venera a la Virgen Mar&iacute;a. Esta capilla ten&iacute;a una"
"    leyenda que dec&iacute;a ""<U+0080><U+009C>Virgen Mar&iacute;a Puerta del Cielo""<U+0080><U+009D> de donde"
"    se deriv&oacute; que los turistas lo conocieran como ""<U+0080><U+009C>Puerta del Cielo""<U+0080><U+009D>."
"    Y es que al transitar por este lugar sobre la carretera, se produce moment&aacute;neamente"
"    la percepci&oacute;n visual de que el autom&oacute;vil se eleva al firmamento.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-08.jpg"" alt=""Puerta del Cielo"" id=""_x0000_i1036"" height=""237"" width=""396"" /> </p>"
"  <p><strong>El Puerto del Cielo</strong></p>"
"  <p> Se le dio este nombre, en raz&oacute;n de que es el paso carretero"
"    m&aacute;s elevado del Estado de Quer&eacute;taro.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-09.jpg"" alt=""Puerto del Cielo"" id=""_x0000_i1037"" height=""182"" width=""420"" /> </p>"
"  <p><strong>El Chuveje</strong></p>"
"  <p> Es una cascada que se encuentra a 20 kil&oacute;metros de la Cabecera"
"    Municipal, sobre la carretera rumbo a Jalpan. Lugar ideal para el campismo"
"    y el excursionismo. A&uacute;n se pueden observar guacamayas y venados"
"    cola blanca que en otros tiempos abundaban en esta zona del municipio.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-10.jpg"" alt=""El Chuveje"" id=""_x0000_i1038"" height=""233"" width=""390"" /> </p>"
"  <p><strong>Cascada ""<U+0080><U+009C>El Salto""<U+0080><U+009D></strong></p>"
"  <p> Ubicada en San Pedro Escanela, tiene una altura de 35 metros; donde"
"    el agua cristalina cae en una gran poza y despu&eacute;s corre hacia el"
"    r&iacute;o. Esta cascada se recomienda s&oacute;lo para exploradores con"
"    experiencia.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-11.jpg"" alt=""El Salto"" id=""_x0000_i1039"" height=""199"" width=""404"" /> </p>"
"  <p><strong>Quirambal</strong></p>"
"  <p> Zona arqueol&oacute;gica que por su ubicaci&oacute;n topogr&aacute;fica"
"    se asemeja a la de Ranas y Toluquilla de la porci&oacute;n Sur de la Sierra"
"    Gorda. Habitada por grupos ind&iacute;genas serranos entre 200 y 1200 d.C.,"
"    era una de las cabeceras de control de las actividades mineras, que caracterizaron"
"    la econom&iacute;a de los pobladores de la Sierra en la &eacute;poca Prehisp&aacute;nica.&nbsp; </p>"
"  <p>Entre sus principales edificaciones se encuentra un &aacute;rea para"
"    el juego de pelota, de 40 x 20 metros. En uno de sus par&aacute;metros"
"    tiene adosado un templo con base piramidal de 7 metros de altura y 14 por"
"    lado. A lo largo de la meseta existen varios edificios piramidales, estructuras"
"    habitacionales y semicirculares, adem&aacute;s de grandes plataformas de"
"    nivelaci&oacute;n y terrazas en las orillas de la mesa. La t&eacute;cnica"
"    de construcci&oacute;n se asemeja a la reportada para la regi&oacute;n"
"    Huasteca durante el fin del periodo Cl&aacute;sico y Poscl&aacute;sico"
"    <span class=""ftecnica"">(800-1200 d.C.)</span>.&nbsp; </p>"
"  <p>Es una zona cuyo acceso es por el camino pavimentado entre Pinal y Escanela"
"    donde hay una desviaci&oacute;n a El Quirambal. Desde ah&iacute; se traslada"
"    a la comunidad de San Juan, donde se inicia la caminata por veredas que"
"    llevan a la cima de estas edificaciones.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-12.jpg"" alt=""Vista Panoramica de Tonatico"" id=""_x0000_i1040"" height=""224"" width=""385"" /> </p>"
"  <p><strong>Tonatico</strong></p>"
"  <p> Se ubica al Este del municipio donde hay un atractivo valle con casitas"
"    y una iglesia. Durante el trayecto se puede acampar, ya que por el camino"
"    cruzan cuatro peque&ntilde;os arroyos rodeados de &aacute;rboles.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-13.jpg"" alt=""Otra Vista Panoramica de Tonatico"" id=""_x0000_i1041"" height=""266"" width=""419"" /> </p>"
"  <p><strong>Puente de Dios</strong></p>"
"  <p> Descendiendo por la ladera del cerro, a partir de la Pe&ntilde;a de"
"    la Gloria y a 20 minutos de caminata se encontrar&aacute; ante un puente"
"    natural denominado Puente de Dios, de singular belleza, que se localiza"
"    en una hondonada rodeada de tupida vegetaci&oacute;n y debajo de &eacute;l,"
"    pasa la corriente del r&iacute;o; observ&aacute;ndose ah&iacute; dos peque&ntilde;as"
"    cascadas.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-14.jpg"" alt=""Puente de Dios"" id=""_x0000_i1042"" height=""253"" width=""410"" /> </p>"
"  <p><strong>La Angostura</strong></p>"
"  <p> Ca&ntilde;&oacute;n de aproximadamente 50 metros de longitud, por el"
"    cual cruza el r&iacute;o Escanela, mismo que pasa debajo del Puente de"
"    Dios y corre a la presa de Jalpan; desembocando en el r&iacute;o Ayutla."
"    En este lugar se han formado varias pozas de fresca y azulada agua, ideales"
"    para nadar durante el verano. Este paraje se encuentra a 30 minutos de"
"    caminata del Puente de Dios.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-15.jpg"" alt=""La Angostura"" id=""_x0000_i1043"" height=""227"" width=""389"" /> </p>"
"  <p><strong>Arroyo de la Barranca</strong></p>"
"  <p> Situado a hora y media de la Cabecera Municipal, por donde corre un"
"    arroyo permanente de agua fr&iacute;a rodeado de grandes monta&ntilde;as"
"    con abundante vegetaci&oacute;n que invita a caminar y a explorar las m&uacute;ltiples"
"    pozas y labrados que a trav&eacute;s de los siglos ha formado el paso del"
"    agua. Lugar ideal para exploraci&oacute;n, excursionismo y campismo.&nbsp; </p>"
"  <p><strong>Pe&ntilde;a de la Viuda</strong></p>"
"  <p> Monolito rocoso con ca&iacute;da libre hacia el arroyo, cubierto de"
"    abundante vegetaci&oacute;n; propio para el alpinismo, campismo y excursionismo."
"    Se encuentra ubicado aproximadamente a hora y media de la Cabecera Municipal.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-16.jpg"" alt=""Arroyo de la Barranca"" id=""_x0000_i1044"" height=""200"" width=""381"" /> </p>"
"  <p><strong>La Escondida</strong></p>"
"  <p> Paraje de belleza excepcional rodeado de monta&ntilde;as y con abundante"
"    zona boscosa. En su centro se encuentra un manantial permanente. Este lugar"
"    es apto para el campismo y el excursionismo; ubicado a 30 minutos de la"
"    Cabecera Municipal.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-17.jpg"" alt=""Pe&ntilde;a de la viuda"" id=""_x0000_i1045"" height=""209"" width=""431"" /> </p>"
"  <p><strong>El Cidral</strong></p>"
"  <p> Lugar con abundantes &aacute;rboles de cedros, con un centro claro"
"    para el campismo y el excursionismo, ubicado a 30 minutos de la Cabecera"
"    Municipal.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-18.jpg"" alt=""La escondida"" id=""_x0000_i1046"" height=""218"" width=""434"" /> </p>"
"  <p><strong>Cascada de la Pe&ntilde;a de la Gloria</strong></p>"
"  <p> Se encuentra rodeada por exuberante vegetaci&oacute;n. En su parte"
"    m&aacute;s baja existe una fuente natural con agua azulada y en la parte"
"    superior una cueva cuya profundidad se desconoce. Existen dos caminos para"
"    llegar a partir del r&iacute;o Escanela: por la ribera o por el cerro,"
"    a 40 minutos de la Cabecera Municipal.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-19.jpg"" alt=""El Cedral"" id=""_x0000_i1047"" height=""214"" width=""405"" /> </p>"
"  <p><strong>Cueva de los Riscos</strong></p>"
"  <p> Esta cueva se caracteriza por la existencia de riscos en varios de"
"    sus salones. En la entrada se encuentra un descenso pedregoso y en la parte"
"    baja un plan con arena; en el centro se haya un mont&iacute;culo que semeja"
"    una pe&ntilde;a, la cual debe escalarse para observar m&aacute;s adelante"
"    unos riscos en forma de pilas que contienen agua helada, una roca en forma"
"    de p&uacute;lpito y despu&eacute;s un campanario, llamado as&iacute; por"
"    que al pegarle suena como una campana.&nbsp; </p>"
"  <p>El recorrido interno para observarlas es de 1 300 metros aproximadamente,"
"    pero no se ha encontrado fin; est&aacute; en la comunidad de Huajales de"
"    la Delegaci&oacute;n de Ahuacatl&aacute;n de Guadalupe. Este lugar se recomienda"
"    para exploradores con experiencia.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-20.jpg"" alt=""Curva de los Riscos"" id=""_x0000_i1048"" height=""221"" width=""376"" /> </p>"
"  <p><strong>Arroyo del Infiernillo</strong></p>"
"  <p> Este arroyo cruza en medio de un ca&ntilde;&oacute;n cuya longitud"
"    es de un kil&oacute;metro aproximadamente. En la parte baja se encuentran"
"    diversas pozas de agua azulada as&iacute; como peque&ntilde;as cascadas;"
"    en sus alrededores se aprecia una tupida vegetaci&oacute;n.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-21.jpg"" alt=""Cascada de la pe&ntilde;a"" id=""_x0000_i1049"" height=""221"" width=""407"" /> </p>"
"  <p><strong>F&oacute;siles Marinos</strong></p>"
"  <p> En la Cabecera Municipal y las comunidades de Mesas de Santa In&eacute;s"
"    y La Tinaja se pueden encontrar f&oacute;siles de Amonites, Bilobites o"
"    Turritelas, Caracoles y Ostras que datan de una edad 250 a 125 millones"
"    de a&ntilde;os.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22t002-22.jpg"" alt="""" width=""165"" height=""109"" border=""1"" id=""_x0000_i1050"" nosave=""NOSAVE"" /> </p>"
"  <p align=""center""><img src=""22002/22t002-23.jpg"" alt=""Fociles marinos"" id=""_x0000_i1051"" height=""113"" width=""166"" /> <br />"
"  </p></td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos""><em>Principales Localidades </em></td>"
"  <td class=""texto style1""> Pinal de Amoles cuenta con 198 localidades. Las de mayor relevancia"
"  son:&nbsp;"
"  <p><strong>Cabecera Municipal</strong></p>"
"  <p><strong>Pinal de Amoles.</strong></p>"
"  <p> Ubicada a 153 Km de la capital del Estado. Esta localidad"
"    de clima predominantemente fr&iacute;o, cuenta con 1 582 habitantes y concentra"
"    la poblaci&oacute;n urbana, as&iacute; como los principales servicios b&aacute;sicos"
"    del municipio. A 20 Km se ubica el manantial del Chuveje, donde se localiza"
"    una atractiva cascada rodeada de vegetaci&oacute;n y variada fauna.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22g002-01.jpg"" alt=""Cabecera municipal"" id=""_x0000_i1052"" height=""216"" width=""375"" /> </p>"
"  <p><strong>Ahuacatl&aacute;n de Guadalupe.</strong></p>"
"  <p> Asentada junto al r&iacute;o Escanela,"
"    constituye la segunda localidad con mayor poblaci&oacute;n del municipio;"
"    misma que asciende a 1 366 habitantes, por lo tanto, es importante su din&aacute;mica"
"    econ&oacute;mica, particularmente la relacionada con la prestaci&oacute;n"
"    de servicios y el abasto.&nbsp; </p>"
"  <p align=""center""><img src=""22002/22g002-02.jpg"" alt=""Ahuacatlan de Guadalupe"" id=""_x0000_i1053"" height=""259"" width=""444"" /> </p>"
"  <p>San Pedro El Viejo.</p>"
"  <p> Esta localidad es cabecera microrregional y concentra"
"    a 516 habitantes que principalmente se dedican a la agricultura de temporal"
"    y a la fruticultura <span class=""ftecnica"">(manzana, ciruela, pi&ntilde;&oacute;n y durazno)</span>;"
"    si bien existen amplias &aacute;reas de bosque que son aprovechados en"
"    menor escala.&nbsp; </p>"
"  <p><strong>Santa &Aacute;gueda.</strong></p>"
"  <p> Atravesada en temporada de lluvias por el Arroyo"
"    Hondo, cuenta con 491 habitantes y es la cabecera microrregional con menores"
"    recursos naturales del municipio. Esta situaci&oacute;n, aunada a su clima"
"    semic&aacute;lido-seco, dan lugar a la agricultura de temporal <span class=""ftecnica"">(ma&iacute;z,"
"    fr&iacute;jol, chile, calabaza, tomate y cebolla)</span> como la principal actividad"
"    econ&oacute;mica de sus habitantes.&nbsp; </p>"
"  <p><strong>San Pedro Escanela.</strong></p>"
"  <p> Localidad con clima templado subh&uacute;medo, cuenta"
"    con 469 habitantes y su principal actividad econ&oacute;mica es la agricultura"
"    y en menor medida la fruticultura. Sin embargo, esta localidad se ubica"
"    en una de las zonas boscosas m&aacute;s importantes de la regi&oacute;n,"
"    donde se puede disfrutar la presencia de pinos, cedros, encinos, oyameles"
"    y madro&ntilde;os.&nbsp; </p>"
"  <p><strong>Bucareli. </strong></p>"
"  <p> Delegaci&oacute;n Municipal con 236 habitantes; siendo la"
"    agricultura de temporal la principal actividad econ&oacute;mica de esta"
"    regi&oacute;n.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">1 Presidente Municipal&nbsp; <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span>&nbsp; <br />"
"  3 Regidores de representaci&oacute;n proporcional&nbsp; <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Hacienda, Patrimonio y Cuenta P&uacute;blica <br />"
"    Comisi&oacute;n de Gobierno&nbsp; <br />"
"    Comisi&oacute;n de Obras y Servicios P&uacute;blicos&nbsp; Comisi&oacute;n de Educaci&oacute;n y Cultura&nbsp; <br />"
"    Comisi&oacute;n de Seguridad Publica, Transito y Polic&iacute;a"
"    Preventiva&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Rural y Econ&oacute;mico&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a&nbsp;<br />"
"    Comisi&oacute;n de Salud P&uacute;blica&nbsp; <br />"
"    Comisi&oacute;n de Desarrollo Social y Derechos Humanos&nbsp; <br />"
"    Comisi&oacute;n de Asuntos de la Juventud</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p align=""center""><img src=""22002/22og002.jpg"" alt=""organigrama Pinal de Amoles"" height=""273""  /></p>"
"<strong>Presidente Municipal</strong>"
"  <p>Ejecutar las decisiones y determinaciones"
"    del H. Ayuntamiento; nombrar, organizar y supervisar al personal administrativo"
"    en sus funciones; realizar acuerdos y convenios internos y externos, de"
"    la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hace cumplir"
"    el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"    en materia econ&oacute;mica, administrativa, social y cultural en el municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Organizar las sesiones de"
"    Cabildo, levantar y certificar las actas correspondientes; integrar y proporcionar"
"    de manera eficaz y eficiente el servicio de consulta del Archivo Municipal;"
"    coordinar el Registro Civil y el de Reclutamiento as&iacute; como dirigir"
"    los programas en materia de Seguridad P&uacute;blica.&nbsp; </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Instrumentar el sistema de informaci&oacute;n,"
"    registro y control de proveedores de los bienes y servicios; planear, organizar"
"    y controlar la compra de bienes y contratraci&oacute;n de servicios que"
"    se requieran; establecer los l&iacute;neamientos de recepci&oacute;n y"
"    control de tr&aacute;mite de los requerimientos de bienes y servicios,"
"    as&iacute; como vigilar la aplicaci&oacute;n de recursos destinados a la"
"    obra p&uacute;blica&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Formular, proyectar"
"    y construir obras con base en la demanda social prioritaria; regular el"
"    crecimiento urbano del municipio; efectuar estudios y proyectos sobre impacto"
"    ambiental y participar en programas de mejoramiento del medio ambiente,"
"    as&iacute; como expedir licencias y permisos de construcci&oacute;n municipales.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Administrar los recursos humanos de la"
"    Adminisstraci&oacute;n P&uacute;blica Municipal, as&iacute; como la contrataci&oacute;n"
"    y capacitaci&oacute;n del personal, as&iacute; como mediante la conciliaci&oacute;n"
"    de negociaciones contractuales. Del mismo modo, proporcionar de manera"
"    eficiente, oportuna y con calidad, los servicios p&uacute;blicos que presta"
"    el Ayuntamiento, incluyendo el mantenimiento de la infraestructura municipal.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Agropecuario</strong></p>"
"  <p>Planear, programar,"
"    ejecutar, dar seguimiento y evaluar, con base en los objetivos y prioridades"
"    del Plan de Desarrollo Municipal, la actividad agr&iacute;cola, pecuaria,"
"    pisc&iacute;cola y forestal en el municipio.&nbsp; </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong></p>"
"  <p>Verificar permanentemente que las"
"    acciones de la Administraci&oacute;n P&uacute;blica Municipal se lleven"
"    a cabo de acuerdo a los planes y programas aprobados por el Ayuntamiento"
"    y vigilar que la aplicaci&oacute;n de los recursos financieros se realice"
"    conforme al Presupuesto de Egresos.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n"
"    de Educaci&oacute;n</strong></p>"
"  <p>Promover becas, desayunos escolares, mejoramiento"
"    y m&aacute;s espacios educativos, deportivos y culturales, as&iacute; como"
"    la atenci&oacute;n m&eacute;dica para el alumnado que lo requiera.&nbsp;&nbsp;</p>"
"  </p>"
"  </p>"
"  <p><strong>Direcci&oacute;n"
"    de Comunicaci&oacute;n Social</strong></p>"
"  <p>Difundir todas las acciones de la Presidencia"
"    Municipal relativos a las obras p&uacute;blicas, sociales, pol&iacute;ticas,"
"    culturales y deportivas; elaborar la Gaceta Informativa del municipio;"
"    vincular el Gobierno Municipal con los medios de difusi&oacute;n del Estado"
"    TV, Radio y peri&oacute;dicos.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n"
"    de Turismo</strong></p>"
"  <p>Desarrollar las actividades tur&iacute;sticas de acuerdo"
"    con el plan emanado de la Secretar&iacute;a de Turismo del Estado; desarrollar"
"    recorridos tur&iacute;sticos en el municipio y capacitar al personal que"
"    lleve a cabo dichos recorridos; dar a conocer a nivel Estatal, Nacional"
"    e Internacional todos los lugares de atractivo tur&iacute;stico en el Municipio.</p>"
"  <p><strong>Comandancia"
"    Municipal</strong></p>"
"  <p>Dar orden dentro del municipio; auxiliar a la poblaci&oacute;n"
"    en casos de desastres, accidentes; dar seguridad a la poblaci&oacute;n"
"    en general dentro del municipio.</p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">La designaci&oacute;n de Delegados y Subdelegados se realiza por medio"
"    de consulta directa a la poblaci&oacute;n que se encuentra en la demarcaci&oacute;n"
"    delegacional, quienes eligen entre tres candidatos propuestos, a partir"
"    de una convocatoria que realiza el Ayuntamiento. Una vez electo el Delegado,"
"  &eacute;ste es ratificado por el Ayuntamiento y se le entrega su nombramiento.&nbsp; <p>Actualmente en el municipio existen 5 Delegaciones: Escanelilla, Santa"
"  &Aacute;gueda, Ahuacatl&aacute;n de Guadalupe, Bucareli y San Pedro Escanela.</p></td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Regionalizaci&oacute;n Pol&iacute;tica </td>"
"  <td class=""texto"">Los distritos electorales en el municipio son:&nbsp; <p>Local:&nbsp;&nbsp; XIV&nbsp; <br />"
"    Federal:&nbsp;&nbsp; 01</p></td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Reglamentaci&oacute;n Municipal</td>"
"  <td class=""texto"">El Municipio cuenta con los siguientes reglamentos:&nbsp; <br />"
"  <ul>"
"    <li>Reglamento Polic&iacute;a y Buen Gobierno&nbsp; <br />"
"    </li>"
"    <li>Reglamento de Tr&aacute;nsito&nbsp; <br />"
"    </li>"
"    <li>Reglamento Interior del Ayuntamiento&nbsp; <br />"
"    </li>"
"    <li>Reglamento de Venta y Porteo de bebidas alcoh&oacute;licas</li>"
"  </ul></td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""246"" align=""center""><strong>Nombre</strong></td>"
"    <td width=""96""><strong>Per&iacute;odo</strong></td>"
"    <td width=""68""><strong>Partido</strong></td>"
"    </tr>"
"    <tr>"
"    <td>C. J. Dolores Herrera  Tinajero</td>"
"    <td align=""center"">1932</td>"
"    <td align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; R&iacute;os Osornio</td>"
"    <td align=""center"">1932-1934</td>"
"    <td align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Guerra</td>"
"    <td align=""center"">1934-1936</td>"
"    <td align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td>C. Sulpicio Leal Cort&aacute;zar</td>"
"    <td align=""center"">1936-1937</td>"
"    <td align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td>C. J. Guadalupe Herrera  Rend&oacute;n</td>"
"    <td align=""center"">1937-1940</td>"
"    <td align=""center"">PNR</td>"
"    </tr>"
"    <tr>"
"    <td>C. Amado Herrera Plaza</td>"
"    <td align=""center"">1940-1943</td>"
"    <td align=""center"">PRM</td>"
"    </tr>"
"    <tr>"
"    <td>C. J. Guadalupe Herrera  Rend&oacute;n</td>"
"    <td align=""center"">1943-1946</td>"
"    <td align=""center"">PRM</td>"
"    </tr>"
"    <tr>"
"    <td>C. Celso Mar&iacute;n Acu&ntilde;a</td>"
"    <td align=""center"">1946-1949</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Tom&aacute;s Altamirano  Ledesma</td>"
"    <td align=""center"">1949-1952</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Arturo Herrera Mendieta</td>"
"    <td align=""center"">1952-1955</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Adolfo Herrera Plaza</td>"
"    <td align=""center"">1955-1958</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. J. Guadalupe Herrera  Rend&oacute;n</td>"
"    <td align=""center"">1958-1961</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Manuel Garc&iacute;a Mancebo  del Castillo</td>"
"    <td align=""center"">1961-1964</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Raquel P&eacute;rez P&eacute;rez  <span class=""ftecnica"">(Interino)</span></td>"
"    <td align=""center"">1964</td>"
"    <td align=""center"">-</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Herrera Herrera</td>"
"    <td align=""center"">1964-1967</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Antonio Valle Mart&iacute;nez</td>"
"    <td align=""center"">1967-1970</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Adolfo Herrera P&eacute;rez</td>"
"    <td align=""center"">1970-1972</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Sergio Herrera Herrera</td>"
"    <td align=""center"">1973-1976</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. J. Guadalupe Carranza  Hern&aacute;ndez <br />"
"    <span class=""ftecnica"">(Interino)</span></td>"
"    <td align=""center"">1976&nbsp;</td>"
"    <td align=""center"">-</td>"
"    </tr>"
"    <tr>"
"    <td>C. Manuel Garc&iacute;a Mancebo  del Castillo&nbsp;</td>"
"    <td align=""center"">1976-1979</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Ren&eacute; Camacho Montes</td>"
"    <td align=""center"">1979-1982</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Rodolfo Plaza Leal</td>"
"    <td align=""center"">1982-1985</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. J. Trinidad Rend&oacute;n  Altamirano</td>"
"    <td align=""center"">1985-1988</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Dolores Mendieta</td>"
"    <td align=""center"">1988-1991</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Profr. Arturo Flores  Arellano</td>"
"    <td align=""center"">1991-1994</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Francisco Olvera  Mar&iacute;n</td>"
"    <td align=""center"">1994-1997</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. Jos&eacute; Guadalupe Ordu&ntilde;a  Rivera</td>"
"    <td align=""center"">1997-2000</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>C. David Herrera S&aacute;nchez</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Lic. Isidro Garay Pacheco</td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Gustavo Bueno Vega</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jos&eacute; Enrique Res&eacute;ndiz Mart&iacute;nez</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Cesar Fernando Arcega P<U+00E9>rez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">CCPQ</td>"
"    </tr>"
"    <tr>"
"      <td>Gloria In<U+00E9>s Rend<U+00F3>n Garc<U+00ED>a</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""texto""><ul>"
"    <li>A.G.N. Ramo General de Partes. Volumen 5,  Expediente 210 fs 45v. General de Partes 1599.</li>"
"    <li>A.G.N.   Ramo Inquisici&oacute;n. Volumen 368, fs. 71 v. 1606.&nbsp;</li>"
"    <li>A.G.N.   Ramo Inquisici&oacute;n. Volumen 467. Expediente 31 fs 123 a 129 v. 1607.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen 2763, fs 1    a 23 v. 1612.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales. Volumen 326. Expediente 13 fs. 1 a 7 v. 1634.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales. Volumen 644. Expediente 3 fs 1r a 2 r. 1658.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales. Legajo 1509. Expediente 1. Fs. 1 a 116. 1673.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales Legajo 316. Expediente 8 fs. 1 a 43 r. 1675.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales. Volumen. 199. Expediente 1 s/f. 1681.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 204. Expediente 3 fs. 1 a 139. 1690.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen 2773. Expediente 23 fs. 283 a 415 1694.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen. 2055. Expediente 2 y 3 s/f. 1703.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen 204. Expediente 1 fs. 1 a 267.1703.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen 204. Expediente 1 fs. 1 a 127. 1704.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales Volumen 500. Expediente 6. Fs. 15 a 152v. 1705.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales Volumen. 500. Expediente 6 fs. 151r a 152 r.   1706.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen 204. Expediente 2 fs. 1 a 45. 1707.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras. Volumen 204. Expediente 2 fs. 46 a 89. 1710.a   1711.&nbsp;</li>"
"    <li>A.G.N.   Ramo Inquisici&oacute;n Volumen 775. Expediente 4. Fs 21r a 30r. 1718.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 391. Expediente 5 fs. 1 a 56v. 1721.&nbsp;</li>"
"    <li>A.G.N.   Ramo Mercedes Volumen 71 Expediente. S/n fs 234- 240v. 1722.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 1. Expediente 610. S/f. 1740.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 2. Expediente 610. S/f. 1740.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 2786. Expediente 11 fs. 87 a 106v. 1754.&nbsp;</li>"
"    <li>A.G.N.   Ramo&nbsp;Mercedes Volumen 71.Expediente s/n fs. 275- 282. 1755.&nbsp;</li>"
"    <li>A.G.N.   Ramo Obras Publicas Volumen 36. Expediente 4. Fs. 57 a 76. 1770&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales. Volumen. 1027. Expediente 14 fs. 64 a 75v. 1781.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 3593. Expediente 1 fs. 1r a 166r. 1786.&nbsp;</li>"
"    <li>A.G.N.   Ramo Tierras Volumen 3593. Expediente 2 fs. 1 a 86v. 1786&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales Volumen 388. Expediente 14. S/f. 1787.&nbsp;</li>"
"    <li>A.G.N.   Ramo Bienes Nacionales. Volumen. 1027 Expediente 3. S/f. 1792.&nbsp;</li>"
"    <li>A.H.Q.   Secciones 1 <U+00AA> 2 <U+00AA> 3 <U+00AA> y 4 <U+00AA>&nbsp;</li>"
"    <li>A.P.E.   Padr&oacute;n del Curato del Real y Minas de San Pedro Escanela 1787.&nbsp;</li>"
"    <li>A.P.E.   Libro de Casamientos 1716    a 1807.&nbsp;</li>"
"    <li>A.P.E.   Libro de Bautizos 1716 a   1807.&nbsp;</li>"
"    <li>A.P.E.   Libro de Entierros 1716    a 1807.&nbsp;</li>"
"    <li>A.P.E.   Libro de Entierros de la    Misi&oacute;n de Ahuacatl&aacute;n de Guadalupe 1691 a 1746.&nbsp;</li>"
"    <li>A.H.J.   Expediente 1 Caja.1 Relativo a Mercedes, Testamentos, Ventas y litigios. 1608 a 1735.&nbsp;</li>"
"    <li>XII   Censo General Nacional de Poblaci&oacute;n y Vivienda 2000 INEGI.&nbsp;Tomo   II&nbsp;</li>"
"    <li>COEPO.   Breviario demogr&aacute;fico 1992. Quer&eacute;taro, 1994.&nbsp;</li>"
"    <li>C&aacute;lculo   del COEPO con base en el Conteo de Poblaci&oacute;n y Vivienda 1995. INEGI.   Anuario Estad&iacute;stico 1996.&nbsp;</li>"
"    <li>Departamento   de Educaci&oacute;n Municipal 2003-2006 Pinal de Amoles&nbsp;</li>"
"    <li>Coordinaci&oacute;n   de los CCA 's 2003-2006 Pinal de Amoles&nbsp;</li>"
"    <li>Plan   Municipal de Desarrollo 2003-2006 Pinal de Amoles</li>"
"  </ul>"
"  <p><strong>Libros   consultados</strong>&nbsp;</p>"
"  <ul>"
"    <li>Archivo   Hist&oacute;rico de Quer&eacute;taro 1. Actas de las Misiones Franciscanas en la Sierra Gorda.   1682- 1683. Editor Vargas Rea. M&eacute;xico. 1944.&nbsp;</li>"
"    <li>Archivo   hist&oacute;rico de Quer&eacute;taro 2. Pacificaci&oacute;n de los Chichimecos de la Sierra Gorda y   Dictamen del Auditor de Guerra El Marqu&eacute;s de Altamira. Ediciones Vargas   Rea. M&eacute;xico. 1944.&nbsp;</li>"
"    <li>Arroyo,   Esteban Fray O.P. Los Primeros y Principales Abanderados de los Derechos   Humanos de los Indios Fueron los Misioneros Dominicos. <span class=""ftecnica"">(Seg&uacute;n los   cronistas de los Siglos XVI, XVII y XVIII)</span> Universidad Aut&oacute;noma de   Quer&eacute;taro. Primera Edici&oacute;n 1983.&nbsp;</li>"
"    <li>Arroyo,   Esteban Fray, Las Misiones Dominicas de la Sierra Gorda.   Gobierno del Estado de Quer&eacute;taro, Instituto Dominicano de Investigaciones   Hist&oacute;ricas. Segunda Edici&oacute;n 1998.&nbsp;</li>"
"    <li>Cog   Ver&aacute;stegui, Claudio. Samperio Guti&eacute;rrez, H&eacute;ctor. Cadereyta Alcald&iacute;a Mayor.   Secretar&iacute;a de Cultura y Bienestar Social del Gobierno del Estado de   Quer&eacute;taro. Primera edici&oacute;n. 1988.&nbsp;</li>"
"    <li>Comit&eacute;   Estatal de Planeaci&oacute;n para el Desarrollo de Quer&eacute;taro. Monograf&iacute;a de Pinal   de Amoles. 1985.&nbsp;</li>"
"    <li>De la Pe&ntilde;a, Manuel Lic. Breves   apuntes sobre los l&iacute;mites de Hidalgo y Quer&eacute;taro. Impresor Fr&iacute;as y Soto   1898.&nbsp;</li>"
"    <li>D&iacute;az   Ram&iacute;rez, Fernando Lic. Vida Heroica del General Tom&aacute;s Mej&iacute;a. Editorial   Jus. M&eacute;xico 1970.&nbsp;</li>"
"    <li>D&iacute;az   Ram&iacute;rez, Fernando Lic. Historia de Quer&eacute;taro. Tomo I <span class=""ftecnica"">(1821-1836)</span> Tomo II.   <span class=""ftecnica"">(1837- 1851)</span> Ediciones del Gobierno del Estado de Quer&eacute;taro. 1979.&nbsp;</li>"
"    <li>Enciclopedia   Tem&aacute;tica del Estado de Quer&eacute;taro Tomo I. Geograf&iacute;a de Quer&eacute;taro.   Universidad Aut&oacute;noma de Quer&eacute;taro, Academia de Estudios Human&iacute;sticos A.C.   1995.&nbsp;</li>"
"    <li>G&oacute;mez   Canedo, Lino. Sierra Gorda, un t&iacute;pico enclave misional en el Centro de   M&eacute;xico. <span class=""ftecnica"">(Siglos XVII Y XVIII)</span> Pachuca Centro de Investigaciones Hist&oacute;ricas   A. C. 1976.&nbsp;</li>"
"    <li>G&oacute;mez   Canedo, Lino. Sierra Gorda Pasado y Presente. Fondo Editorial de Quer&eacute;taro   Primera Edici&oacute;n. 1994.&nbsp;</li>"
"    <li>H.   Ayuntamiento de Pinal de Amoles. Plan de Desarrollo Integral Municipal.   1994- 1997.&nbsp;</li>"
"    <li>La Revoluci&oacute;n de   Independencia de la    Sierra Gorda, Manuscritos In&eacute;ditos con las partes de   Guerra de los a&ntilde;os 1814    a 1815. Ediciones del Gobierno del Estado,   publicado por disposici&oacute;n del C. Gobernador Castro S&aacute;nchez Juventino.   1971.&nbsp;</li>"
"    <li>Landa   Fonseca, Cecilia. Quer&eacute;taro, una historia compartida. Gobierno del Estado   de Quer&eacute;taro, Secretaria de Cultura y Bienestar Social. Primera Edici&oacute;n.   1990.&nbsp;</li>"
"    <li>Langeschaidt   Tangley, Carlos Adolfo. Geolog&iacute;a y Miner&iacute;a de la Sierra Gorda, en   problemas del desarrollo hist&oacute;rico de Quer&eacute;taro. <span class=""ftecnica"">(1531- 1981)</span> Quer&eacute;taro   I.N.A.H. 1981.&nbsp;</li>"
"    <li>Marquina   Rend&oacute;n Eduardo, Monograf&iacute;a de Pinal de Amoles, Visi&oacute;n de sus Cronistas.   No. 13, Primera edici&oacute;n Gobierno del Estado de Quer&eacute;taro, 1997.&nbsp;</li>"
"    <li>Meade,   Joaqu&iacute;n. La    Huasteca Queretana. Imprenta Alder&iacute;a M&eacute;xico. 1951.&nbsp;</li>"
"    <li>Monique   Gustin. El Barroco en la    Sierra Gorda. Departamento de Monumentos Coloniales, del   Instituto Nacional de Antropolog&iacute;a e Historia M&eacute;xico. 1969.&nbsp;</li>"
"    <li>Nieto   Ram&iacute;rez, Jaime. Los Habitantes de la Sierra Gorda.   Primera edici&oacute;n. Universidad Aut&oacute;noma de Quer&eacute;taro. 1984.&nbsp;</li>"
"    <li>Quer&eacute;taro   es una joya. Pinal de Amoles. Secretaria de Desarrollo Econ&oacute;mico del   Gobierno del Estado de Quer&eacute;taro 1988.&nbsp;</li>"
"    <li>Ram&iacute;rez   Montes, Mina. Manuscritos Novohispanos, Ejercicios de Lectura. Universidad   Aut&oacute;noma de M&eacute;xico. Primera Edici&oacute;n 1990.&nbsp;</li>"
"    <li>Rinc&oacute;n&nbsp;Fr&iacute;as,   Gabriel. Anaya Larios, Jos&eacute; Rodolfo. G&oacute;mez Labardini, Mar&iacute;a Isabel. Breve   Historia de Quer&eacute;taro. I.N.E.A.- U.A.Q. Primera edici&oacute;n 1986.&nbsp;</li>"
"    <li>Serie   Monograf&iacute;as, Pinal de Amoles C.EPE.S. <span class=""ftecnica"">(PRI)</span> 1988.&nbsp;</li>"
"    <li>Villase&ntilde;or   S&aacute;nchez, Joseph. Teatro Americano. Instituto Nacional de Antropolog&iacute;a e   Historia. M&eacute;xico 1969.&nbsp;</li>"
"    <li>Urquiola   Permisan, Juan Ignacio. Garc&iacute;a Ugarte, Marta Eugenia. Del Llano Ib&aacute;&ntilde;ez,   Ram&oacute;n. Guti&eacute;rrez Alvarez, Juan Jos&eacute;. Flores Olague, Luis Fernando.   Historia de la    Cuesti&oacute;n Agraria Mexicana. Estado de Quer&eacute;taro. Volumen   II Siglos <span class=""ftecnica"">(1765- 1910)</span> Juan Pablos Editores S. A. Gobierno del Estado de   Quer&eacute;taro, Universidad Aut&oacute;noma de Quer&eacute;taro. Centro de Estudios   Hist&oacute;ricos del Agrarismo en M&eacute;xico. 1989.&nbsp;</li>"
"    <li>Secretar&iacute;a   de Educaci&oacute;n, Cultura y Deporte, Quer&eacute;taro 15 de julio de 2001.&nbsp;</li>"
"    <li>Instituto   Nacional de Estad&iacute;stica e Inform&aacute;tica, XII Censo General de Poblaci&oacute;n y   Vivienda 2000, Tabulados B&aacute;sicos. Aguascalientes. 2000.&nbsp;</li>"
"    <li>Instituto   Nacional de Estad&iacute;stica e Inform&aacute;tica, Anuario Estad&iacute;stico del Estado de   Quer&eacute;taro. 2000. Aguascalientes. 2000.&nbsp;</li>"
"    <li>Consejo   Estatal de Poblaci&oacute;n. Demos Gr&aacute;ficos Quer&eacute;taro. Talleres Gr&aacute;ficos del   Gobierno del Estado de Quer&eacute;taro, 2001. </li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">H. Ayuntamiento de Pinal de Amoles. "
"    "
"    <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"    <p>Coordinador General&nbsp;<br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz. Coordinador Estatal de"
"    Desarrollo Municipal <span class=""ftecnica"">(CEDEM)</span>.&nbsp; </p>"
"    <p>Coordinaci&oacute;n Institucional&nbsp; <br />"
"    Lic. Isidro Garay Pacheco. Presidente Municipal de Pinal de Amoles&nbsp; </p>"
"    <p>Investigaci&oacute;n&nbsp; <br />"
"    Dr. Jos&eacute; Luis Rub&eacute;n P&aacute;ramo Quero. Cronista Municipal"
"    de Pinal de Amoles&nbsp; </p>"
"    <p>Colaboraci&oacute;n&nbsp; <br />"
"    C. Donny D&aacute;vila Alvarado, Secretario del H. Ayuntamiento.&nbsp; <br />"
"    C. Arq. Ismael Simonin Cano, Director de Obras P&uacute;blicas.&nbsp; <br />"
"    C. Manuel Garc&iacute;a P&eacute;rez, Director del Departamento de"
"    Desarrollo Agropecuario.&nbsp; <br />"
"    C. Prof. Luciano Tinajero Aguilera, Director del&nbsp; Departamento"
"    de Educaci&oacute;n Municipal&nbsp; <br />"
"    C. Lic. Fabiola Garc&iacute;a Rend&oacute;n, Directora de Turismo y"
"    Ecolog&iacute;a.&nbsp; <br />"
"    C. Dra. Ver&oacute;nica Parra Gallardo, Supervisor M&eacute;dico de"
"    Pinal de Amoles.&nbsp; <br />"
"    C. Ing. Luis P&eacute;rez Saucedo, Director&nbsp; del CECyTEC de Pinal"
"    de Amoles.&nbsp; <br />"
"    C. Juan Herrera Mendieta, Encargado de Tel&eacute;fonos de M&eacute;xico"
"    en Pinal de Amoles.&nbsp; <br />"
"    C. Juan Mu&ntilde;oz P&eacute;rez, Agente de Correos en Pinal de Amoles&nbsp; <br />"
"    C. Israel Ranfery Olmedo V&aacute;zquez, Coordinador de los CCA&acute;s"
"    del Municipio&nbsp; </p>"
"    <p>Fotograf&iacute;a&nbsp; <br />"
"    C. Emilio Mendoza P&eacute;rez&nbsp; <br />"
"    C. Antonio Garc&iacute;a Mart&iacute;nez&nbsp; <br />"
"    C. Manuel Guerrero Res&eacute;ndiz&nbsp; </p>"
"    <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo&nbsp; <br />"
"    Lic. Abel Morales Ben&iacute;tez&nbsp; <br />"
"    Ing. Minerva Margarita Gardu&ntilde;o Mazy&nbsp; </p>"
"  </div></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td>Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado --> "
"<!-- WWW Find and Replace con el nombre del municipio--> "
"<!-- 22 Find and Replace con el codigo del Estado --> "
"<!-- 002 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""Presentacion.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
