"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Amealco de Bonfil</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Amealco de Bonfil</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""10px"" colspan=""2"">  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""160"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td width=""442"" class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Amealco de Bonfil<br /></td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Amealco es una voz n&aacute;huatl y viene de &ldquo;Ameyalco&rdquo;,"
"  &ldquo;Ameyalli&rdquo; igual a fuente, manantial y &ldquo;Co&rdquo; igual a en. Es decir &ldquo;En el"
"   Manantial&rdquo;, &ldquo;En los Manantiales&rdquo;. Esto significa en el idioma&nbsp; castellano:"
"   Sitio, paraje donde a pausas gotea o caen gotas de agua&rdquo; . Con el tiempo"
"   ha quedado como &ldquo; lugar donde brota agua de las rocas&rdquo; </p>"
"   <p>En el a&ntilde;o de 1985, por acuerdo de La Legislatura del Estado,"
"   el municipio lleva agregado el nombre de Bonfil, como homenaje al C. Alfredo"
"   Vladimir Bonfil, quien fue un l&iacute;der campesino a nivel nacional y"
"  Ministro de la Secretar&iacute;a de Agricultura y Ganader&iacute;a. </p> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc001.jpg"" alt=""Amealco de Bonfil escudo"" width=""155""  /></td>"
"  <td class=""texto""><p>El 23 de junio de 1993 se lanz&oacute; una convocatoria estatal para"
"  la elaboraci&oacute;n del Escudo del Municipio. Fue en el mes de septiembre"
"  de ese mismo a&ntilde;o que, en el marco de las Fiestas Patrias del 16"
"  de septiembre, se dio a conocer por primera vez el escudo municipal. </p>"
"  <p>A partir de esa fecha el Municipio de Amealco cuenta con su Escudo de"
"    Armas que lo identifica ante todo el pa&iacute;s, con fundamento en la"
"    correspondiente Acta de Cabildo que aprob&oacute; su uso. </p>"
"  <p>En la corona encontramos una abstracci&oacute;n del sol, fuente de energ&iacute;a"
"    cuya vitalidad ba&ntilde;a y fortalece al Municipio. El arco representa"
"    la arquitectura de la Cabecera Municipal; nuestra ra&iacute;z &eacute;tnica"
"    representada por sus artesan&iacute;as; la agricultura que es la actividad"
"    preponderante en los amealcenses; el s&iacute;mbolo ideogr&aacute;fico"
"    viene integrado reiterando los or&iacute;genes de Amealco; la silueta de"
"    los pinos representa la riqueza forestal y finalmente, la fecha 1538 nos"
"    indica el a&ntilde;o de su fundaci&oacute;n. </p>"
"  </td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""22001/22n001-01.jpg"" alt=""Amealco de Bonfil escudo"" width=""124""  /></td>"
"  <td class=""texto""><p><strong>Glifo</strong></p>"
"  <p>El s&iacute;mbolo ideogr&aacute;fico reitera los or&iacute;genes del"
"    municipio; denotando adem&aacute;s los aportes que este suelo hace a la"
"    entidad. El dise&ntilde;o artesanal reproducido en el escudo es caracter&iacute;stico"
"    del bordado otom&iacute;, multicolor y multiforme. Las siluetas de los"
"    pinos representan la riqueza forestal de este municipio. Finalmente, la"
"    fecha 1538, inscrita en la parte inferior, nos remonta al a&ntilde;o de"
"  la fundaci&oacute;n del pueblo de Amealco. </p></td>"
"  </tr>"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--HISTORIA--> "
" <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""160"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>    En la &eacute;poca prehisp&aacute;nica el territorio del actual municipio"
"    de Amealco estaba muy poblado de vegetaci&oacute;n en la que predominaban"
"    las con&iacute;feras <span class=""ftecnica"">(cedros, pinos)</span>; existiendo adem&aacute;s: encinos,"
"    madro&ntilde;os. eucaliptos, sabinos, sauces, capulines, tejocotes, etc."
"    que hac&iacute;an del municipio una regi&oacute;n boscosa; ideal para el"
"    establecimiento de grupos otom&iacute;es; quienes a&uacute;n habitan este"
"    lugar; conservando sus costumbres y tradiciones ancestrales. </p>"
"  <p>Es muy probable que los Otom&iacute;es hayan tenido contacto con los"
"    Toltecas debido a la cercan&iacute;a de este lugar con los sitios donde"
"    habitaron aquellas culturas, lo que se puede manifestar en una zona arqueol&oacute;gica"
"    que se encuentra en San Ildefonso Tultepec, conocida con el nombre de &ldquo;El"
"    Cuisillo&rdquo;. Tal parece y seg&uacute;n las costumbres de estos lugares, llaman"
"    Cuisillo a un mont&oacute;n de piedras. Ah&iacute; se encuentran varios"
"    promontorios cubiertos de vegetaci&oacute;n que al ser descubiertos han"
"    sido saqueados para llevarse las piedras, sin saber que se trata de algunos"
"    edificios prehisp&aacute;nicos. </p>"
"  <p>En el municipio existen 34 comunidades de origen Otom&iacute;, ahora"
"  &Ntilde;a&ntilde;h&uacute;, entre las cuales unas de las m&aacute;s importantes"
"    son las siguientes: </p>"
"  <p><strong>Santiago Mexquititl&aacute;n&nbsp; o Santiago Mezquititl&aacute;n</strong></p>"
"  <p> Cuyo"
"    significado es: si se escribe con &ldquo;z&rdquo;, lugar de mezquites; y si se escribe"
"    con &ldquo;x&rdquo; lugar donde se comen quelites. Esta zona no es propia para la existencia"
"    de mezquites. Por el contrario, s&iacute; se producen los quelites que"
"    son un alimento muy apreciado por los mexicanos, as&iacute; como los nopales"
"    y los nabos. Este poblado cuenta con seis barrios, cuya denominaci&oacute;n"
"    son: Barrio Primero, Barrio Segundo, Barrio Tercero, Barrio Cuarto, Barrio"
"    Quinto o El Pastoreo y Barrio Sexto o San Felipe. </p>"
"  <p>Barrio Primero, cuyo significado es DONIKO que quiere decir: Centro. <br />"
"    Barrio Segundo, cuyo significado es NOSDA&nbsp; que quiere decir: Tepoz&aacute;n. <br />"
"    Barrio Tercero, cuyo significado es: TOJ&Iacute; que quiere decir:"
"    mezquite. <br />"
"    Barrio Cuarto o San Diego. <br />"
"    Barrio Quinto o el Pastoreo. <br />"
"    Barrio Sexto o San Felipe.&nbsp; </p>"
"  <p><strong>San Ildefonso Tultepec</strong></p>"
"  <p> Cuyo significado es &ldquo;Cerro de los Tules&rdquo; o &ldquo;Lugar"
"    de Tules&rdquo; y cuenta adem&aacute;s con varios barrios que son: El&nbsp; Saucito,"
"    El Tepoz&aacute;n, El Bothe, El Rinc&oacute;n, Yosp&iacute;, El Cuisillo,"
"    Xajay, Tenasd&aacute;, La Pin&iacute; y Mesillas. </p>"
"  <p>Tenasda quiere decir: &ldquo;Lugar donde crecen los &aacute;rboles&rdquo; <br />"
"    La Pini quiere decir: &ldquo;Lugar de Pinos&rdquo; <br />"
"    El Bothe quiere decir: Lugar donde hay agua estancada y sucia. <br />"
"    El Cuisillo: Lugar donde hay un mont&oacute;n de piedras. <br />"
"    Xajay quiere decir: &ldquo;Tierra H&uacute;meda.&rdquo; <br />"
"    Yospi: &ldquo;Lugar de cenizas&rdquo; donde existen rocas de origen volc&aacute;nico;"
"    los habitantes juntan y venden unas piedras que llaman &ldquo;la piedra poma&rdquo;&nbsp; </p>"
"  <p><strong>San Miguel Tlaxcaltepec</strong></p>"
"  <p> Cuyo significado es: &ldquo;Cerro de las Tortillas&rdquo;;"
"    que cuenta con varios barrios como: El Picacho, La Cruz, La Presa del Tecolote,"
"    El L&iacute;ndero, Los &Aacute;rboles, El Terrero, EL Rinc&oacute;n de"
"    Agua Buena y El Ojo de Agua. </p>"
"  <p><strong>San Juan de Gued&oacute;</strong></p>"
"  <p>Cuyo significado es &ldquo;En la Pe&ntilde;a Grande&rdquo;"
"    con sus barrios: La Soledad, El Ejido de Gued&oacute; y Los Arenales. </p>"
"  <p align=""center""><img src=""22001/22h001-01.jpg"" width=""360"" height=""358""/> </p>"
"  <p><strong>San Jos&eacute; Ith&oacute;</strong></p>"
"  <p>Cuyo significado es &ldquo;Vara o Chivo&rdquo; <br />"
"    San Miguel de Th&iacute; que significa &ldquo;Borrego&rdquo; <br />"
"    Chitej&eacute; de la Cruz que significa &ldquo;Lugar entre Cerros&rdquo; </p>"
"  <p><strong>Chitej&eacute; de Garabato</strong></p>"
"  <p> Cuyo significado es &ldquo;Lugar de r&iacute;os"
"    chuecos&rdquo; Es una de las comunidades m&aacute;s progresistas, gracias al"
"    empe&ntilde;o de sus habitantes y a las excelentes tierras de cultivo con"
"    que cuenta. Se encuentra a dos kil&oacute;metros de los l&iacute;mites"
"    con el Estado de Michoac&aacute;n y colinda con el ejido de Molinos. Sus"
"    habitantes son originarios de Chitej&eacute; de La Cruz pero se vinieron"
"    a vivir a este lugar, porque aqu&iacute; les dieron sus parcelas y para"
"    venir a trabajarlas desde su lugar de origen, ten&iacute;an que caminar"
"    mucho.- Cuenta con: Jard&iacute;n de Ni&ntilde;os, Escuela Primaria, Escuela"
"    Tele Secundaria, un albergue que atiende a 50 personas, ni&ntilde;os y"
"    j&oacute;venes, que son atendidos por dos instructores y en donde se les"
"    brinda alimentaci&oacute;n y hospedaje de lunes a viernes. Tambi&eacute;n"
"    tiene casa de salud que es atendida por un m&eacute;dico y una enfermera,"
"    de lunes a viernes. Cuenta dem&aacute;s, con los servicios de luz y agua"
"    potable. El camino para llegar a este lugar es accesible, pues hay parte"
"    de pavimento, parte de empedrado y una peque&ntilde;a parte de terracer&iacute;a.-"
"    Sus habitantes son aproximadamente 1 850 personas. En su templo se venera"
"    la imagen de San Miguel Arc&aacute;ngel. </p>"
"  <p><strong>El Varal</strong></p>"
"  <p> Se llama as&iacute; por ubicarse en la ladera del Cerro de"
"    La Luna. En ese lugar hay muchos arbustos o matorrales, lo que les permiti&oacute;"
"    darle ese nombre gracias a la gran cantidad que hay de varas. Habitan este"
"    lugar personas procedentes de Chitej&eacute; de La Cruz y viven cerca de"
"    sus tierras de cultivo. Llegaron a este lugar en el a&ntilde;o de 1960,"
"    siendo los primeros fundadores los se&ntilde;ores. Francisco Ces&aacute;reo,"
"    Bartolo Marcial, Apolinar Marcial, Sixto Agust&iacute;n, Felipe Marcial,"
"    Agust&iacute;n Laureano Marcial y Pascual Dom&iacute;nguez Marcial con"
"    sus respectivas familias. Tienen una escuela Primaria que funciona desde"
"    1971, y sus primeros maestros fueron: Orlando Bruno Mondrag&oacute;n Coronel"
"    y Luis&nbsp; N&aacute;jera.-Su Tele- Secundaria data de 1999, y cuenta"
"    con una bodega comunal que fue construida en el per&iacute;odo 1988-1991."
"    Su templo fue inaugurado en 1993, y ah&iacute; se venera a la Virgen de"
"    Guadalupe. Su fiesta principal es el 12 de diciembre y cuentan con una"
"    poblaci&oacute;n de 350 habitantes aproximadamente. </p>"
"  <p><strong>Los &Aacute;rboles</strong></p>"
"  <p> Esta comunidad pertenece al Ejido de San Miguel"
"    Tlaxcaltepec. Se fund&oacute; por el a&ntilde;o de 1953, cuando llegaron"
"    a poblar este lugar la familia formada por Pedro Trejo de Jes&uacute;s"
"    y su esposa&nbsp; &Aacute;ngela Manuel Pascual. Les siguieron las familias"
"    de: Julio Ignacio, Felipe Florencio y muchas m&aacute;s que ven&iacute;an"
"    a radicarse cerca de sus parcelas para estar al pendiente de sus cultivos.-"
"    Lo bautizaron con el nombre de Los &Aacute;rboles, en virtud de que hab&iacute;a"
"    muchos sauces en la orilla del canal. Actualmente es una localidad que"
"    cuenta con Jard&iacute;n de Ni&ntilde;os, Primaria, Tele- Secundaria, un"
"    peque&ntilde;o templo y Sala de Usos M&uacute;ltiples. La comunidad tiene"
"    una poblaci&oacute;n de 577 habitantes. </p>"
"  <p><strong>San Pedro Tenango</strong></p>"
"  <p> Que significa: Muralla. Cuenta con varios barrios"
"    como: La Ladera, El Apartadero, El Capul&iacute;n y La Cruz. </p>"
"  <p><strong>La Torre</strong></p>"
"  <p> Fue la Hacienda m&aacute;s grande del municipio de Amealco."
"    Uno de sus due&ntilde;os fue Don Jos&eacute; Rivera R&iacute;os, y contaba"
"    con varios jacales, lugares en cuyo entorno viv&iacute;an los peones acasillados"
"    que cultivaban las tierras ubicadas alrededor del Jacal. Entre los principales"
"    jacales podemos mencionar a: Santa Teresa, La Concepci&oacute;n, San Felipe,"
"    El Carmen y La Piedad. Por el a&ntilde;o de 1936 inici&oacute; el reparto"
"    agrario del Ejido, qued&aacute;ndole al hacendado &uacute;nicamente una"
"    propiedad de 120 hect&aacute;reas. Sin embargo, esta peque&ntilde;a propiedad"
"    tambi&eacute;n fue declarada Ejido de La Torre.&nbsp; </p>"
"  <p>Esta hacienda ten&iacute;a un territorio que comprend&iacute;a desde"
"    la Torre, que linda con Chitej&eacute; del Garabato por el Poniente y los"
"    ejidos de San Miguel Tlaxcaltepec con todos sus barrios, hasta La Piedad,"
"    pasando por Santiago Mexquititl&aacute;n. </p>"
"  <p>Fue Don Cayetano Gonz&aacute;lez, un habitante de San Miguel Tlaxcaltepec"
"    y l&iacute;der campesino quien a base de trabajo, gestiones y viajes a"
"    las ciudades de Quer&eacute;taro y Distrito Federal gestion&oacute; el"
"    reparto de las tierras de la Hacienda de La Torre. Este personaje, mejor"
"    conocido por su apodo &ldquo;Gorra Prieta&rdquo; fue mandado asesinar por el due&ntilde;o"
"    de la hacienda. Esta comunidad cuenta con 1 500 habitantes aproximadamente"
"    y es una de las m&aacute;s progresistas del municipio. Cuenta con un templo"
"    que se convirti&oacute; en parroquia desde los a&ntilde;os cincuentas,"
"    a cargo del Padre Rosendo P&eacute;rez.&nbsp; </p>"
"  <p><strong>Galindillo</strong></p>"
"  <p> Esta fue una peque&ntilde;a hacienda que tuvo como &uacute;ltimo"
"    due&ntilde;o al Sr. Don Jos&eacute; Ch&aacute;vez no fue afectada por el"
"    ejido sino que su due&ntilde;o la empez&oacute; a enajenar vendi&eacute;ndola"
"    a personas que se convirtieron en peque&ntilde;os propietarios. Uno de&nbsp;"
"    ellos fue el Sr. Don Jos&eacute; Mar&iacute;a Ruiz quien adquiri&oacute;"
"    aproximadamente 160 hect&aacute;reas. Esta persona era originaria de una"
"    comunidad que a&uacute;n lleva el nombre de Laguna de Vaquer&iacute;as;"
"    donde fue uno de los caporales que trabajaban para la Hacienda de Galindo"
"    y estaba comisionado en la que se conoc&iacute;a como hacienda de El Bat&aacute;n."
"    Tuvo la oportunidad de comprar ese terreno y se radic&oacute; en &eacute;l;"
"    integrando a su familia. Actualmente a&uacute;n viven en ese lugar algunos"
"    de sus nietos y bisnietos. Otras personas tambi&eacute;n adquirieron tierras"
"    de esa hacienda que ahora es una comunidad en donde vive mucha gente mestiza"
"    de piel muy blanca y ojos de color.&nbsp; </p>"
"  <p><strong>Hacienda Blanca</strong></p>"
"  <p> En un principio fue parte de la Hacienda de Galindillo,"
"    por lo que su &uacute;ltimo due&ntilde;o fue Don Jos&eacute; Ch&aacute;vez"
"    mejor conocido como Don Pepe Ch&aacute;vez. Este se&ntilde;or viv&iacute;a"
"    en la ciudad de Quer&eacute;taro y ten&iacute;a a un mayordomo al cuidado"
"    de la misma: Esta persona llevaba el nombre de Juan Camacho y trabaj&oacute;"
"    por mucho tiempo como empleado de confianza de Don Pepe, hasta que por"
"    su edad &ndash;y con el consentimiento del due&ntilde;o- le pas&oacute; el nombramiento"
"    a su hijo Francisco Camacho, mejor conocido entre los vecinos como Chico;"
"    qui&eacute;n fungi&oacute; como tal hasta que los terrenos fueron vendidos. </p>"
"  <p>Hace 20 o 25 a&ntilde;os vinieron unas personas procedentes de Los Reyes,"
"    en el Estado de M&eacute;xico y compraron esos terrenos a la familia del"
"    se&ntilde;or Ch&aacute;vez, asent&aacute;ndose a vivir en ese lugar. aproximadamente"
"    22 familias, entre ellas las familias Jim&eacute;nez Castel&aacute; y Avi&ntilde;a"
"    Salazar. </p>"
"  <p>En un principio tuvieron problemas con los ejidatarios del lugar pues"
"    consideraban que les hab&iacute;an quitado el ejido que por derecho les"
"    correspond&iacute;a a ellos, hasta que pudieron comprobar que esos terrenos"
"    los hab&iacute;an adquirido por medio de una compra-venta. Vivieron como"
"    propietarios por espacio de tres a&ntilde;os, mientras hicieron gestiones"
"    ante el Gobierno del Estado de M&eacute;xico y con el de Quer&eacute;taro,"
"    hasta lograr que se les reconociera como ejidatarios.&nbsp; </p>"
"  <p>Esta comunidad lleva el nombre de &ldquo;Los Reyes&rdquo; pero los nativos del lugar"
"    que forman un caser&iacute;o aparte, lo nombran como antiguamente se llamaba:"
"    Hacienda Blanca. Actualmente la localidad cuenta con un templo, Jard&iacute;n"
"    de Ni&ntilde;os, escuela Primaria, Tele Secundaria, Centro de Salud y camino"
"    de acceso.&nbsp; </p>"
"  <p><strong>El Bat&aacute;n</strong></p>"
"  <p> Se acostumbra decir Hacienda del Bat&aacute;n; aunque"
"    en realidad es un Jacal que correspond&iacute;a a la Hacienda de Galindo;"
"    ya que &eacute;sta llegaba a toda la regi&oacute;n de Palos Altos, El Aserr&iacute;n"
"    y La Beata.&nbsp; <br />"
"    Los propietarios de la Hacienda de Galindo <span class=""ftecnica"">(los &uacute;ltimos)</span> eran"
"    unos se&ntilde;ores de apellido &ldquo;Rul&rdquo; y ten&iacute;an mucho ganado <span class=""ftecnica"">(reses)</span>,"
"    por lo que empleaban a numerosas personas como caporales para cuidarlo."
"    Algunos muy famosos fueron Don Sebasti&aacute;n Ruiz, Don Dolores Ruiz"
"    y Don Jos&eacute; Mar&iacute;a Ruiz. </p>"
"  <p>Cuando se efectu&oacute; el reparto agrario de la Hacienda El Bat&aacute;n"
"    muchas familias formaron otros centros de poblaci&oacute;n como: Palos"
"    Altos, El Aserr&iacute;n y La Beata. La localidad cuenta con Jard&iacute;n"
"    de Ni&ntilde;os, Escuela Primaria, Tele-Secundaria, Centro de Salud y un"
"    templo que tiene dos campanas: una estaba en el antiguo casco de la hacienda"
"    y se encuentra cuarteada pues le cay&oacute; un rayo que la dej&oacute;"
"    sin sonido. Tambi&eacute;n cuenta con acceso a carretera asfaltada. </p>"
"  <p>El resto de las comunidades del municipio son de origen mestizo, destacando"
"    entre ellas algunos barrios como: San Pedro Tenango <span class=""ftecnica"">(La Ladera, El Apartadero,"
"    El Capul&iacute;n)</span>, San Bartolom&eacute; del Pino, <span class=""ftecnica"">(Santa Clara, El Capul&iacute;n"
"    El Ator&oacute;n, La Esperanza)</span>, San Antonio, Agua Blanca,&nbsp; Hacienda"
"    Blanca, Galindillo, Quiotillos, El Bat&aacute;n, Palos Altos, San Mart&iacute;n,"
"    La Beata, El Aserr&iacute;n, El Rinc&oacute;n, La Laguna del Serv&iacute;n,"
"    etc. </p>"
"  <p>En varias de las comunidades del municipio se construyeron templos que"
"    datan de los siglos XVI y XVII, destacando los de San Miguel Tlaxcaltepec,"
"    Santiago Mexquititl&aacute;n, San Pedro Tenango, San Bartolom&eacute; del"
"    Pino, San Miguel de Th&iacute;, San Jos&eacute; Ith&oacute; y San Juan"
"    de Gued&oacute; </p>"
"  <p>Se presume que fueron los conquistadores ind&iacute;genas Fernando de"
"    Tapia <span class=""ftecnica"">(Con&iacute;n)</span> y Nicol&aacute;s de San Luis Monta&ntilde;ez quienes"
"    conquistaron estas tierras, como parte de las expediciones que realizaron"
"    a San Juan del R&iacute;o a Huimilpan, Quer&eacute;taro y zonas de Ac&aacute;mbaro. </p>"
"  <p>El primer asentamiento humano en estas tierras se estableci&oacute;"
"    en el pozo de Bosd&aacute;, donde se construy&oacute; una calle a la que"
"    bautizaron con el nombre de Jalpan, que quiere decir: Xalli, arena y Co,"
"    Lugar, es decir lugar sobre arena. Por lo que se deduce que al haber muchos"
"    manantiales por donde corre agua cristalina, se observa que en el fondo"
"    existe arena con reflejos met&aacute;licos. </p>"
"  <p>Posteriormente, en el a&ntilde;o de l820 se instal&oacute; en este lugar"
"    un grupo de espa&ntilde;oles o franceses que explotaron los bosques y fundaron"
"    una calle de 200 metros de longitud aproximadamente, a la que llamaron"
"    Calle Real. Construyeron sus casas con adobe, terrados y teja roja.-En"
"    la presidencia Municipal existen diplomas de la Rep&uacute;blica Francesa"
"    <span class=""ftecnica"">(1900)</span> y de los Estados Unidos del Norteam&eacute;rica <span class=""ftecnica"">( 1901)</span> dirigidos"
"    al Gobierno Municipal como felicitaci&oacute;n por la excelente calidad"
"    de la madera que se exportaba a esos lugares. <br />"
"  </p>"
"  <p align=""center""><img src=""22001/22h001-02.jpg"" alt=""Panoramica de la cabecera municipal"" width=""360"" height=""295"" /></p>"
"  <p>Los habitantes de Amealco han participado en varios sucesos hist&oacute;ricos"
"    de nuestra patria, como lo comprueba el hecho de que en la Guerra de Independencia,"
"    existieron varios caudillos que reunieron tropas para luchar contra los"
"    peninsulares, buscando la libertad del pa&iacute;s. Tal es el caso de Policarpo"
"    Ca&ntilde;as, Hilario P&eacute;rez y Victoriano Res&eacute;ndiz, quienes"
"    se caracterizaron por causarles da&ntilde;os a los realistas que por estas"
"    regiones comandaba el Teniente Jos&eacute; de Torres y del Campo, quien"
"    logr&oacute; aprehender por conducto de Guadalupe Quintanar a Policarpo"
"    y a Victoriano Res&eacute;ndiz; quienes fueron fusilados y colgados para"
"    escarmiento popular, aunque seg&uacute;n ellos <span class=""ftecnica"">(los realistas)</span> primero"
"    fueron dispuestos cristiana y caritativamente. </p>"
"  <p>Al terminarse la Guerra de los Tres a&ntilde;os o Guerra de Reforma;"
"    las fuerzas Juaristas o Liberales hab&iacute;an vencido; uno de los principales"
"    colaboradores de Benito Ju&aacute;rez; Don Melchor Ocampo, se retir&oacute;"
"    de la pol&iacute;tica y se fue a vivir a su hacienda de Pomoca Michoac&aacute;n:"
"    Por ese entonces surgi&oacute; un guerrillero espa&ntilde;ol de nombre"
"    Lindoro Cajiga, que viv&iacute;a en la Hacienda de Arroyo Zarco y que estaba"
"    al servicio de los se&ntilde;ores Rosas; este personaje lleg&oacute; hasta"
"    la hacienda de Pomoca y tom&oacute; prisionero a Don Melchor Ocampo. Luego"
"    se lo llev&oacute; a Leonardo M&aacute;rquez que a su vez obedec&iacute;a"
"  &oacute;rdenes de F&eacute;lix Zuloaga; Una vez que M&aacute;rquez se apoder&oacute;"
"    de Ocampo, de inmediato lo mand&oacute; fusilar. Ocampo acept&oacute; su"
"    suerte sin protestar, seg&uacute;n su m&aacute;xima de &ldquo;Primero doblarse"
"    que quebrarse&rdquo;. </p>"
"  <p>El se&ntilde;or Cajiga, despu&eacute;s de separarse de la hacienda en"
"    donde trabajaba, se convirti&oacute; en un guerrillero muy cruel que se"
"    uni&oacute; a un grupo de desalmados como &eacute;l y form&oacute; una"
"    guerrilla para causarles problemas a los liberales; pero como quiera que"
"    sea forma parte de la historia de nuestro pueblo. </p>"
"  <p>En la &eacute;poca de la Revoluci&oacute;n Mexicana, el municipio fue"
"    escenario de varios combates entre los grupos revolucionarios, habi&eacute;ndose"
"    realizado en esta poblaci&oacute;n varias batallas entre Villistas, Carrancistas"
"    y Zapatistas pues contaban nuestros abuelos que cuando los combates eran"
"    por las tardes o por las noches, a la ma&ntilde;ana siguiente se encontraban"
"    tirados en los solares de las orillas de la poblaci&oacute;n, los uniformes"
"    y fusiles de varios guerrilleros que aprovecharon la oscuridad para desertar"
"    de las filas del ej&eacute;rcito al que pertenec&iacute;an. </p>"
"  <p>Se cuenta que en la &eacute;poca de la revoluci&oacute;n, las tropas"
"    que estaban acantonadas en la Cabecera Municipal practicaban la &ldquo;leva&rdquo;;"
"    llev&aacute;ndose a los j&oacute;venes y hombres adultos en acordadas para"
"    aumentar el efectivo de sus tropas, dejando a los padres, esposas o hijos"
"    sumidos en la m&aacute;s grande desesperaci&oacute;n, ya que muchas veces"
"    no volv&iacute;an a ver a sus familiares que hab&iacute;an sido aprehendidos. </p>"
"  <p>En la &eacute;poca de los rebeldes hacia 1937, hicieron una de varias"
"    entradas a esta Cabecera Municipal los levantados en armas, quienes ven&iacute;an"
"    buscando a las autoridades y maestros por aquello del Art&iacute;culo Tercero"
"    Constitucional, en lo que respecta al laicismo, ya que les hab&iacute;an"
"    hecho entender que ese precepto estaba en contra de la religi&oacute;n."
"    Al llegar al pueblo, se dirigieron inmediatamente a La Presidencia Municipal"
"    en busca de las autoridades, quienes al escuchar los truenos de los balazos"
"    que ven&iacute;an disparando los rebeldes, huyeron; y cuando &eacute;stos"
"    llegaron encontraron el edificio vac&iacute;o; por lo que al encontrase"
"    el castillo en la entrada de la Presidencia <span class=""ftecnica"">( se cree que un 8 de diciembre)</span>"
"    le prendieron fuego; mismo que se prolong&oacute; alcanzando a consumir"
"    gran parte del archivo municipal, depositario de una gran parte de la historia"
"    del pueblo. </p>"
"  <p>Ese mismo d&iacute;a, seg&uacute;n cuenta la tradici&oacute;n, un se&ntilde;or"
"    de nombre Trinidad Rodr&iacute;guez mejor conocido por su apodo de El Chato"
"    y que fung&iacute;a como Presidente de la P&iacute;a Uni&oacute;n de Peregrinos"
"    al Tepeyac, ven&iacute;a de la oficina de correos. Al escuchar los balazos"
"    se meti&oacute; a la Presidencia para salvarse pero cuando los rebeldes"
"    entran al edificio es al &uacute;nico que encuentran y considerando que"
"    era empleado de la misma, lo acribillaron a balazos. </p>"
"  <p>Por el a&ntilde;o de 1945 sus familiares, esposa e hijos, regresaron"
"    a esta poblaci&oacute;n con la intenci&oacute;n de sacar los restos de"
"    su padre del pante&oacute;n para depositarlo en una de las urnas que hab&iacute;a"
"    en el templo del lugar. Mas grande fue su sorpresa cuando al destapar el"
"    ata&uacute;d encontraron con el cuerpo intacto, por lo que algunas personas"
"    que supieron del caso y vieron la momia, empezaron a decir que era un santo"
"    porque pertenec&iacute;a a la P&iacute;a Uni&oacute;n de Peregrinos al"
"    Tepeyac y que por eso no se hab&iacute;a descompuesto su cuerpo. </p>"
"  <p>Con relaci&oacute;n a la divisi&oacute;n territorial del Estado de Quer&eacute;taro,"
"    en las diferentes &eacute;pocas de su historia, Amealco ha tenido varias"
"    denominaciones dentro de la divisi&oacute;n pol&iacute;tica. </p>"
"  <p>Despu&eacute;s de la Conquista, la primera divisi&oacute;n territorial,"
"    pol&iacute;tica y administrativa del Corregimiento de la ciudad de Santiago"
"    de Quer&eacute;taro fue de 17 pueblos, de los cuales son tres Cabeceras:"
"    Quer&eacute;taro, San Juan del R&iacute;o y San Pedro Tolim&aacute;n. </p>"
"  <p>El pueblo de San Juan del R&iacute;o fue Cabecera y Rep&uacute;blica"
"    de Indios con su Gobernador. En &eacute;l exist&iacute;an 593 familias"
"    de Otom&iacute;es <span class=""ftecnica"">(San Bartolom&eacute; del Pino con 36, San Miguel de"
"    Th&iacute; con 15, Santa Mar&iacute;a Amealco con 38 y San Juan de Gued&oacute;"
"    con 36 familias)</span>. </p>"
"  <p>En el M&eacute;xico Independiente; su primera divisi&oacute;n pol&iacute;tica"
"    y territorial se realiz&oacute; el 22 de agosto de 1823 y por decreto del"
"    Soberano Congreso, Quer&eacute;taro fue dividido en 3 Partidos: Quer&eacute;taro"
"    la Capital, Cadereyta y San Juan del R&iacute;o. En junio de 1824 se realiz&oacute;"
"    la delimitaci&oacute;n pol&iacute;tica de su territorio pero no es sino&nbsp;"
"    hasta el a&ntilde;o siguiente en que la misma se hace p&uacute;blica al"
"    aparecer la edici&oacute;n de la primera Constituci&oacute;n Pol&iacute;tica"
"    del Estado de Quer&eacute;taro, sancionada el 12 de agosto de 1825. El"
"    t&iacute;tulo II se&ntilde;ala: &ldquo;El territorio del Estado se compone ahora"
"    de 6 distritos que ser&aacute;n: Amealco que comprender&aacute; las municipalidades"
"    de su capital y Huimilpan.- 2 Cadereyta.-3.-San Juan del R&iacute;o.-San"
"    Pedro Tolim&aacute;n.- Quer&eacute;taro y Xalpan.- Subsistiendo esta divisi&oacute;n"
"    hasta 1836.&nbsp; </p>"
"  <p>Con motivo del C&oacute;digo de las Siete Leyes se realiz&oacute; la"
"    divisi&oacute;n del territorio de la Rep&uacute;blica y el Gobierno interior"
"    de sus pueblos. La divisi&oacute;n territorial se determin&oacute; as&iacute;:"
"    Tres Distritos y seis Partidos, cada uno con su correspondiente cabecera."
"    Los partidos a su vez se dividieron en Juzgados de Paz en los pueblos en"
"    donde exist&iacute;a una poblaci&oacute;n no menor de 1000 habitantes.&nbsp;&nbsp;"
"    Los Distritos fueron: Quer&eacute;taro, San Juan del R&iacute;o y Cadereyta;"
"    los Partidos: Amealco, Cadereyta, San&nbsp; Juan del R&iacute;o San Pedro"
"    Tolim&aacute;n, Jalpan y Quer&eacute;taro. Los Partidos estaban Gobernados"
"    por un Subprefecto; nombrado por el Prefecto del Distrito y sujeto a la"
"    aprobaci&oacute;n del Gobernador del Departamento, con t&eacute;rmino de"
"    dos a&ntilde;os y posibilidades de reelecci&oacute;n. </p>"
"  <p>El 16 de junio de 1879 fue modificada nuevamente la Constituci&oacute;n"
"    local con el t&iacute;tulo de Constituci&oacute;n Pol&iacute;tica del Estado"
"    Libre, Soberano e Independiente de Quer&eacute;taro de Arteaga; siendo"
"    sancionada el 18 de julio y promulgada el 16 de septiembre de 1879. </p>"
"  <p>El territorio del Estado se integr&oacute; entonces por 6 Distritos:"
"    Amealco, Cadereyta, Jalpan, San Juan del R&iacute;o, San Pedro Tolim&aacute;n"
"    y Quer&eacute;taro. Los seis Distritos se dividieron en municipalidades."
"    Posteriormente se determin&oacute; la siguiente divisi&oacute;n: Cinco"
"    Prefecturas, Una Subprefectura; y 6 Distritos. Las Prefecturas fueron:"
"    San Juan del R&iacute;o, Cadereyta, Amealco, Jalpan y Tolim&aacute;n, con"
"    cabeceras en las ciudades del mismo nombre. Por su parte, la Subprefectura"
"    en Huimilpan, perteneci&oacute; a la Prefectura de Amealco, con Cabecera"
"    en Huimilpan.- Las municipalidades eran: Quer&eacute;taro, La Ca&ntilde;ada,"
"    El Pueblito, Santa Rosa, San Juan del R&iacute;o, Tequisquiapan, Cadereyta,"
"    Bernal, Vizarr&oacute;n, El Doctor, Jalpan, Amoles, Huimilpan, Tolim&aacute;n,"
"    Col&oacute;n y&nbsp; Pe&ntilde;amiller. </p>"
"  <p>Esta divisi&oacute;n pol&iacute;tico territorial prevaleci&oacute; hasta"
"    el 14 de enero de 1914 en que por acuerdo del Gobernador y Comandante Militar"
"    del Estado, se modific&oacute; en la siguiente forma: 18 municipalidades:"
"    Quer&eacute;taro, La Ca&ntilde;ada, El Pueblito, Santa Rosa, San Juan del"
"    R&iacute;o, Tequisquiapan, Amealco, Huimilpan, Cadereyta, Vizarr&oacute;n,"
"    Bernal, El Doctor, Tolim&aacute;n, Col&oacute;n, Pe&ntilde;amiller, Jalpan,"
"    Landa y Amoles y 36 Juzgados de Paz. </p>"
"  <p>Los Juzgados Constitucionales de Paz en Amealco eran: San Miguel de"
"    Th&iacute;, San Jos&eacute; Ith&oacute; San Miguel Tlaxcaltepec, Santiago"
"    Mexquititl&aacute;n, Rancho de Donic&aacute;, San Pedro Tenango, San Bartolom&eacute;"
"    del Pino, Hacienda de La Torre, La Muralla, El Bat&aacute;n, Galindillo"
"    y Pinillo. El 7 de enero de 1915 el General de Brigada Teodoro Elizondo,"
"    en su car&aacute;cter de Gobernador Interino y Comandante Militar, dict&oacute;"
"    otra nueva divisi&oacute;n territorial: 18 municipalidades y 48 Juzgados"
"    de Paz. En Amealco los Juzgados de Paz eran: San Juan de Gued&oacute;,"
"    San Ildefonso Tultepec, San Miguel de Th&iacute;, San Jos&eacute; Ith&oacute;,"
"    San Miguel Tlaxcaltepec, Santiago Mexquititl&aacute;n, El Rancho de Donic&aacute;,"
"    San Pedro Tenango, San Bartolom&eacute; del Pino, Hacienda de la Torre,"
"    La Muralla, El Bat&aacute;n,&nbsp; Galindillo y Pinillo. </p>"
"  <p>El 31 de marzo de 1916 el General Federico Montes, gobernador interino"
"    y comandante militar del Estado, promovi&oacute; reformas a la Constituci&oacute;n"
"    Pol&iacute;tica de Quer&eacute;taro; estableci&eacute;ndose seis municipio:"
"    Amealco, Cadereyta, Col&oacute;n, Jalpan, San Juan del R&iacute;o y Quer&eacute;taro."
"    Luego, por efecto de Ley para Elecciones del Poder Federal, se promulg&oacute;"
"    el primero de julio de 1918 la divisi&oacute;n pol&iacute;tico territorial"
"    de la entidad. &Eacute;sta se hizo en la siguiente forma: dos Distritos"
"    Electorales Quer&eacute;taro y Amealco; seis municipios: Quer&eacute;taro,"
"    Amealco, San Juan del R&iacute;o, Tolim&aacute;n, Cadereyta y Jalpan; dieciocho"
"    delegaciones de las cuales form&oacute; parte Huimilpan con cabecera en"
"    Amealco. </p>"
"  <p>El 7 de marzo de 1929 se public&oacute; en el n&uacute;mero 10 de &ldquo;La"
"    Sombra de Arteaga&rdquo; una nueva modificaci&oacute;n al territorio en su divisi&oacute;n"
"    pol&iacute;tica; quedando de la siguiente forma: tres Distritos y siete"
"    municipios: Los Distritos fueron: Quer&eacute;taro, San Juan del R&iacute;o"
"    y Cadereyta. Los Municipios: Quer&eacute;taro, Amealco, Cadereyta, Col&oacute;n,"
"    Jalpan, San Juan del R&iacute;o y Tolim&aacute;n.&nbsp; </p>"
"  <p>El 8 de abril de 1941, por la Ley 55 se integraron los municipios de"
"    Ezequiel Montes, con localidades segregadas de Cadereyta. Por su parte,"
"    Huimilpan se conform&oacute; con localidades segregadas de Amealco. </p>"
"  <p>Adem&aacute;s la ya citada Ley n&uacute;mero 55 del 8 de abril de 1941"
"    promovida por el entonces Gobernador de la Entidad, se&ntilde;or Noradino"
"    Rubio y sancionada por el Congreso Local encabezado por los se&ntilde;ores:"
"    Ulises Rubio, como Presidente, Profesor Daniel Ortiz&nbsp; y Jos&eacute;"
"    Alegr&iacute;a como Secretarios, se declar&oacute; dividido pol&iacute;ticamente"
"    el territorio de la entidad en 18 Municipios; divisi&oacute;n vigente hasta"
"    nuestros d&iacute;as.&nbsp; </p>"
"  <p>Amealco adquiri&oacute; su calidad de Municipio el 8 de abril de 1941. </p>"
"  <p align=""center""><img src=""22001/22h001-03.jpg"" alt=""Construcci&oacute;n colonial con estructura original"" width=""417"" height=""300"" /> </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Monse&ntilde;or-Leopoldo Ruiz y Flores.- <span class=""ftecnica"">(1865-1941)</span>&nbsp; </strong><br />"
"  Obispo De Le&oacute;n y Monterrey, Arzobispo de Morelia y Delegado"
"Apost&oacute;lico de M&eacute;xico ante la Santa Sede. Particip&oacute;"
"como uno de los m&aacute;s destacados personajes en la Guerra Cristera,"
"habi&eacute;ndose enfrentado a Plutarco El&iacute;as Calles defendiendo"
"su causa.- Naci&oacute; en la casa en donde viven los se&ntilde;ores Mondrag&oacute;n"
"S&aacute;nchez, hijos del difunto Cosme Mondrag&oacute;n.&nbsp; </p>  "
"  <p align=""center""><img src=""22001/22h001-04.jpg"" alt=""Pablo Cervantes Perrusquia"" width=""325"" height=""350"" /> </p>"
"  <p>Su nombre completo es Jos&eacute; Pablo Sebasti&aacute;n Guadalupe de"
"    Jes&uacute;s Cervantes Perrusqu&iacute;a. Naci&oacute; el 15 de enero de"
"    1891, hijo del Lic. Eduardo Cervantes &Aacute;lvarez y la Sra. Mar&iacute;a"
"    Perrusqu&iacute;a. Su primer cantamisa en Amealco fue el 15 de enero de"
"    1915. En el mes de enero de 1917 se traslad&oacute; a Monterrey donde Monse&ntilde;or"
"    Don Leopoldo Ruiz y Flores, Arzobispo de Linares, influy&oacute; en &eacute;l"
"    para que fuese a la Arquidi&oacute;cesis de Monterrey a terminar sus estudios"
"    de Doctorado en Teolog&iacute;a. Profesor por m&aacute;s de 39 a&ntilde;os,"
"    imparti&oacute; las c&aacute;tedras de Lengua Latina, Lengua Espa&ntilde;ola,"
"    Geograf&iacute;a, Matem&aacute;ticas, L&oacute;gica, &Eacute;tica, Sociolog&iacute;a,"
"    Acci&oacute;n Cat&oacute;lica y Teolog&iacute;a Dogm&aacute;tica. Fue Capell&aacute;n,"
"    Prefecto de Disciplina, Prefecto de Estudios, Vicerrector y Ec&oacute;nomo."
"    Falleci&oacute; el 7 de abril de 1956. </p>"
"  <p><strong>Ricardo Pozas Arciniega. <span class=""ftecnica"">(1912-1994)</span></strong><br />"
"    Naci&oacute; en Amealco el 4 de mayo de 1912; sus padres fueron Don"
"    Eduardo Pozas y Do&ntilde;a Isabel Arciniega. Su padre fue maestro de educaci&oacute;n"
"    Primaria. Ricardo empez&oacute; como maestro emp&iacute;rico, despu&eacute;s"
"    estudi&oacute; la Normal Rural en San Juan del R&iacute;o, Quer&eacute;taro"
"    e inici&oacute; su trabajo como docente en Vizarr&oacute;n de Montes, Quer&eacute;taro"
"  y m&aacute;s tarde en la comunidad de San Sebasti&aacute;n de las Barrancas. </p>"
"  <p>En 1929 se traslad&oacute; a M&eacute;xico, donde ense&ntilde;&oacute;"
"    en una Primaria para trabajadores; luego trabaj&oacute; en Zamora. En 1938"
"    regres&oacute; a M&eacute;xico como profesor de Historia en Secundaria"
"    y laboratorista en la Escuela Nacional de Maestros. En 1940 ingres&oacute;"
"    a la Escuela Nacional de Antropolog&iacute;a e Historia; ah&iacute; se"
"    inici&oacute; en investigaciones y pr&aacute;cticas antropol&oacute;gicas."
"    En 1948 public&oacute; su obra literaria m&aacute;s importante &ldquo;Juan P&eacute;rez"
"    Jolote&rdquo;. </p>"
"  <p><strong>C. Roberto Ruiz Obreg&oacute;n</strong> <br />"
"    Naci&oacute; el 3 de junio de1904 en Amealco, Quer&eacute;taro. Fueron"
"    sus Padres, Don Federico Ruiz Obreg&oacute;n y Do&ntilde;a Cruz Obreg&oacute;n"
"    Oca&ntilde;a. A la edad de 8 a&ntilde;os Don Roberto empez&oacute; a colaborar"
"    con su familia vendiendo refrescos caseros que su hermana Santa Ruiz fabricaba."
"    Trabaj&oacute; en Ferrocarriles Nacionales de M&eacute;xico, en donde fue"
"    telegrafista y Jefe de Estaci&oacute;n. En 1938 obtuvo la concesi&oacute;n"
"    de distribuidor de Coca Cola en el Estado. En 1945 obtuvo la autorizaci&oacute;n"
"    para embotellar el producto Coca Cola, naciendo as&iacute; su primera empresa"
"    embotelladora de refrescos, denominada &ldquo;Embotelladora La Victoria&rdquo;. Fue"
"    pionero de la industria queretana y gran benefactor en el rengl&oacute;n"
"    de educaci&oacute;n. Es considerado como &ldquo;Hijo Predilecto de Amealco&rdquo;,"
"    en donde impuls&oacute; m&uacute;ltiples obras de trascendencia social"
"  en bien de la sociedad amealcense.&nbsp; </p>"
"  <p align=""center""><img src=""22001/22h001-05.jpg"" alt=""C. Roberto Ruiz Obreg&oacute;n. "" width=""420"" height=""391"" /> </p>"
"  <p><strong>C. Juventino Castro S&aacute;nchez</strong><br />"
"    Destacado pol&iacute;tico.-Fue Presidente Municipal de Quer&eacute;taro"
"    y m&aacute;s tarde Gobernador Constitucional del Estado durante el periodo"
"  de <span class=""ftecnica"">(1968-1973)</span>. </p>"
"  <p><strong>Profr. Jos&eacute; Ruiz Ruiz</strong><br />"
"    Distinguido, culto y apreciado profesor de Educaci&oacute;n Primaria."
"    Fue tambi&eacute;n un pol&iacute;tico que ocup&oacute; los cargos de Presidente"
"  Municipal, Diputado Local y encargado de la Receptor&iacute;a de Rentas. </p>"
"  <p><strong>Profr. Francisco Sanabria Piza&ntilde;a </strong><br />"
"    Profesor de Educaci&oacute;n Primaria; hijo de Don Domingo Sanabria"
"    y Do&ntilde;a Mar&iacute;a Piza&ntilde;a. Su padre fue por mucho tiempo"
"    sacrist&aacute;n del templo de Amealco. Se inici&oacute; como maestro emp&iacute;rico"
"    con sexto grado de Primaria y luego realiz&oacute; sus estudios de Secundaria"
"    y Profesional en el IFCM Instituto Federal de Capacitaci&oacute;n del Magisterio."
"    Fue un excelente maestro que sostuvo con su tenacidad la escuela Secundaria"
"    Particular Incorporada &ldquo;Justo Sierra&rdquo;, a la postre primera Secundaria que"
"  se instal&oacute; en Amealco en el a&ntilde;o de 1958. </p>"
"  <p><strong>Profr. Hilario S&aacute;nchez Zamorano</strong><br />"
"    Docente de Educaci&oacute;n Primaria; muy destacado y apreciado por"
"    la sociedad. Realiz&oacute; su carrera profesional en el IFCM. Instituto"
"    Federal de Capacitaci&oacute;n del Magisterio. Dada su capacidad y honradez,"
"    fue llamado por los pol&iacute;ticos de aquellos tiempos, <span class=""ftecnica"">(a&ntilde;os"
"    sesentas)</span> para ocupar la Presidencia Municipal. En dicho cargo impuls&oacute;"
"    las escuelas Josefa O. de Dom&iacute;nguez <span class=""ftecnica"">(matutina)</span> y Ezequiel&nbsp;"
"    Montes <span class=""ftecnica"">(vespertina)</span>, as&iacute; como el Jard&iacute;n de Ni&ntilde;os Narciso"
"  Mendoza. </p>  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table width=""428"" height=""412"" border=""1px"" align=""center"" cellpadding=""2px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"" >"
"  <tr>"
"    <td align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    Ep&oacute;ca Prehisp&aacute;nica"
"    </center></td>"
"    <td><p>Grupos  otom&iacute;es y chichimecas realizaron los primeros asentamientos en la regi&oacute;n,  como consecuencia de su salida del valle de M&eacute;xico hacia esta zona, ubicada  entre los l&iacute;mites de los estados de Hidalgo y M&eacute;xico</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1538"
"    </center></td>"
"    <td><p>Amealco  se considera como una de las poblaciones m&aacute;s antiguas del Estado. Fue fundada  por los conquistadores Fernando de Tapia y Nicol&aacute;s de San Luis Monta&ntilde;&eacute;s,  descendiente de los reyes ind&iacute;genas de las Provincias de Tula y&nbsp;  Xilotepec, quienes una vez bautizados, sometieron a los ind&iacute;genas de la  regi&oacute;n en nombre de la Corona Espa&ntilde;ola.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1748"
"    </center></td>"
"    <td><p>Se  form&oacute; el primer padr&oacute;n general de Amealco.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1820"
"    </center></td>"
"    <td><p>Se  asent&oacute; un grupo de espa&ntilde;oles y franceses en la Cabecera Municipal con el  prop&oacute;sito de explotar los bosques de la zona; dando lugar a la primera traza  urbana y arquitect&oacute;nica del poblado. Durante la Colonia, Amealco se  caracteriz&oacute; por la explotaci&oacute;n intensiva de sus bosques, gran parte de la  cual se transportaba&nbsp; a la capital de la Nueva Espa&ntilde;a, de donde tambi&eacute;n  se enviaba a Europa y Estados Unidos de Norteam&eacute;rica.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1825"
"    </center></td>"
"    <td><p>La  Constituci&oacute;n Pol&iacute;tica del Estado de Quer&eacute;taro divide al territorio estatal,  considerando a Amealco como Distrito.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1912"
"    </center></td>"
"    <td><p>En la  &eacute;poca de la Revoluci&oacute;n Mexicana, Amealco fue escenario de varios&nbsp;&nbsp;  combates entre Carrancistas, Zapatistas y Villistas.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1934"
"    </center></td>"
"    <td><p>Se  inici&oacute; el reparto ejidal.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1941"
"    </center></td>"
"    <td><p>La Ley  Org&aacute;nica del Municipio Libre de Quer&eacute;taro reconoce a Amealco formalmente como  entidad aut&oacute;noma municipal, integrante del Estado de Quer&eacute;taro.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1950"
"    </center></td>"
"    <td><p>Se  inaugur&oacute; la l&iacute;nea y la oficina de Tel&eacute;grafos Nacionales de la Cabecera  Municipal.</p></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1982-1985"
"    </center></td>"
"    <td><p>Se  finc&oacute; la actividad tur&iacute;stica de Amealco; construy&eacute;ndose 2 hoteles: uno en la  Ex hacienda de La Muralla y otro en la Cabecera Municipal.</p></td>"
"  </tr>"
"  </table>  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m001.jpg"" alt=""Municipio Amealco de Bonfil""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Amealco se localiza al Sur del Estado de Quer&eacute;taro."
"    Limita al Norte con los municipios de San Juan del R&iacute;o y Huimilpan;"
"    al Sur y el Oeste con el Estado de Michoac&aacute;n; y al Este con el Estado"
"    de M&eacute;xico. </p>"
"    <p>Se encuentra entre las coordenadas 100&deg; 08 38&rdquo; de longitud Oeste"
"    del meridiano de Greenwich,&nbsp; y 20&deg; 11 17&rdquo; de Latitud Norte. La"
"    Cabecera Municipal tiene una altura de 2 605 msnm y est&aacute; situada"
"    a 63 Km de la capital del Estado.&nbsp; </p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">   </td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22001/22m001-01.jpg"" width=""302"" height=""300"" /></p>"
"  <p>El municipio tiene una superficie de 682.1 Km que representa el 5.8"
"  % de la superficie total del Estado. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el municipio de Amealco se encuentra parte de la Sierra Queretana,"
"  que es la prolongaci&oacute;n de la Sierra Gorda de Quer&eacute;taro. En"
"  los l&iacute;mites con los municipios de Huimilpan y San Juan del R&iacute;o,"
"  se encuentran los Cerros de San Mateo, Montoso y Laguna del Serv&iacute;n."
"  Estas elevaciones se prolongan hasta los cerros de La Cruz en San Juan"
"  de Gued&oacute;; Cerro de La Cruz en Chitej&eacute;; Cerro de Santa Rosa,"
"  Cerro El Gallo, Cerro Pel&oacute;n, Cerro del Barco, Cerro del Comal, en"
"  San Miguel Tlaxcaltepec; Cerro del A&ntilde;il en San Bartolom&eacute;"
"  del Pino; Cerro del Tepoz&aacute;n y Cerro de San Pablo en San Ildefonso"
"  Tultepec, que limita con el Estado de M&eacute;xico. </p>"
"  <p>Los cerros que cuentan con mayor altura son: El Tepoz&aacute;n, Cerro"
"    Pel&oacute;n y Cerro El Gallo. &Eacute;ste &uacute;ltimo tiene una altura"
"  de 3040 msnm. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Una parte al Sur del Municipio se encuentra atravesada por el r&iacute;o"
"  Lerma Santiago, procedente del Estado de M&eacute;xico. Las dem&aacute;s"
"  corrientes de agua se consideran arroyos que tienen su caudal &uacute;nicamente"
"  en los tiempos de lluvias y &eacute;stas comprenden&nbsp; los meses de"
"  junio a septiembre. </p>"
"  <p>Entre los principales arroyos se pueden citar: <br />"
"    <em>Arroyo Hondo</em>. Nace en el Cerro de La Cruz, San Juan de Gued&oacute;"
"    y atraviesa el municipio llevando sus aguas a la presa Constituci&oacute;n"
"    de San Juan del R&iacute;o. </p>"
"  <p><em>Arroyo Las Canoas</em>. Nace en San Miguel de Th&iacute; y desemboca sus"
"    aguas en la Presa Constituci&oacute;n. </p>"
"  <p><em>Arroyo Colorado <span class=""ftecnica"">(Arroyo de La Cofrad&iacute;a)</span></em>. Nace a orillas de la"
"    Cabecera Municipal y tambi&eacute;n desembocan en la presa Constituci&oacute;n. </p>"
"  <p><em>Arroyo de Chitej&eacute;</em>. Nace en la comunidad de su nombre y deposita"
"    sus aguas en la presa Epigmenio Gonz&aacute;lez de San&nbsp; Miguel Tlasxcaltepec. </p>"
"  <p><em>Arroyo de San Pedro</em>. Nace en la comunidad del mismo nombre y desemboca"
"    en la presa El Capul&iacute;n. </p>"
"  <p><em>Arroyo de San Bartolom&eacute;</em>. Nace en los terrenos de San Jos&eacute;"
"    Ith&oacute;, atraviesa San Bartolom&eacute; y desemboca en la presa El"
"    Tepoz&aacute;n. </p>"
"  <p><em>&nbsp;Arroyo de San Ildefonso</em>. Deposita sus aguas en la presa El Tepoz&aacute;n&nbsp;"
"    y m&aacute;s tarde llega hasta la presa Constituci&oacute;n. </p>"
"  <p><em>Las Presas</em>: Epigmenio Gonz&aacute;lez, El Tecolote de San Miguel Tlaxcaltepec,"
"    La Charrasca y la de San Diego, en Santiago Mexquititl&aacute;n, alimentan"
"    una amplia zona&nbsp; de riego agr&iacute;cola en la regi&oacute;n, especialmente"
"  Santiago Mexquititl&aacute;n.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Debido a la altura del municipio, sobre todo en la parte Suroeste, el"
"clima es templado h&uacute;medo, con verano fresco. Su temperatura media"
"es de 15&deg;; algunos estiman que es fr&iacute;o pero muy saludable. Son"
"los meses de octubre a febrero los mas fr&iacute;os y los calientes de"
"marzo a mayo. La temporada de lluvias comprende los meses de junio a septiembre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>    Existen &aacute;reas boscosas, especialmente en la parte Noroeste del"
"    municipio, en los lugares conocidos como: La Beata, El Salvador, El Aserr&iacute;n,"
"    Alameda del Rinc&oacute;n y La Laguna del Serv&iacute;n <span class=""ftecnica"">(se llama Laguna"
"    del Serv&iacute;n a la comunidad, desconoci&eacute;ndose el porqu&eacute;,"
"    ya que no existe en ese lugar ninguna laguna)</span>. </p>"
"  <p>Al Suroeste tambi&eacute;n se encuentran los cerros de: La Cruz de San"
"    Juan de Gued&oacute;, La Cruz de Chitej&eacute;, El Cerro de Santa Rosa,"
"    en Chitej&eacute; y el del Vicario en San Jos&eacute; Ith&oacute;. Contin&uacute;a"
"    una ladera con mucha vegetaci&oacute;n que se encuentra a ambos lados de"
"    la carretera Amealco &ndash; Temascaltsingo, hasta la altura de El Picacho. </p>"
"  <p>Al Este se encuentra el Cerro del A&ntilde;il, que tiene una bonita"
"    zona de reforestaci&oacute;n; m&aacute;s adelante se encuentran los cerros"
"    de San Pablo y de &Ntilde;ad&oacute;. Al Noreste de la poblaci&oacute;n"
"    y dentro del Ejido de San Miguel de Th&iacute;; se encuentra La Palizada&nbsp;"
"    que es muy apreciada para acampar. </p>"
"  <p>Los cultivos que m&aacute;s se practican en el municipio son: ma&iacute;z,"
"    fr&iacute;jol, cebada, trigo haba, calabaza, avena para forraje y en algunos"
"    lugares se cultivan con mucho &eacute;xito el cempas&uacute;chil y el nopal"
"    para consumo familiar. </p>"
"  <p>Los &aacute;rboles que m&aacute;s abundan&nbsp; en las zonas boscosas"
"    son: encinos de diferentes variedades, pinos, cedros, madro&ntilde;os,"
"    sabinos, sauces, fresnos, eucaliptos, capulines, tejocotes, etc. En la"
"    zona Norte del municipio que comprende las localidades de: Quiotillos,"
"    La Mesa, Galindillo, El Pino, San Antonio La Labor y Hacienda Blanca, se"
"    tiene un clima m&aacute;s c&aacute;lido. Ah&iacute; se encuentran en baja"
"    escala: granjeno, matorrales, u&ntilde;as de gato y cact&aacute;ceas como:"
"    nopal, garambullo, &oacute;rgano y biznaga. </p>"
"  <p>En la comunidad de El Bat&aacute;n, se encuentra un vivero en donde"
"    se cultivan diferentes variedades de &aacute;rboles como: pinos, pinos"
"    pi&ntilde;oneros, cedros, fresnos y &aacute;rboles de ornato. A&ntilde;o"
"    con a&ntilde;o, miles de estos arbolitos son destinados a la reforestaci&oacute;n"
"    del municipio y municipios vecinos, as&iacute; como tambi&eacute;n de otras"
"    entidades del pa&iacute;s.&nbsp; </p>"
"  <p>Tambi&eacute;n se cultivan &aacute;rboles frutales con muy buen resultado,"
"    ya que en algunas regiones se encuentra la tierra roja, cuya composici&oacute;n"
"    favorece la producci&oacute;n de: manzanos, ciruelos, durazno y peras de"
"    muy buena calidad. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>    Los animales feroces, tales como el gato mont&eacute;s y el tigrillos,"
"    son escasos en los bosques de Amealco. Sin embargo, a&uacute;n abundan:"
"    coyote, zorra, zorrillo, tlacuache, ardilla, cacomiztle, onza, conejo y"
"    liebre. Entre los reptiles hay: v&iacute;bora de cascabel, coralillo, hocico"
"    de puerco, alicante, culebra y lagartijo. En cuanto a las aves se refiere,"
"    se encuentran: gorri&oacute;n amarillo y rojo, cenzontle, huitlacoche,"
"    calandria, golondrina, pato silvestre, gallareta, grulla, garza, pato de"
"  castilla y urraca. </p>"
"  <p>En lo que respecta a la cr&iacute;a de ganado, en algunas zonas se realiza"
"    en mayor proporci&oacute;n el ganado ovino. Las reses o bueyes s&oacute;lo"
"    se encuentran en peque&ntilde;a escala en los hogares de los campesinos,"
"    sobre todo los que a&uacute;n realizan trabajos en el campo. El ganado"
"    porcino tambi&eacute;n es &uacute;nicamente para el consumo familiar o"
"    venta en peque&ntilde;a escala. Por su parte, el equino est&aacute; siendo"
"    sustituido por los veh&iacute;culos automotores. Cabe destacar que la cr&iacute;a"
"    del pollo de engorda se produce en gran escala.<br />  "
"    </p>  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""> <p>Amealco cuenta con peque&ntilde;os bosques. En la regi&oacute;n de San"
"Ildefonso Tultepec, se encuentra en gran cantidad el terreno tepetatoso,"
"que sirve de base para la fabricaci&oacute;n del sillar de diferentes colores:"
"blanco, amarillo, rosa y negro. Este material es muy apreciado para la"
"construcci&oacute;n y muchos industriales lo env&iacute;an a diferentes"
"entidades del pa&iacute;s. </p></td></tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Las tierras de mayor productividad agr&iacute;cola&nbsp; con que cuenta"
"el municipio se encuentran en la regi&oacute;n comprendida entre las comunidades"
"de: La Torre, San Miguel Tlaxcaltepec, Chitej&eacute; del Garabato, Santiago"
"Mexquititl&aacute;n, Donic&aacute; y La Piedad; las cuales tienen muy buenas"
"planicies que utilizan para cultivar. En algunas de ellas cuentan con pozos"
"para riego, otras con dep&oacute;sitos de agua <span class=""ftecnica"">(bordos o peque&ntilde;as"
"presas)</span> y en sus terrenos siembran ma&iacute;z y en menor escala fr&iacute;jol,"
"haba, cebada y trigo. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Existen en el municipio de Amealco varias comunidades cuyos templos"
"datan del siglo XVI, destacando: San Miguel Tlaxcaltepec, Santiago Mexquititl&aacute;n,"
"San Bartolom&eacute; del Pino, San Miguel de Th&iacute;, San Juan de Gued&oacute;,"
"San Pedro Tenango, San Jos&eacute; Ith&oacute;, San Ildefonso Tultepec,"
"San Pablo y La Torre. En algunos los retablos est&aacute;n elaborados en"
"t&eacute;cnica bajorrelieve y decorados con color oro como el de San Bartolom&eacute;"
"del Pino, de San Miguel Tlaxcaltepec y de Santiago Mexquititl&aacute;n.&nbsp; </p>  "
"  <p align=""center""><img src=""22001/22t001-01.jpg"" alt=""t"" width=""365"" height=""323"" border=""1"" nosave="""" /> </p>"
"  <p>A&uacute;n sin explorar, se encuentran en San Ildefonso Tultetepec unos"
"  promontorios cubiertos de vegetaci&oacute;n que tienen todos los s&iacute;ntomas"
"  de ser pir&aacute;mides, Este lugar se denomina el Cuisillo ha estado siendo"
"  saqueado por los vecinos que consideran que se trata de piedras amontonadas. </p>"
"  <p>La Cabecera Municipal es atractiva&nbsp; por sus portales y su hermoso"
"  jard&iacute;n. Su templo que es nuevo, ya que se construy&oacute; a fines"
"  del siglo XIX y principios del Siglo XX <span class=""ftecnica"">( 1885-1905 )</span> con su construcci&oacute;n,"
"  sobre todo en su fachada y sus retablos, que presentan una arquitectura"
"  neocl&aacute;sica que le da una belleza impresionante. </p>"
"  <p>Cuenta adem&aacute;s con una campana llamada &ldquo;Consagrada&rdquo; y que &uacute;nicamente"
"  se toca los d&iacute;as domingos para llamar la misa de las 10 horas o"
"  en las grandes festividades, as&iacute; como tambi&eacute;n para llamar"
"  las misas de funerales. Esta campana es de grandes dimensiones y se asegura"
"  que en su aleaci&oacute;n contiene oro. Su sonido es muy sonoro y en la"
"  antig&uuml;edad se utilizaba para&nbsp; desvanecer las nubes precursoras"
"  de grandes tempestades que amenazaban a la poblaci&oacute;n. </p>"
"  <p align=""center""><img src=""22001/22t001-02.jpg"" alt=""San Juan Dehed&oacute;"" nosave="""" width=""395"" border=""1"" height=""233"" /> </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p>  Cada comunidad tiene su fiesta y es cuando se conmemora el d&iacute;a"
"    del Santo Patr&oacute;n de la misma, y sus fiestas consisten en: </p>"
"  <p>Las V&iacute;speras.- Se realiza un d&iacute;a antes y se acostumbra"
"    por las noches hacer una velaci&oacute;n, esto es se re&uacute;nen las"
"    personas en el templo y ah&iacute; se ponen a rezar y cantar alabanzas,"
"    al mismo tiempo que si existe grupo de danza; &eacute;sta se encuentra"
"    bailando al son de la m&uacute;sica propia de la comunidad. Entre las 10"
"    y 11 de la noche, salen al frente y observan la quema de fuegos pirot&eacute;cnicos"
"    <span class=""ftecnica"">( toritos, castillos, cohetones de trueno y de colores, etc.)</span> En algunas"
"    comunidades como San Ildefonso Tultepec los fuegos pirot&eacute;cnicos"
"    son elaborados por artesanos de la misma comunidad. Adem&aacute;s para"
"    darle mayor realce a su fiesta contratan coheteros de otros lugares, como"
"    son el Estado de M&eacute;xico. </p>"
"  <p>El d&iacute;a de la fiesta. Se celebra con la celebraci&oacute;n de"
"    la Eucarist&iacute;a. En ella se llevan a cabo las primeras comuniones."
"    Al t&eacute;rmino de la misa el sacerdote sale del templo portando Al Sant&iacute;simo"
"    y visita las ermitas que para tal caso son elaboradas alrededor del templo"
"    o frente al mismo. En cada una de ellas el sacerdote reza un Tedeum y al"
"    t&eacute;rmino de &eacute;ste hechan al vuelo las campanas, cohetes y cohetones."
"    Luego de haber visitado la &uacute;ltima ermita, retorna al templo. En"
"    algunas ocasiones invitan al Obispo y &eacute;ste realiza las confirmaciones. </p>"
"  <p>La Torna fiesta. Es el d&iacute;a siguiente a la fiesta, en donde se"
"    vuelve a celebrar la misa y nuevamente el Corpus Christi, <span class=""ftecnica"">(procesi&oacute;n"
"    con el Sant&iacute;simo)</span>. En algunos lugares tanto el d&iacute;a de La"
"    V&iacute;spera como el de La Fiesta, se llevan a cabo por la noche suntuosos"
"    bailes populares amenizados por grupos o conjuntos de bastante prestigio."
"    En estos tres d&iacute;as se instala un tianguis y casi por lo regular"
"    en todas las comunidades se instalan juegos mec&aacute;nicos. </p>"
"  <p>Una fiesta importante del municipio es la Feria Anual que se realiza"
"    en la Cabecera Municipal&nbsp; con motivo de la conmemoraci&oacute;n del"
"    aniversario de su fundaci&oacute;n. Dentro del programa de La Feria de"
"    Amealco, sobresalen: la quema de fuegos pirot&eacute;cnicos, las Ma&ntilde;anitas"
"    al Pueblo en el interior del templo; las tradicionales Hojitas; el recorrido"
"    por las calles de la poblaci&oacute;n en la madrugada del d&iacute;a del"
"    inicio, acompa&ntilde;ados con m&uacute;sica de Banda y Mariachi; la Caravana"
"    de Feria, las Exposiciones y la Coronaci&oacute;n de La Reina. </p>"
"  <p>Durante la Feria se llevan a efecto entre otras actividades: Muestras"
"    gastron&oacute;micas de los platillos tradicionales del municipio, participando"
"    orgullosamente nuestra poblaci&oacute;n &Ntilde;a&ntilde;h&uacute;; el"
"    Baile de Gala; el Baile de los Danzoneros; y la Comida de la Amistad, donde"
"    se re&uacute;ne gran parte de los habitantes de la poblaci&oacute;n y se"
"    invita a los amealcenses radicados en otras partes del pa&iacute;s para"
"    que asistan y, por lo menos una vez al a&ntilde;o, convivan con los que"
"    a&uacute;n est&aacute;n radicados en el municipio. Posteriormente se lleva"
"    a efecto la tradicional Noche de Faroles por las calles principales del"
"    pueblo, acompa&ntilde;ada por rondallas, mariachis y banda de viento al"
"    estilo 1930; alumbrando las calles &uacute;nicamente con faroles. En esta"
"    asiste una gran cantidad de personas tanto del lugar como visitantes disfrutando"
"    de la m&uacute;sica y degustando los sabrosos ponches que se ofrecen gratuitamente"
"  a quienes los solicitan. </p>"
"  <p><strong>Danzas</strong></p>"
"  <p>    Es muy com&uacute;n ver en las fiestas de las comunidades la actuaci&oacute;n"
"    de las danzas, ya sea del mismo lugar o de lugares vecinos, pues los dirigentes"
"    de estas fiestas, organizan sus respectivas danzas y adem&aacute;s invitan"
"    a otras comunidades. Son caracter&iacute;sticas y t&iacute;picas las danzas"
"    de &ldquo;Las Pastoras&rdquo; de San Ildefonso Tultepec; &ldquo;Las Pastoras&rdquo; de San Miguel"
"    Tlaxcaltepec; la Danza de &ldquo;Los Listones&rdquo; de San Jos&eacute; Ith&oacute;"
"    y diversas danzas que se presentan en las fiestas de San Juan de Gued&oacute;"
"    y Santiago Mexquititl&aacute;n.&nbsp; </p>"
"  <p align=""center""><img src=""22001/22t001-03.jpg"" alt=""y"" width=""408"" height=""246"" border=""1"" nosave="""" /> </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p>    Es una tradici&oacute;n que en varias comunidades se celebre el 15"
"    de mayo como el D&iacute;a de San Isidro Labrador <span class=""ftecnica"">(patr&oacute;n de los"
"    agricultores)</span>. Anteriormente se unc&iacute;an las yuntas de bueyes y se"
"    les adornaba con flores y cadenas elaboradas con papel de china o crepe,"
"    as&iacute; como otro tipo de adornos surgidos de la creatividad de nuestros"
"    campesinos. Luego se reun&iacute;an todas las yuntas en un determinado"
"    lugar donde se celebraba la misa y despu&eacute;s de que el sacerdote les"
"    daba la bendici&oacute;n, desfilaban por los campos de cultivo rezando"
"    el Santo Rosario y cantando alabanzas propias para la ocasi&oacute;n. Este"
"    d&iacute;a los agricultores no trabajan, pues temen que si lo hacen puedan"
"    recibir alg&uacute;n castigo de parte del santo, que ocurr&iacute;a en"
"    sus animales, en sus personas o en sus apeos. En la comunidad de Chitej&eacute;"
"    de La Cruz, est&aacute; trat&aacute;ndose de revivir esta hermosa tradici&oacute;n. </p>"
"  <p>En la Cabecera Municipal es ya una tradici&oacute;n conmemorar el domingo,"
"    lunes y martes de Carnaval, as&iacute; como el domingo, lunes y martes"
"    de Pascua. En estas fechas, los lunes y martes se hace el paseo al Cerro"
"    de los Gallos, en donde se convive con familiares y amigos; degustando"
"    los sabrosos platillos como: mole de guajolote, barbacoa y carnitas, acompa&ntilde;ados"
"    con el pulque de la regi&oacute;n o en su defecto con los vinos preferidos;"
"    amenizados con la m&uacute;sica folcl&oacute;rica interpretada por mariachis"
"    o conjuntos norte&ntilde;os. Al t&eacute;rmino de la comida, los j&oacute;venes"
"    se dedican a dar vueltas en torno del palenque y en este paseo se rompen"
"    cascarones rellenos de confeti sobre la cabeza de la persona de su preferencia."
"    Esto lo hacen a&uacute;n hasta las personas mayores, pues en la antig&uuml;edad"
"    por este acto de romperse el cascar&oacute;n se adquir&iacute;a el grado"
"    de &ldquo;compadres de a huevo&rdquo; y durante todo el a&ntilde;o se dirig&iacute;an"
"    la palabra dici&eacute;ndose compadre o comadre seg&uacute;n fuera el caso;"
"    y si la amistad segu&iacute;a, en estas fechas se volv&iacute;a a retomar"
"    el grado. </p>"
"  <p align=""center""><img src=""22001/22t001-04.jpg"" alt=""Fiestas tradicionales"" nosave="""" width=""394"" border=""1"" height=""275"" /> </p>"
"  <p>Parte de la tradici&oacute;n del municipio es la conmemoraci&oacute;n"
"    de las Fiestas Patrias los d&iacute;as 13 al 16 de septiembre; fechas en"
"    que se recuerda la gesta heroica que dieron a M&eacute;xico patria y libertad."
"    A partir del 20 de noviembre tambi&eacute;n se festejan las Fiestas Patronales;"
"    que duran hasta el d&iacute;a 13 de diciembre. En &eacute;sta, la Inmaculada"
"    Concepci&oacute;n <span class=""ftecnica"">(imagen)</span> visita una calle y en determinada casa se le"
"    celebra su misa. Para ello, los habitantes adornan su calle con motivos"
"    muy bonitos, para el d&iacute;a siguiente se visita otra calle y durante"
"    este tiempo el pueblo parece estar de fiesta, por el adorno de sus calles,"
"    ya que todos los habitantes desean lucir el mejor adorno. Los d&iacute;as"
"    8 y 12 de diciembre la imagen se concentra en el templo, donde se llevan"
"    a cabo los honores correspondientes y por la noche se lleva a efecto un"
"    gran baile popular; a partir de las 12 de la noche se queman los fuegos"
"    pirot&eacute;cnicos para conmemorar el d&iacute;a del Santo Patr&oacute;n,"
"    la Inmaculada Concepci&oacute;n el d&iacute;a 8 y la Guadalupana el d&iacute;a"
"    12. El d&iacute;a 13 retorna la imagen al templo en donde permanece hasta"
"    el a&ntilde;o pr&oacute;ximo. </p>"
"  <p align=""center""><img src=""22001/22t001-05.jpg"" alt=""Parroquia en la cabecera municipal"" nosave="""" width=""389"" border=""1"" height=""228"" /> <br />"
"    &nbsp; </p>"
"  <p align=""center""><img src=""22001/22t001-06.jpg"" alt=""Procesi&oacute;n de Santiago Ap&oacute;stol, patrono del pueblo"" nosave="""" width=""382"" border=""1"" height=""233"" /> <br />"
"  &nbsp; </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En las comunidades del municipio donde hay poblaci&oacute;n ind&iacute;gena,"
"  existe una m&uacute;sica tradicional que acompa&ntilde;a a las im&aacute;genes"
"  de los santos que se veneran en dichos lugares. Tal es el caso de las visitas"
"  a otras capillas dentro del municipio o a la Cabecera Municipal, como se"
"  hac&iacute;a el Jueves Santo y el Jueves de Habeas. Asimismo, acompa&ntilde;an"
"  a la danza de la localidad en todas las festividades religiosas donde &eacute;stas"
"  act&uacute;an. La m&uacute;sica est&aacute; integrada por un flaut&iacute;n"
"  de carrizo, un viol&iacute;n, un tamborcito y una tambora. </p>"
"  <p>La m&uacute;sica tradicional que se utiliza para amenizar las fiestas"
"    entre las personas de bajos recursos, se compone de una guitarra, un viol&iacute;n"
"    y un bajo. En otros grupos se encuentra tambi&eacute;n el acorde&oacute;n"
"    en sustituci&oacute;n del viol&iacute;n y en ocasiones muy especiales se"
"    re&uacute;nen hasta doce elementos con estas caracter&iacute;sticas quienes"
"    tocan al un&iacute;sono. Esto se acostumbra en las celebraciones familiares"
"    de gente tradicional <span class=""ftecnica"">(bailes de las festividades de santos de alg&uacute;n"
"    miembro de la familia, cumplea&ntilde;os, matrimonios u otra celebraci&oacute;n"
"    familiar)</span> en la que los miembros de la familia, despu&eacute;s de saborear"
"    los platillos t&iacute;picos de la regi&oacute;n <span class=""ftecnica"">(mole de guajolote, barbacoa"
"    o carnitas y de haber ingerido pulque u otra bebida, se disponen a bailar"
"    al son de esta m&uacute;sica tradicional. Algunos j&oacute;venes ya se"
"    han integrado en conjuntos musicales, con los que interpretan m&uacute;sica"
"    grupera que es la m&uacute;sica del momento. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En varias comunidades como San Ildefonso Tultepec, San Juan de Gued&oacute;,"
"  hay artesanos que practican la alfarer&iacute;a y decoran con primor sus"
"  vasijas de barro y otros utensilios y vasijas de adorno. Asimismo, en estas"
"  comunidades a&uacute;n se encuentran artesanos que elaboran los fuegos"
"  pirot&eacute;cnico <span class=""ftecnica"">(cohetes, cohetones, bombas, toros, castillos y granadas)</span>"
"  que queman en las festividades de sus pueblos. Tambi&eacute;n en San Ildefonso,"
"  las mujeres se dedican adem&aacute;s de las labores propias del hogar,"
"  a hacer labores de costura y bordados con sus adornos ancestrales, que"
"  ellas lucen en sus vestuarios y que adem&aacute;s llevan a vender a las"
"  poblaciones y ciudades circunvecinas, pues son muy apreciados.&nbsp; </p>"
"  <p>En Santiago Mexquititl&aacute;n elaboran con lana pura los quisquemetl;"
"    misma que lavan, hilan pintan y tejen y que es una prenda que usan con"
"    mucha profusi&oacute;n y adem&aacute;s, venden a precios bastante considerables."
"    Sus blusas de telas y colores chillantes, con sus cuellos de abanico y"
"    las mu&ntilde;equitas de trapo, as&iacute; como tambi&eacute;n lapiceros"
"    forrados y otras artesan&iacute;as son elaboradas y puestas a la venta"
"    en la plaza de su pueblo y ciudades circunvecinas. Por su parte, las mujeres"
"    mestizas elaboran preciosos tejidos hechos a gancho, as&iacute; como servilletas"
"    y manteles con bordados muy hermosos y los famosos deshilados; algunas"
"    de ellas lo hacen para el uso propio del hogar, otras muchas los hacen"
"    para vender. </p>"
"  <p><strong>Trajes t&iacute;picos </strong></p>"
"  <p>    En las comunidades de San Ildefonso Tultepec y Santiago Mexquititl&aacute;n"
"    las mujeres conservan y usan cotidianamente sus trajes tradicionales; ambos"
"    son muy hermosos pues las de San Ildefonso son muy vistosos por sus colores"
"    muy alegres y sus bordados que acomodan en las bastillas de sus faldas"
"    y de lantales, as&iacute; como tambi&eacute;n la limpieza de sus prendas"
"    que las hace lucir mucho, utilizando adem&aacute;s sus zapatos de pl&aacute;stico"
"  y sus blancas calcetas.&nbsp; </p>"
"  <p>En Santiago Mexquititl&aacute;n, el vestido es diferente: consta de"
"    un lienzo blanco de varios metros de longitud, que ellas se enredan de"
"    la cintura para abajo, amarr&aacute;ndoselas por la cintura con fajas tambi&eacute;n"
"    elaboradas con bellos bordados hechos por ellas mismas; y que se complementa"
"    con una blusa de colores vistosos y telas chillantes <span class=""ftecnica"">(sat&iacute;n, charmes"
"    o tafetas)</span>, con sus cuellos de abanico de color blanco y adornados con"
"  tejidos. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Es muy com&uacute;n que se visite el municipio en busca de la sabrosa"
"    barbacoa de carnero, <span class=""ftecnica"">(que venden en el mercado los carniceros y en casas"
"    particulares de la misma poblaci&oacute;n, generalmente los d&iacute;as"
"    domingos, tradici&oacute;n que se ha extendido a algunas comunidades como"
"    San Bartolom&eacute; del Pino, San Juan de Gued&oacute;, y sobre la carretera"
"    Amealco - San Juan del R&iacute;o, a unos 2 kil&oacute;metros de la poblaci&oacute;n."
"    Los domingos a partir de las 7 de la ma&ntilde;ana se encuentran el rico"
"    consom&eacute; de borrego, el menudo y la barbacoa que se pueda saborear"
"    salida del horno, acompa&ntilde;ada con un delicioso caf&eacute; de olla."
"    En San Ildefonso, tambi&eacute;n los d&iacute;as domingos se puede disfrutar"
"    la barbacoa.&nbsp; </p>"
"  <p>Al igual que la barbacoa de carnero, se disfrutan las ricas carnitas"
"    de cerdo, los chicharrones de res, el mole de guajolote, los nopalitos"
"    con carne de puerco y los quelites; todo ello, acompa&ntilde;ado por pulque"
"    y atole de agua miel de maguey, bebidas tradicionales en el municipio.&nbsp; </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Tambi&eacute;n se producen dulces de leche, de calabaza,"
"de camote, de chilacayote, higos en az&uacute;car y cocadas.&nbsp; </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>En&nbsp; Santiago Mexquititl&aacute;n se prepara una bebida llamada"
"&ldquo;Sendicho&rdquo; que se elabora con ma&iacute;z, chile cascabelillo y alcohol;"
"la cual se deja fermentar por tres o cuatro d&iacute;as, y despu&eacute;s"
"ello se embotella. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Amealco cuenta con lugares de gran atractivo natural como El Cerro de"
"  los Gallos, La Palizada, La Alameda del Rinc&oacute;n y La Laguna del Serv&iacute;n"
"  donde se practican actividades al aire libre como caminata, ciclismo de"
"  monta&ntilde;a, motocross y campismo.&nbsp; </p>"
"  <p>Se cuenta con hoteles de reconocida calidad como el Hotel Mes&oacute;n"
"    Amealco y el Hotel Tem&aacute;tico La Muralla; los cuales disponen de c&oacute;modas"
"    habitaciones, hermosos patios y &aacute;reas verdes, alberca, centro de"
"    convenciones, restaurante, bar, &aacute;rea de juegos y amplio estacionamiento. </p>"
"  <p>La Cabecera Municipal es un lugar donde se puede disfrutar su clima"
"    de altura y admirar su templo religioso de car&aacute;cter neocl&aacute;sico,"
"  &uacute;nico en la entidad por su impactante belleza.&nbsp; </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal.</strong> </p>"
"  <p>Tiene una poblaci&oacute;n aproximada de&nbsp;"
"    8 000 habitantes; se encuentra a 63 kil&oacute;metros de la ciudad de Quer&eacute;taro. </p>"
"  <p><em>Santiago Mexquititl&aacute;n</em> </p>"
"  <p>Una de los dos Delegaciones que tiene"
"    Amealco; se encuentra a 18 Km de la Cabecera Municipal y est&aacute; comunicada"
"    por carretera pavimentada. Es una regi&oacute;n cuyas condiciones de suelo"
"    y clima la convierten en la zona de mayor producci&oacute;n de ma&iacute;z"
"    del municipio. La poblaci&oacute;n es predominantemente de origen Otom&iacute;"
"    o &Ntilde;a&ntilde;h&uacute;, y es un lugar en donde las mujeres conservan"
"    orgullosamente su dialecto y tradiciones. Cuenta con 6 Barrios aunque en"
"    la actualidad hay otro peque&ntilde;os n&uacute;cleos de poblaci&oacute;n"
"    agregados. </p>"
"  <p><em>San Ildefonso Tultepec</em> </p>"
"  <p>Es la segunda Delegaci&oacute;n de Amealco;"
"    se encuentra a 18 Km por carretera pavimentada, de la Cabecera Municipal."
"    Est&aacute; integrada por 10 barrios que son: El Saucito, El Bothe, El"
"    Rinc&oacute;n, Yosp&iacute;, El Cuisillo, Xajay, Tenasd&aacute;, La Pin&iacute;,"
"    El Tepoz&aacute;n, y Mesillas. Su terreno es muy &aacute;rido pero produce"
"    artesan&iacute;as de barro <span class=""ftecnica"">(alfarer&iacute;a)</span>, bordados y costuras, as&iacute;"
"    como material para la construcci&oacute;n conocido como sillar. </p>"
"  <p align=""center""><img src=""22001/22g001-01.jpg"" alt=""Palacio municipal en Amealco, Qro."" nosave="""" width=""395"" border=""1"" height=""300"" /> </p>"
"  <p><em>San Nicol&aacute;s de la Torre</em> </p>"
"  <p>Se encuentra a 15 kil&oacute;metros"
"    de la Cabecera Municipal; una parte del camino es de carretera pavimentada"
"    y el resto es empedrado. Su poblaci&oacute;n es mestiza y cuenta con muy"
"    buenas tierras de cultivo y riego, por lo que forma parte de la zona maicera"
"    del municipio. Tiene su templo donde se venera la imagen de la Inmaculada"
"    Concepci&oacute;n, y cuyos festejos se realizan el 8 de diciembre. </p>"
"  <p><em>Chitej&eacute; del Garabat.</em> </p>"
"  <p>Se llama as&iacute;, en virtud de que se"
"    asent&oacute; la poblaci&oacute;n en terrenos correspondientes al ejido"
"    Chitej&eacute; de La Cruz y entonces se le agreg&oacute; el de Garabato;"
"    que quiere decir: &ldquo;r&iacute;os torcidos&rdquo; por la forma que toman peque&ntilde;os"
"    arroyos que atraviesan su territorio. Se encuentra a 20 kil&oacute;metros"
"    de Amealco. Es una comunidad muy pr&oacute;spera, debido a la gran actividad"
"    y buena organizaci&oacute;n de sus habitantes; tiene buenas tierras de"
"    cultivo y forma parte de la zona maicera del municipio. </p>"
"  <p><em>San Miguel Tlaxcaltepec</em> </p>"
"  <p>Se encuentra a 15 Km de la Cabecera Municipal."
"    Tiene varios barrios entre los que podemos mencionar a.: Los &Aacute;rboles,"
"    El Lindero, El Terrero y El Picacho. En su templo que data del siglo XVI"
"    se puede apreciar un retablo en bajorrelieve decorado con oro. Aqu&iacute;"
"    se practica la Danza de Las Pastoras que se encuentran integradas en varios"
"    grupos y llevan ese nombre, ya que portan un sombrero y un bast&oacute;n,"
"    dando la idea de que son pastorcitas que andan cuidando sus reba&ntilde;os."
"    En ella participan ancianas, mujeres j&oacute;venes y ni&ntilde;as, a quienes"
"    les gusta esta tradicional danza, la cual es acompa&ntilde;ada por la m&uacute;sica"
"    popular. </p>"
"  <p><em>San Mart&iacute;n</em> </p>"
"  <p>Hasta el censo General de Poblaci&oacute;n del a&ntilde;o"
"    2000, ten&iacute;a una poblaci&oacute;n de 1 101 habitantes. Se encuentra"
"    a 8 kil&oacute;metros de la Cabecera Municipal. Su poblaci&oacute;n es"
"    predominantemente mestiza. Aunque cuenta con buenas tierras de cultivo"
"    aunque su calidad es menor que las de la zona Sur del municipio. </p>"
"  <p><em>San Juan de Gued&oacute;</em> </p>"
"  <p>De origen Otom&iacute; o &Ntilde;a&ntilde;h&uacute;,"
"    es uno de los poblados de mayor antig&uuml;edad del municipio. Est&aacute;"
"    integrado por los barrios de: La Soledad, Ejido de Gued&oacute; y Los Arenales."
"    Su templo data de los siglos XVI o XVII, donde se venera un Cristo conocido"
"    como &ldquo;La Preciosa&nbsp; Sangre de Cristo&rdquo;. Esta imagen, al decir de los"
"    vecinos del municipio, es muy milagrosa ya que es el abogado del buen temporal"
"  y el santo protector de las mujeres pr&oacute;ximas a&nbsp; dar a luz.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Est&aacute; integrado por un Presidente Municipal y nueve Regidores.</p>"
"  <p>La actual administraci&oacute;n est&aacute; integrada de la siguiente manera:&nbsp; </p>"
"  <p><em>Presidente</em>: C. Luis Franco Mej&iacute;a. <br />"
"  </p>"
"  <p><em>Regidores</em>: </p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""140"">C. J.  Guadalupe Romualdo Felipe</td>"
"    <td width=""227"">Comisi&oacute;n de  Tr&aacute;nsito, Seguridad P&uacute;blica y Polic&iacute;a Preventiva</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. J. Santos Agust&iacute;n Marcial</td>"
"    <td width=""227"">Comisi&oacute;n  de Desarrollo Social y Derechos Humanos</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Filem&oacute;n Estanislao Martina</td>"
"    <td width=""227"">Comisi&oacute;n  de Asuntos Ind&iacute;genas</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Luis Manuel Perrusqu&iacute;a Gonz&aacute;lez</td>"
"    <td width=""227"">Comisi&oacute;n  de Asuntos de la Juventud y Salud P&uacute;blica</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Jorge Garc&iacute;a Obreg&oacute;n</td>"
"    <td width=""227"">Comisi&oacute;n  de Desarrollo Rural, Econ&oacute;mico <span class=""ftecnica"">(Comercio)</span> y Deporte</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Esteban Arzate Carapia</td>"
"    <td width=""227"">Obras,  Servicios P&uacute;blicos y Desarrollo Urbano</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Vicente Ord&oacute;&ntilde;ez Dur&aacute;n</td>"
"    <td width=""227"">Ecolog&iacute;a,  Agricultura y Ganader&iacute;a</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Rafaela Flores Mart&iacute;nez</td>"
"    <td width=""227"">Educaci&oacute;n  y Cultura</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"">C. Andr&eacute;s Gardu&ntilde;o Aguilar</td>"
"    <td width=""227"">S&iacute;ndico  de Hacienda, Patrimonio y Cuenta P&uacute;blica</td>"
"    </tr>"
"  </table>"
"  "
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Polic&iacute;a y Gobierno <br />"
"  Comisi&oacute;n de Gobernaci&oacute;n <br />"
"  Comisi&oacute;n de Beneficiencia y Asistencia Social <br />"
"  Comisi&oacute;n de Obras P&uacute;blicas <br />"
"  Comisi&oacute;n de Industria y Comercio <br />"
"  Comisi&oacute;n de Hacienda <br />"
"  Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"  Comisi&oacute;n de Educaci&oacute;n y Cultura </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p><img src=""22001/22og001.jpg"" alt=""Organigrama"" width=""360"" height=""284"" /></p>"
"<p><strong>Presidente Municipal</strong> </p>"
"<p>Ejecutar las decisiones y determinaciones del"
"  Ayuntamiento; nombrar, organizar y supervisar al personal administrativo"
"  en sus funciones; realizar acuerdos y convenios internos y externos, de"
"  la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hacer cumplir"
"  el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"  en materia econ&oacute;mica, administrativa, social y cultural en el municipio. </p>"
"  <p><strong>Secretario del Ayuntamiento</strong> </p>"
"  <p>Organizar las sesiones de Cabildo; levantar"
"  y certificar las actas correspondientes; integrar y proporcionar de manera"
"  eficaz y eficiente el servicio de consulta del Archivo Municipal; coordinar"
"  el Registro Civil y la Junta de Reclutamiento, as&iacute; como dirigir"
"  los programas en materia de Seguridad P&uacute;blica. </p>"
"  <p><strong>Secretario de Finanzas Municipales</strong> </p>"
"  <p>Administrar convenientemente los"
"  ingresos previstos en la Ley de Hacienda de los Municipios; supervisar"
"  el funcionamiento del &aacute;rea de Tesorer&iacute;a y elaborar los proyectos"
"  de Ley de Ingresos y Presupuesto de Egresos. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas</strong> </p>"
"  <p>Formular,"
"  proyectar y construir obras con base en la demanda social prioritaria;"
"  regular el crecimiento urbano del municipio; efectuar estudios y proyectos"
"  sobre impacto ambiental y participar en programas de mejoramiento del medio"
"  ambiente, as&iacute; como expedir licencias y permisos de construcci&oacute;n"
"  municipales.&nbsp; </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong> </p>"
"  <p>Administrar los recursos humanos de la Presidencia"
"  Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n del personal,"
"  as&iacute; como la conciliaci&oacute;n de negociaciones contractuales;"
"  y proporcionar de manera eficiente, oportuna y con calidad los servicios"
"  p&uacute;blicos que presta el municipio.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Integral Humano</strong> </p>"
"  <p>Planear, programar,"
"  ejecutar y evaluar directa o concertadamente con las autoridades estatales,"
"  federales, y con la participaci&oacute;n de los sectores y comunidades"
"  involucradas, los programas relacionados con la educaci&oacute;n, el campo,"
"  el empleo, el turismo y otros que por su naturaleza contribuyan al desarrollo"
"  integral del municipio. </p>"
"  <p><strong>Secretar&iacute;a de Gesti&oacute;n y Atenci&oacute;n Social</strong> </p>"
"  <p>Brindar"
"  orientaci&oacute;n y asesor&iacute;a a la poblaci&oacute;n sobre sus necesidades,"
"  demandas y propuestas; canaliz&aacute;ndolas de manera ordenada y sistematizada"
"  a las instancias que correspondan para su atenci&oacute;n. </p>"
"  <p><strong>Direcci&oacute;n Jur&iacute;dica</strong> </p>"
"  <p>Revisar, depurar y protocolizar, con"
"  la participaci&oacute;n corresponsable de las &aacute;reas o grupos involucrados,"
"  los reglamentos que se requieran para fortalecer el desarrollo jur&iacute;dico"
"  municipal; asesorar al Presidente Municipal sobre los asuntos de car&aacute;cter"
"  legal que impliquen a la Administraci&oacute;n P&uacute;blica Municipal. </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong> </p>"
"  <p>Verificar permanentemente que las acciones"
"  de la Administraci&oacute;n P&uacute;blica Municipal se llevan a cabo de"
"  acuerdo a los planes y programas aprobados por el Ayuntamiento; y vigilar"
"  que la aplicaci&oacute;n de los recursos financieros se realicen conforme"
"  al Presupuesto de Egresos. </p>"
"  <p><strong>Desarrollo Integral de la Familia <span class=""ftecnica"">(DIF)</span></strong></p>"
"  <p>  Esta Instituci&oacute;n lleva a cabo los siguientes programas de apoyo"
"  a la comunidad: En Preescolar, Primaria y Secundaria, promueve los complementos&nbsp;"
"  nutricionales; apoya a personas necesitadas con la adquisici&oacute;n de"
"  alimentos, medicamentos y cobijas; organiza visitas domiciliarias a los"
"  enfermos; y da atenci&oacute;n a personas de la tercera edad, a quienes"
"  se los brinda la Credencial del INSEN. Del mismo modo, organiza eventos"
"  de promoci&oacute;n social comunitaria, en fechas tales como: D&iacute;a"
"  del Ni&ntilde;o, D&iacute;a de las Madres y Navidad.&nbsp; </p>"
"  <p>Actualmente el DIF es presidido por la Sra. Guadalupe Garc&iacute;a"
"  Trejo, apoyada por un director y una plantilla de 20 servidores p&uacute;blicos.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Nombre y n&uacute;mero:</strong> 2 Delegados y 69 Subdelegados </p>"
"  <p>    <strong>Nombramiento:</strong> Son designados por votaci&oacute;n directa de la poblaci&oacute;n"
"    en cada una de las comunidades a las que representan. </p>"
"  <p><strong>Funciones:</strong> Administrar y prestar con calidad y equidad los servicios"
"    p&uacute;blicos a cargo del Municipio, en forma coordinada con las dependencias"
"    del Municipio; vigilar el mantenimiento del orden p&uacute;blico dentro"
"    de su demarcaci&oacute;n territorial en coordinaci&oacute;n con las instancias"
"    municipales; aplicar sanciones a infractores de los reglamentos municipales"
"    y participar coordinadamente para la formaci&oacute;n de planes y programas"
"   municipales, entre otras actividades. </p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Los distritos&nbsp; electorales en el municipio son: <br />"
"  Local: VII <br />"
"  Federal: 02 </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio de Amealco de Bonfil cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Reglamento de Polic&iacute;a&nbsp; y Gobierno Municipal. </li>"
"    <li>Reglamento Interno de Administraci&oacute;n P&uacute;blica Municipal. </li>"
"    <li>Reglamento de Mercados. </li>"
"    <li>Reglamento de Parques y Jardines. </li>"
"    <li>Reglamento de Panteones. </li>"
"    <li>Reglamento de Rastros. </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"  <td width=""239"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""90"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""82"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Fructuoso Obreg&oacute;n</td>"
"  <td width=""90"" align=""center"">1900</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jos&eacute; Ma. Ruiz Zamorano</td>"
"  <td width=""90"" align=""center"">1901-1905</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Luis Miranda</td>"
"  <td width=""90"" align=""center"">1905-1906</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jes&uacute;s F. Ch&aacute;vez</td>"
"  <td width=""90"" align=""center"">1906-1909</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jes&uacute;s M. Gonz&aacute;lez</td>"
"  <td width=""90"" align=""center"">1909-1911</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Fortino P&eacute;rez</td>"
"  <td width=""90"" align=""center"">1912</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jos&eacute; Balleza</td>"
"  <td width=""90"" align=""center"">1913</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Ruperto Ruiz</td>"
"  <td width=""90"" align=""center"">1913</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jos&eacute; Balleza</td>"
"  <td width=""90"" align=""center"">1913-1915</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Valent&iacute;n Velarde</td>"
"  <td width=""90"" align=""center"">1915</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">&Aacute;ngel Alfaro</td>"
"  <td width=""90"" align=""center"">1916</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">J. Sabino Ruiz</td>"
"  <td width=""90"" align=""center"">1917</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Miguel S&aacute;nchez</td>"
"  <td width=""90"" align=""center"">1917</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">&Aacute;ngel Alfaro</td>"
"  <td width=""90"" align=""center"">1918-1919</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Eduardo Sanabria</td>"
"  <td width=""90"" align=""center"">1919</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Erasmo Sarabia</td>"
"  <td width=""90"" align=""center"">1919-1920</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Lorenzo Cervantes Perrusqu&iacute;a</td>"
"  <td width=""90"" align=""center"">1920</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">J. Sabino Ruiz Ruiz</td>"
"  <td width=""90"" align=""center"">1920-1921</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Benito Correa Vald&eacute;z</td>"
"  <td width=""90"" align=""center"">1921</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">J. Soledad Res&eacute;ndiz Rangel</td>"
"  <td width=""90"" align=""center"">1921</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jos&eacute; Ruiz Ayala</td>"
"  <td width=""90"" align=""center"">1921-1922</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Faustino Rodr&iacute;guez Ruiz&nbsp;</td>"
"  <td width=""90"" align=""center"">1922-1924</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Francisco Perrusqu&iacute;a Col&iacute;n</td>"
"  <td width=""90"" align=""center"">1924-1925</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Pablo J. Gonz&aacute;lez Ruiz</td>"
"  <td width=""90"" align=""center"">1925</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">J. Sabino Ruiz Ruiz</td>"
"  <td width=""90"" align=""center"">1925-1928</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">F&eacute;lix Castro S&aacute;nchez</td>"
"  <td width=""90"" align=""center"">1928-1929</td>"
"  <td width=""82"" align=""center"">&nbsp;ND</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Luis G. Altamirano</td>"
"  <td width=""90"" align=""center"">1929-1930</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Ildefonso Alvarez Navarrete</td>"
"  <td width=""90"" align=""center"">1930-1931</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Guillermo Guerrero Olloqui</td>"
"  <td width=""90"" align=""center"">1931-1932</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Juan Pichardo Alc&aacute;ntara</td>"
"  <td width=""90"" align=""center"">1932-1933</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Abd&oacute;n Saavedra Lizardi&nbsp;</td>"
"  <td width=""90"" align=""center"">1933-1934</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Carlos Amador</td>"
"  <td width=""90"" align=""center"">1934-1935</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Dionisio Mondrag&oacute;n Arciniega</td>"
"  <td width=""90"" align=""center"">1935</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Eduardo Moreno</td>"
"  <td width=""90"" align=""center"">1935-1936</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Mayor Juli&aacute;n V. Grimalda</td>"
"  <td width=""90"" align=""center"">1936-1937</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Luis Ram&iacute;rez Arce</td>"
"  <td width=""90"" align=""center"">1937-1939</td>"
"  <td width=""82"" align=""center"">PNR</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">J. Encarnaci&oacute;n Rodr&iacute;guez Rodr&iacute;guez</td>"
"  <td width=""90"" align=""center"">1939-1941</td>"
"  <td width=""82"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Antonio Ugalde Cervantes</td>"
"  <td width=""90"" align=""center"">1941-1943</td>"
"  <td width=""82"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Javier Rodr&iacute;guez Ord&oacute;&ntilde;ez</td>"
"  <td width=""90"" align=""center"">1943-1946</td>"
"  <td width=""82"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Willevaldo Sanabria Piza&ntilde;a</td>"
"  <td width=""90"" align=""center"">1946-1949</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Pablo J. Gonz&aacute;lez Ruiz</td>"
"  <td width=""90"" align=""center"">1949-1952</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Martiniano Obreg&oacute;n Navarrete</td>"
"  <td width=""90"" align=""center"">1952-1955</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Antonio Ugalde Cervantes</td>"
"  <td width=""90"" align=""center"">l955-1958</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Rafael Chaparro Vald&eacute;z</td>"
"  <td width=""90"" align=""center"">1958-1960</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Lucio Carmona Bola&ntilde;os <span class=""ftecnica"">(interino)</span></td>"
"  <td width=""90"" align=""center"">1960  1961</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Hilario S&aacute;nchez Zamorano</td>"
"  <td width=""90"" align=""center"">1961-1964</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jos&eacute; Ruiz Ruiz</td>"
"  <td width=""90"" align=""center"">1964-1967</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">&Aacute;ngel Mondrag&oacute;n Chaparro</td>"
"  <td width=""90"" align=""center"">1967-1970</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Martiniano Obreg&oacute;n Navarrete</td>"
"  <td width=""90"" align=""center"">1970-1973</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Benjam&iacute;n Mondrag&oacute;n Mendoza</td>"
"  <td width=""90"" align=""center"">1973-1976</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">J. Jes&uacute;s Ruiz Amaro</td>"
"  <td width=""90"" align=""center"">1976-1979</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">&Aacute;ngel Ugalde Sanabria</td>"
"  <td width=""90"" align=""center"">1979-1982</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jos&eacute; Fuentes Quintana <span class=""ftecnica"">(interino)</span></td>"
"  <td width=""90"" align=""center"">1982</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Carlos Obreg&oacute;n Cepeda</td>"
"  <td width=""90"" align=""center"">1982-1985</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Eleuterio Col&iacute;n Correa</td>"
"  <td width=""90"" align=""center"">1985-1988</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Pedro Cort&eacute;s Hern&aacute;ndez</td>"
"  <td width=""90"" align=""center"">interino</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Francisco Pi&ntilde;a Col&iacute;n</td>"
"  <td width=""90"" align=""center"">1988-1991</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">H&eacute;ctor Rodr&iacute;guez Montoya</td>"
"  <td width=""90"" align=""center"">1981-1984</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Manuel Gonz&aacute;lez S&aacute;nchez</td>"
"  <td width=""90"" align=""center"">1984-1987</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Javier Rodr&iacute;guez Ferrusca</td>"
"  <td width=""90"" align=""center"">1987-2000</td>"
"  <td width=""82"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Ricardo Riquelme Perrusqu&iacute;a <span class=""ftecnica"">(interino)</span></td>"
"  <td width=""90"" align=""center"">2000</td>"
"  <td width=""82"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Felipe Vald&eacute;z Licea</td>"
"  <td width=""90"" align=""center"">2000-2003</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">D&aacute;maso M&aacute;rquez Sotelo <span class=""ftecnica"">(interino)</span></td>"
"  <td width=""90"" align=""center"">2003</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Luis Franco Mej&iacute;a</td>"
"  <td width=""90"" align=""center"">2003-  2006</td>"
"  <td width=""82"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Jvier Cajiga Rodriguez</td>"
"  <td width=""90"" align=""center"">2006-2008</td>"
"  <td width=""82"" align=""center"">APM</td>"
"  </tr>"
"  <tr>"
"  <td width=""239"">Rosendo Anaya Aguilar</td>"
"  <td width=""90"" align=""center"">2009-2012</td>"
"  <td width=""82"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Gilberto Garcia Valdez</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Rosendo Anaya Aguilar</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
" 	  <li>Bola&ntilde;os   Rojas J. Concepci&oacute;n. Monograf&iacute;a de Amealco, Quer&eacute;taro. Visi&oacute;n de los   Cronistas. Primera edici&oacute;n, Gobierno del Estado de Quer&eacute;taro, 1996. </li>"
"     <li>Dom&iacute;nguez   Paul&iacute;n. Arturo. Estado de Quer&eacute;taro. Reedici&oacute;n Patrocinada por el Gobierno   del Estado. 1966. </li>"
"     <li>Consejo   Estatal de Poblaci&oacute;n, Secretar&iacute;a de Gobierno, &ldquo;Demos Gr&aacute;ficos&rdquo; Gobierno   del Estado de Quer&eacute;taro, 2001. </li>"
"     <li>H.   Ayuntamiento de Amealco, Plan de Desarrollo Municipal de Amealco de Bonfil   2003- 2006. Quer&eacute;taro 2004. </li>"
"     <li>H.   Ayuntamiento de Amealco, Manual de Organizaci&oacute;n del Municipio de Amealco   de Bonfil, Quer&eacute;taro, 1998. </li>"
"     <li>Samperio   Guti&eacute;rrez H&eacute;ctor.-Amealco, Documentos para su Historia. Primera Edici&oacute;n   1988.&nbsp;</li>"
"     <li>INEGI,   XXII Censo General de Poblaci&oacute;n y Vivienda 2000.- Tabulados B&aacute;sicos.   Aguascalientes, 2001.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Amealco de Bonfil."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    C. Luis Franco Mej&iacute;a.- Presidente Municipal de Amealco de Bonfil.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    Prof. Concepci&oacute;n Bola&ntilde;os Rojas.- Cronista Municipal </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Lic. Abel Morales Ben&iacute;tez <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 001 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
