"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - San Joaqu&iacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Joaqu&iacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Joaqu&iacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">No existe toponimia; se le atribuye el nombre al Se&ntilde;or San Joaqu&iacute;n. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc015.jpg"" alt=""San Joaqu&iacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo tiene en su derredor adornos basados en grecas, en advocaci&oacute;n"
"  a Quetzatc&oacute;atl. En el remate superior, abajo del lema, aparece una"
"  piedra de beneficio mineral, sentada sobre un muro de lajas, t&iacute;pico"
"  de las construcciones prehisp&aacute;nicas; mismas que aparecen en el escudo"
"  mostrando la gloriosa cima de la pir&aacute;mide de Ranas II, atalaya y"
"  observatorio astron&oacute;mico de nuestros antepasados. </p>"
"  <p>En la parte central aparece un carro de acarreo de minerales, que da"
"    testimonio de la actividad minera. Finalmente, se plasma el testimonio"
"    de su explotaci&oacute;n forestal, frut&iacute;cola y tur&iacute;stica,"
"    dejando entrever, por la presencia de la guitarra quinta huapanguera, el"
"    monumental concurso Nacional de Baile de Huapango que anualmente se celebra"
"  en San Joaqu&iacute;n.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>El Per&iacute;odo Precl&aacute;sico&nbsp; </strong></p>"
"  <p>Las evidencias m&aacute;s antiguas de la presencia del hombre en el"
"    actual estado de Quer&eacute;taro, corresponde a este periodo, seg&uacute;n"
"    Cyntia Irwin, quien descubri&oacute; en la cueva&nbsp; de San Nicol&aacute;s,"
"    en el municipio de Tequisquiapan, los restos de tres esqueletos y s&oacute;lo"
"    uno tenia la antig&uuml;edad precer&aacute;mica.&nbsp; </p>"
"  <p>El an&aacute;lisis del material osteol&oacute;gico permite al investigador"
"    proponer varias conclusiones: en primer lugar, que la conformaci&oacute;n"
"    craneana de los restos de San Nicol&aacute;s los se&ntilde;ala como ""<U+0080><U+009C> descendientes"
"    de los mas antiguos pobladores del continente Americano llegados v&iacute;a"
"    Estrecho de Bering ""<U+0080><U+009C>, y que la deformaci&oacute;n craneana presente en"
"    los restos de Ranas es similar a la acostumbrada en la Huasteca y costa"
"    del Golfo, ya que uno de los cr&aacute;neos pertenecientes a un individuo"
"    del sexo femenino presenta pl&aacute;stica semejante a los de Zapotal,"
"    Veracruz. </p>"
"  <p>Durante este periodo, el territorio queretano habitado por diferentes"
"    grupos es influenciado por corrientes culturales del Norte y del Sur que"
"    aportan sus experiencias tecnol&oacute;gicas y una adaptaci&oacute;n social"
"    al medio; entrando en el sistema de intercambio vigente en aspectos comerciales,"
"    rituales, de organizaci&oacute;n pol&iacute;tica, etc. </p>"
"  <p>La mitad del Norte del estado, concretamente la Sierra Gorda, tiene"
"    una densidad poblacional&nbsp; <br />"
"    relativamente baja y con asentamientos dispersos en los peque&ntilde;os"
"    planes de las cumbres y en los valles intramontanos. Esta localizaci&oacute;n"
"    se debe tanto a sus necesidades defensivas como a las posibilidades f&iacute;sicas"
"    de aprovechamiento agr&iacute;cola; a&ntilde;adiendo en muchos casos, como"
"    elemento determinante, la existencia de yacimientos minerales, cuya explotaci&oacute;n"
"    se inici&oacute; durante esta &eacute;poca para constituir posteriormente"
"    el rengl&oacute;n primario de la econom&iacute;a regional. </p>"
"  <p><strong>Per&iacute;odo Cl&aacute;sico </strong></p>"
"  <p>En la regi&oacute;n serrana algunos asentamientos adquieren importancia"
"    a partir del siglo V y act&uacute;an como centros de control religioso,"
"    pol&iacute;tico y econ&oacute;mico. Entre ellos destacan por su importancia,"
"    Ranas y Toluquilla. </p>"
"  <p>Situadas en las partes altas y planas de los cerros, su urbanizaci&oacute;n"
"    se adecua a las caracter&iacute;sticas topogr&aacute;ficas con gran acumulaci&oacute;n"
"    de construcciones e inclusive ampliaci&oacute;n del terreno disponible"
"    por medio de muros de contenci&oacute;n y terrazas. Estas ciudades presentan"
"    junto a numerosos restos de viviendas, basamentos piramidales de posible"
"    utilizaci&oacute;n ritual y varios juegos de pelota dentro del recinto"
"    urbano. El n&uacute;cleo de los mont&iacute;culos es de argamasa de tierra"
"    y piedra suelta y al exterior est&aacute;n revestidos con piedra laja escuadrada"
"    de bordes redondeados.&nbsp; </p>"
"  <p>A&uacute;n se conservan muros que dan la idea de la arquitectura original"
"    con sus peque&ntilde;os taludes y cornisas superiores, as&iacute; como"
"    la simetr&iacute;a que guardaban todos los edificios en el conjunto. </p>"
"  <p>Junto a estas localidades concentradas y de fuerte densidad habitacional,"
"    se encuentran otros sitios que presentan tres o m&aacute;s estructuras"
"    con grandes espacios intermedios, posiblemente destinados a las labores"
"    agr&iacute;colas, como es el caso de El Decon&iacute; y San Joaqu&iacute;n,"
"    entre otros.&nbsp; </p>"
"  <p>El desarrollo de la Sierra Gorda durante la &eacute;poca en que form&oacute;"
"    parte del &aacute;rea mesoamericana, se bas&oacute; de manera importante"
"    en las labores mineras; rengl&oacute;n donde alcanz&oacute; una especializaci&oacute;n"
"    tecnol&oacute;gica impresionante, aunque sin descuidar la agricultura que"
"    significaba la supervivencia de sus habitantes. </p>"
"  <p>En esta regi&oacute;n se establecieron peque&ntilde;as comunidades dispersas"
"    que probablemente mantuvieron una estrecha vinculaci&oacute;n con las labores"
"    mineras. Esto debido al gran n&uacute;mero de minas localizadas en la regi&oacute;n."
"    Cabe destacar que dichas minas constituyen lugares de trabajo ocupados"
"    por un tiempo determinado ""<U+0080><U+009C> dependiendo de la riqueza de la veta ""<U+0080><U+009D>. Por"
"    lo que es de suponerse que las comunidades implicadas hayan tenido una"
"    relativa movilidad geogr&aacute;fica, al agotarse el mineral y tener que"
"    trasladarse a otro sitio. </p>"
"  <p>La producci&oacute;n minera tiene una secuencia bien definida. En primer"
"    lugar, la localizaci&oacute;n de la materia prima, es decir, los yacimientos,"
"    lo cual implica un conocimiento previo de la regi&oacute;n y del comportamiento"
"    del mismo mineral. Un segundo paso es la excavaci&oacute;n de la mina que,"
"    dada la tecnolog&iacute;a a base de instrumentos de trabajo hechos de piedra,"
"    requiri&oacute; una importante inversi&oacute;n de fuerza de trabajo manual"
"    en la perforaci&oacute;n de pozos y galer&iacute;as. El tercer paso es"
"    la extracci&oacute;n del material que, predominantemente, fue el cinabrio"
"    aparte de otros tipos de rocas y minerales. Las &uacute;ltimas fases del"
"    proceso de producci&oacute;n corresponden a su concentraci&oacute;n y distribuci&oacute;n"
"    a los centros de demanda. </p>"
"  <p>Por otro lado, es conveniente mencionar que el ciclo agr&iacute;cola"
"    del ma&iacute;z actualmente en la Sierra es de una cosecha al a&ntilde;o."
"    Esta producci&oacute;n tambi&eacute;n requiere de diferentes etapas de"
"    trabajo: desde la tala del monte, la construcci&oacute;n de terrazas o"
"    retenes para suelos, la utilizaci&oacute;n o captaci&oacute;n del agua"
"    de lluvia hasta su cosecha. </p>"
"  <p>Para la ejecuci&oacute;n paralela de las labores tanto agr&iacute;colas"
"    como mineras y considerando que la poblaci&oacute;n serrana nunca fue tan"
"    numerosa como la de los valles, fue indispensable una organizaci&oacute;n"
"    social perfectamente estructurada, con divisi&oacute;n t&eacute;cnica del"
"    trabajo, jerarqu&iacute;a pol&iacute;tica y un sistema de control eficientes."
"    Tal vez los cultivadores se ocupaban en las minas durante los periodos"
"    de desocupaci&oacute;n agr&iacute;cola o de manera m&aacute;s o menos intensa"
"    de acuerdo a la demanda del mineral en las zonas de consumo <span class=""ftecnica"">(Teotihuacan,"
"    Costa del Golfo)</span>. </p>"
"  <p>Posiblemente hubo mineros de tiempo completo que eran alimentados por"
"    los agricultores circunvecinos, o quiz&aacute;s el trabajo en los tiros"
"    se realizaba por medio de prisioneros esclavos a los que se cambiaba cinabrio"
"    por alimentos en la bocamina. Cualquiera de estos supuestos o los tres"
"    mezclados, significaron para la poblaci&oacute;n serrana del periodo Cl&aacute;sico,"
"    la oportunidad de intercambiar sus productos <span class=""ftecnica"">(cinabrio, plata, plomo, fluorita,"
"    calcita)</span> por alimentos de otros medios ecol&oacute;gicos y art&iacute;culos"
"    ornamentales o de uso com&uacute;n. </p>"
"  <p>Debido a su importancia regional durante aproximadamente doce siglos"
"    de explotaci&oacute;n, la miner&iacute;a merece una menci&oacute;n especial"
"    en la historia prehisp&aacute;nica de la Sierra Gorda: se localizaba el"
"    yacimiento a base de indicios superficiales y se trabajaba el acceso siguiendo"
"    los hilos de la veta, lo que configur&oacute; pasadizos, galer&iacute;as,"
"    pozos, contrapozos y a&uacute;n salones cuando se daba un ensanchamiento"
"    del yacimiento. Las minas resultaron irregulares ya que su desarrollo era"
"    definido por la misma formaci&oacute;n geol&oacute;gica. Sin embargo, fueron"
"    perfectamente estables ""<U+0080><U+009C> como lo prueba el hecho de que muchas obras mineras"
"    est&aacute;n aun abiertas desde hace 10, 20 o m&aacute;s siglos en esta"
"    sierra""<U+0080><U+009D>. La tecnolog&iacute;a de explotaci&oacute;n incluy&oacute; el uso"
"    de pilares labrados en la misma roca para soportar el peso de las b&oacute;vedas,"
"    galer&iacute;as de desag&uuml;e y ventilaci&oacute;n planeadas y orientadas"
"    adecuadamente; pasadizos que permit&iacute;an la comunicaci&oacute;n de"
"    un tiro a otro o bien entre dos minas independientes para cortar trayectorias"
"    en los acarreos; chorreaderos con inclinaci&oacute;n adecuada para aprovechar"
"    la gravedad en el traslado de material est&eacute;ril y del mineral. </p>"
"  <p>&nbsp;Para tumbar el mineral se emplearon martillos de andesita o diorita"
"    aguzados por lascado, unas veces enmangados y otras manejados a mano libre."
"    Con ellos se golpeaba r&iacute;tmicamente para pulverizar peque&ntilde;as"
"    porciones de roca; se utilizaron cu&ntilde;as de madera y palancas para"
"    desprender trozos grandes de material cuando las fracturas naturales lo"
"    permit&iacute;an. El mezquite proporcionaba madera dura para estos instrumentos,"
"    se&ntilde;al&aacute;ndose en el caso de las cu&ntilde;as que las puntas"
"    est&aacute;n afiladas tan perfectamente que parecen hechas con navajas"
"    de acero. </p>"
"  <p>Aunque algunas galer&iacute;as de extracci&oacute;n pudieron ser tan"
"    angostas que s&oacute;lo ni&ntilde;os trabajaron en ellas, en otras la"
"    riqueza del yacimiento permit&iacute;a tumbar grandes vol&uacute;menes"
"    de mineral, lo que realizaron los mineros con dos t&eacute;cnicas diferentes. </p>"
"  <p>El acarreo del mineral extra&iacute;do se realizaba por medio de canastas"
"    jaladas con cuerdas en los tiros verticales o colgados del hombro o espalda"
"    del minero; la iluminaci&oacute;n en el interior de la mina se hacia por"
"    medio de ocotes, teas de chiqui&ntilde;&aacute; o antorchas fabricadas"
"    con fibras vegetales impregnadas de resina. </p>"
"  <p>La existencia de m&aacute;s de dos mil bocaminas, nos da una idea de"
"    la intensidad del trabajo y del volumen de mineral explotado; lo que significa"
"    una producci&oacute;n destinada en su mayor parte al intercambio con otras"
"    regiones del pa&iacute;s. </p>"
"  <p><strong>Post Cl&aacute;sico </strong></p>"
"  <p>    Se ha especulado si a causa de severas alteraciones climatol&oacute;gicas"
"    que afectaron dr&aacute;sticamente la econom&iacute;a agr&iacute;cola de"
"    sustentaci&oacute;n, los pobladores de Ranas y Toluquilla emigraron entre"
"    el a&ntilde;o 800 y 900 de nuestra Era hacia otras regiones en busca de"
"    mejores oportunidades. Sin embargo, cabe tambi&eacute;n la posibilidad"
"    de que hayan sido desplazados por grupos de cazadores recolectores que"
"    presionaban desde el Norte: los Jonaces, Pames y Ximpeces. </p>"
"  <p>La Sierra Gorda pierde as&iacute; poblaci&oacute;n. Esta situaci&oacute;n"
"    incide en el laboreo del mineral y afecta su econom&iacute;a. Por lo que"
"    los grandes centros rectores se debilitan paulatinamente y aunque el &aacute;rea"
"    muestra habitaci&oacute;n mesoamericana hasta el siglo XIII, el territorio"
"    empieza a ser invadido por los grupos cazadores recolectores de Aridam&eacute;rica. </p>"
"  <p>La regi&oacute;n fue habitada posteriormente por los Pames quienes llegaron"
"    desde el siglo XIII, a trav&eacute;s de la Sierra Gorda, en tanto que los"
"    Jonaces entraron al territorio del actual estado de Quer&eacute;taro, en"
"    una &eacute;poca m&aacute;s cercana, quiz&aacute;s a fines del siglo XIV. </p>"
"  <p>Por toda la Sierra Gorda se extiende un estilo de vida diferente que"
"    puede llamarse semisedentario y que ser&iacute;a resultado de un mestizaje"
"    cultural entre los &uacute;ltimos cultivadores que permanecieron en la"
"    zona y los primeros cazadores - recolectores que llegaron a ella. </p>"
"  <p>La ocupaci&oacute;n de la Sierra Gorda por estos grupos otomianos, signific&oacute;"
"    una ruptura frente a los avances de sus antecesores, que la hab&iacute;an"
"    ocupado por m&aacute;s de trece siglos.&nbsp; </p>"
"  <p>Antes de la llegada de los espa&ntilde;oles, la Sierra Gorda de Quer&eacute;taro"
"    estuvo poblada por grupos Otom&iacute;es, Chichimecas, Jonaces y Pames."
"    La extensi&oacute;n de la conquista espa&ntilde;ola alcanz&oacute; el territorio"
"    ocupado por aquellos grupos; oblig&aacute;ndolos a enfrentar lo que hoy"
"    se conoce como la ""<U+0080><U+009C>Guerra Chichimeca""<U+0080><U+009C>. En &eacute;sta los grupos Otom&iacute;es"
"    fueron r&aacute;pidamente controlados mientras que los Pames subsistieron"
"    en peque&ntilde;os n&uacute;cleos al Norte del estado; en tanto que los"
"    Jonaces fueron sometidos por medio de intensas campa&ntilde;as militares"
"    que realizaron los espa&ntilde;oles en la regi&oacute;n.&nbsp; </p>"
"  <p><strong>Epoca de la Conquista&nbsp; </strong></p>"
"  <p>Antes de la llegada de los espa&ntilde;oles, la Sierra Gorda de Quer&eacute;taro,"
"    estuvo poblada por grupos Otomies, Chichimecas, Jonaces y Pames. La extensi&oacute;n"
"    de la conquista espa&ntilde;ola alcanzo el territorio ocupado por aquellos"
"    grupos; oblig&aacute;ndolos a lo que hoy se conoce como la ""<U+0080><U+009C>Guerra Chichimeca"
"    ""<U+0080><U+009C>. <br />"
"    En esta los grupos Otomies fueron r&aacute;pidamente controlados, mientras"
"    que los Pames subsistieron en peque&ntilde;os n&uacute;cleos al norte del"
"    estado; en tanto que los Jonaces fueron sometidos por medio de campa&ntilde;as"
"    militares que realizaron los espa&ntilde;oles en la regi&oacute;n.&nbsp; </p>"
"  <p>Fundaci&oacute;n de San Nic&oacute;las de Tolentino Hoy San Joaqu&iacute;n.&nbsp; </p>"
"  <p>Despu&eacute;s de hacer varios intentos por evangelizar a los indios"
"    chichimecas que se encontraban en Ranas, en lo que hoy es actualmente la"
"    cabecera municipal y debido a lo ind&oacute;mito de estos, varios fueron"
"    los intentos de los frailes por querer cristianizar es casi a finales de"
"    a&ntilde;o de 1682 <span class=""ftecnica"">( 13 de noviembre )</span> cuando llegan a Ranas, el capit&aacute;n"
"    Ger&oacute;nimo de Labra, general protector de todas las naciones de indios"
"    chichimecas de esta Sierra Gorda y el Padre Fray Nicol&aacute;s de Ochoa,"
"    para llevar acabo la fundaci&oacute;n de San Joaqu&iacute;n, toc&aacute;ndonos"
"    ser la segunda posesi&oacute;n despu&eacute;s la cabecera de la misi&oacute;n"
"    de San Buenaventura de Maconi, y que a continuaci&oacute;n se describe"
"    tal como es: </p>"
"  <p>Hace algunos meses tuve la oportunidad de recibir un documento sobre"
"    las copias y actas de las misiones de la Sierra Gorda, en el que se presenta"
"    ante el capit&aacute;n jer&oacute;nimo de Labra, general protector de los"
"    indios chichimecas de todas las fronteras de la Sierra Gorda, los reverendos"
"    padres Fray Francisco de Aguirre y Fray Nicol&aacute;s de Ochoa, religiosos"
"    del orden del ser&aacute;fico padre San Francisco de la provincia del Santo"
"    Evangelio de esta Nueva Espa&ntilde;a, y me presentaron el testimonio de"
"    las dos fojas antecedentes, en el que esta inserto un mandamiento del Excelent&iacute;simo"
"    se&ntilde;or conde de paredes y Marques de la Laguna, Virrey de esta nueva"
"    Espa&ntilde;a, autorizado y firmado dicho testimonio de Dn. Diego Jos&eacute;"
"    de Bustos, oficial mayor de la secretaria de gobernaci&oacute;n y guerra"
"    de esta Nueva Espa&ntilde;a, del cargo de Dn. Pedro Vel&aacute;squez de"
"    Cadena, caballero del orden de Santiago; y en su conformidad me pidieron"
"    que les diese posesi&oacute;n de las misiones de esta Sierra gorda.&nbsp; </p>"
"  <p>Y por mi dicho General protector, visto el testimonio en que esta inserto"
"    el mandamiento del dicho Sr. Exmo. Virrey de esta nueva Espa&ntilde;a,"
"    le obedec&iacute; con el acatamiento debido, y en su cumplimiento y efecto"
"    digo: que los ministros de la misi&oacute;n de esta Sierra Gorda, los dichos"
"    Padres Fray Francisco de Aguirre y Fray Nicol&aacute;s de Ochoa, contenidos"
"    en dicho testimonio, a los cuales estoy presto a dar posesi&oacute;n de"
"    las partes de esta misi&oacute;n, y a las certificaciones de su asistencia"
"    cumplido el termino de cada a&ntilde;o. Yo as&iacute; lo prove&iacute;"
"    y firme como juez receptor con testigos de asistencia por no haber en este"
"    Partido Escribano Publico, ni Real en cordillera. As&iacute; mismo lo firmaron"
"    los dichos religiosos. Jer&oacute;nimo de Labra .- Fr. Francisco de Aguirre.-"
"    Fr. Nicol&aacute;s de Ochoa.- Testigo Andr&eacute;s Jaen.- Testigo. Antonio"
"    Z&uacute;&ntilde;iga.&nbsp; </p>"
"  <p>Estando en el puesto nombrado las Ranas, centro de la Sierra Gorda,"
"    habitaci&oacute;n de indios Chichimecas de ella, donde est&aacute;n pobladas"
"    las cuadrillas de dichos indios con sus familias que se componen de muchos"
"    hombres, ni&ntilde;os y mujeres, de que son capitanes de ellas, Baltazar,"
"    indio que llaman el Monarca, diego de Ledesma ; y en una iglesia que al"
"    presente por mi disposici&oacute;n se ha fabricado con la advocaci&oacute;n"
"    del glorioso San Nicol&aacute;s de Tolentino, donde quedo colgada la campana,"
"    y a su sonido se juntaron a dicha iglesia dichos indios Chichimecas, hoy"
"    d&iacute;a trece de noviembre de mil seiscientos ochenta y dos a&ntilde;os,"
"    por la ma&ntilde;ana a hora de misa, y estando juntos y congregados, yo"
"    el capit&aacute;n Ger&oacute;nimo de Labra, general protector de todas"
"    las naciones de dichos indios Chichimecas de esta Sierra Gorda, y sus fronteras,"
"    por su majestad: prosiguiendo la posesi&oacute;n de estas misiones y nueva"
"    poblaci&oacute;n de indios; por haberse quedado en la cabecera de Macon&iacute;,"
"    el Reverendo Padre Fray francisco de Aguirre, y venido solo a este puesto"
"    el reverendo Padre Fray Nicol&aacute;s de Ochoa, le cog&iacute; por la"
"    mano y en nombre de su majestad, y en virtud de su facultad que tiene concedida"
"    por su real t&iacute;tulo, le met&iacute; en posesi&oacute;n de dicha iglesia,"
"    que al presente esta techada de jacal, y su reverencia luego hizo a dicha"
"    iglesia la bendici&oacute;n, y a su cementerio, en debida forma, poniendo"
"    cruces en las paredes componentes, y luego dijo misa rezada, que oyeron"
"    todos los dichos chichimecas devotamente, mostrando mucho cari&ntilde;o"
"    a dicho religioso a quien mediante Francisco de Aguilar, interprete de"
"    la lengua Chichimeca y Otom&iacute;, que es la que habla dicho padre, le"
"    dio a entender que dec&iacute;an que lo admit&iacute;an y recib&iacute;an"
"    de buena gana, y despu&eacute;s se paseo por dicha iglesia e hizo actos"
"    y se&ntilde;ales de verdadera posesi&oacute;n ...... <br />"
"    con los testigos de mi asistencia, por no haber en ese partido ni en"
"    leguas en contorno, Escribano de su Majestad, siendo testigo Pedro de Ch&aacute;vez,"
"    Jos&eacute; de Tovar, Nicol&aacute;s de Farf&aacute;n, vecinos de Macon&iacute;"
"    cabecera de esta nueva Misi&oacute;n, y otras m&aacute;s personas espa&ntilde;olas"
"    e indios .- Ger&oacute;nimo de Labra .- Fray Nicol&aacute;s de Ochoa .-"
"    testigo. Bartolom&eacute; cuello .- testigo. Antonio Z&uacute;&ntilde;iga.&nbsp; </p>"
"  <p>Aun que el tiempo de vida de estas misiones fue muy corto por los constantes"
"    ataques de que eran objeto los ind&iacute;genas por los Espa&ntilde;oles,"
"    estos se mantuvieron firmes favorecidos por las condiciones que les ofrec&iacute;a"
"    la sierra. </p>"
"  <p><strong>&Eacute;poca Colonial&nbsp; </strong></p>"
"  <p>La fundaci&oacute;n de San Joaqu&iacute;n se debe a Jer&oacute;nimo"
"    de Labra <span class=""ftecnica"">(el viejo)</span> y al padre Ochoa, quienes llegaron a un lugar llamado"
"    Ranas en donde se encontraban cuatro cuadrillas de indios Chichimecas,"
"    y ah&iacute; estableci&oacute; la misi&oacute;n de San Nicol&aacute;s de"
"    Tolentino el 13 de Noviembre de 1682. </p>"
"  <p>La segunda fundaci&oacute;n se da el 30 de diciembre de 1722 cuando"
"    el virrey Don Juan Acu&ntilde;a, Marqu&eacute;s de Casa Fuerte, dispuso"
"    premiar a un cuerpo de milicianos que a sus expensas organizaron persecuciones"
"    en contra de los Chichimecas que defend&iacute;an su territorio. Los milicianos"
"    recibieron tierras realengas ubicadas en Ranas y el primer reparto tuvo"
"    lugar el 7 de agosto de 1724. </p>"
"  <p>Los antepasados procedieron a enterrar sus centros ceremoniales religiosos"
"    para que no fueran violados y durante 227 a&ntilde;os no existi&oacute;"
"    dominio directo de los espa&ntilde;oles sobre la Sierra Gorda ni sobre"
"    esta tierra, ya que era uno de los rincones m&aacute;s aislados de la jurisdicci&oacute;n"
"    de Cadereyta, al grado que ni siquiera era mencionado en los mapas de la"
"  &eacute;poca Colonial. </p>"
"  <p>En el siglo XIX se sucedi&oacute; la tercera fundaci&oacute;n, sobre"
"    la cual se conforma lo que hoy es San Joaqu&iacute;n; misma que tuvo lugar"
"    el 16 de agosto de 1806 por familias mestizas que llegaron a la regi&oacute;n,"
"    atra&iacute;dos por el gran auge de la miner&iacute;a; quedando avecindados"
"    en esta tierra familias como los Mart&iacute;nez y Ledesma que vinieron"
"    de Valladolid, hoy Morelia; los Torres Acosta, de Alaquines San Luis Potos&iacute;;"
"    los Vizuett, de Nueva Santander, hoy Tamaulipas; los Jim&eacute;nez del"
"    Estado de Guanajuato; los Camacho de Tecozautla, Hidalgo; los Flores de"
"    El Palmar, Cadereyta y los Herrera de Vizarr&oacute;n. </p>"
"  <p>El 3 de octubre de 1856 el ciudadano Francisco Diezmarina, Gobernador"
"    del Estado Libre y Soberano de Quer&eacute;taro, expidi&oacute; el decreto"
"    que a la letra dice: ""<U+0080><U+009C>A todos sus habitantes sadeb: que en uso con que"
"    me hallo investido por el Estatuto Org&aacute;nico del Estado,&nbsp; y"
"    de acuerdo con el Exmo. Consejo, he tenido ha bien acordar lo que sigue:"
"    de acuerdo al articulo tercero.- Se establecer&aacute;n tres congregaciones:"
"    una en el punto llamado la Desgracia, otra en el llamado Ranas y la otra"
"    en llamado San Juan Tetla. <br />"
"    La primera vez que se nombr&oacute; a esta tierra fue en un mapa elaborado"
"    para mostrar la Di&oacute;cesis de Quer&eacute;taro en el a&ntilde;o de"
"    1864, en el que aparece el nombre de Ranas y poco m&aacute;s abajo un letrero"
"    que indica ""<U+0080><U+009C> La Ciudad ""<U+0080><U+009D> </p>"
"  <p>En el per&iacute;odo del C. Ernesto Perrusqu&iacute;a, Gobernador del"
"    Estado de Quer&eacute;taro del 30 de julio de 1917 a 12 de octubre de 1919,"
"    se decret&oacute; que el pueblo fuera elevado de la categor&iacute;a de"
"    congregaci&oacute;n de San Joaqu&iacute;n Ranas; recibiendo el nombre de"
"    El Mineral de San Joaqu&iacute;n, debido a la gran&nbsp; actividad minera"
"    que se registr&oacute; en esa &eacute;poca. </p>"
"  <p>Articulo 1&deg; .- En su ejercicio legal ha tenido a bien expedir la"
"    ley 55, donde el estado se divide en 18 municipios.&nbsp; </p>"
"  <p>Articulo 2&deg;.- Se le confiere al C. Gobernador Constitucional del"
"    Estado de Quer&eacute;taro C. Noradino Rubio Ortiz, la facultad de designar"
"    la ""<U+0080><U+009C> Junta de Administraci&oacute;n Civil ""<U+0080><U+009C> en las municipalidades de nueva"
"    creaci&oacute;n. Que habr&aacute; de tener funciones del 6 de mayo al 30"
"    de septiembre quedando integrada de la siguiente forma:&nbsp; </p>"
"  <p>C. &Aacute;lvaro Vega Maldonado <br />"
"    Presidente <br />"
"    &nbsp; </p>"
"  <p>C. Galaci&oacute;n Camacho Ledesma&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"    C. Vicente F. Arregu&iacute;n <br />"
"    Primer vocal propietario&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"    Primer vocal suplente </p>"
"  <p>El nombre de San Joaqu&iacute;n aparece en la lista de las municipalidades"
"    que fue publicada en el Diario Oficial ""<U+0080><U+009C> La Sombra de Arteaga ""<U+0080><U+009C> con motivo"
"    de la publicaci&oacute;n de un decreto de ley aprobado por la XXXII legislatura"
"    y promulgado por el gobernador C. Noradino Rubio Ortiz, el 3 de julio de"
"    1941, en el cual se establecen las 18 municipalidades del estado y de este"
"    municipio dice San Joaqu&iacute;n, la Villa de su nombre con sus barrios"
"    y subdelegaciones, dependientes directamente de la presidencia municipal;"
"    d&aacute;ndose la creaci&oacute;n del municipio de San Joaqu&iacute;n con"
"    la segregaci&oacute;n del municipio de Cadereyta de Montes. </p>"
"  <p>San Joaqu&iacute;n, es un municipio que ha tenido grandes avances para"
"    adecuarse a las transformaciones que d&iacute;a con d&iacute;a se dan en"
"    todo el pa&iacute;s, por lo que es un pueblo progresista que cuenta con"
"    todos los servicios y con el apoyo de sus autoridades y de su gente.&nbsp; </p>"
"  <p align=""center""><img src=""22015/22h015-01.jpg"" alt=""Vista Panoramica de la cabecera municipal"" height=""246"" width=""430"" /> </p>"
"  <p><strong>Historia actual&nbsp; </strong></p>"
"  <p>Se estima que la poblaci&oacute;n del municipio es de 8957 habitantes"
"    informaci&oacute;n proporcionada por centro de salud de san Joaqu&iacute;n,"
"    de acuerdo con los censos de poblaci&oacute;n que realizan peri&oacute;dicamente"
"    de los cuales 4404son hombres y 4553 son mujeres la densidad de poblaci&oacute;n"
"    es de 18 habitantes por Km2y con un crecimiento anual de un 17 %. La mayor"
"    concentraci&oacute;n de la poblaci&oacute;n se encuentra en la Cabecera"
"  Municipal, con 2203 habitantes.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>C. L&aacute;zaro Casas Mor&aacute;n.</strong> Naci&oacute; el 17 de diciembre"
"de 1906 en San Joaqu&iacute;n. Sus padres fueron Fernando Casas Arce y"
"Maria Pr&oacute;spera Mor&aacute;n Olgu&iacute;n. </p>"
"  <p>En el a&ntilde;o de 1936 desempe&ntilde;&oacute; el cargo de Jefe de"
"    Armas, siendo gobernador el General Ram&oacute;n Rodr&iacute;guez Familiar"
"    y presidente de la rep&uacute;blica el General L&aacute;zaro C&aacute;rdenas"
"    del R&iacute;o.&nbsp; </p>"
"  <p>Fue Presidente Municipal en el periodo de 1943 a 1946; primer regidor"
"    de 1949 a 1952; presidente del Comisariado Ejidal de 1959 a 1962; y presidente"
"    del Partido Revolucionario&nbsp;&nbsp;&nbsp;&nbsp; Institucional de 1965"
"    a1968. Falleci&oacute; en la ciudad de Quer&eacute;taro en el a&ntilde;o"
"    de 1969. </p>"
"  <p><strong>C. Galaci&oacute;n Camacho Ledesma.</strong> Naci&oacute; en San Joaqu&iacute;n,"
"    el 19 de julio de 1922. Fue hijo de Jes&uacute;s Camacho Casas y Basilisa"
"    Ledesma &Aacute;lvarez. </p>"
"  <p>Fungi&oacute; como Primer Vocal de la Junta de Administraci&oacute;n"
"    Civil del 6 de mayo al 30 de septiembre de 1941. Ejerci&oacute; el cargo"
"    de Presidente Municipal del 1 de Octubre de 1955 a 1958. Fue Juez municipal"
"    de 1961 a 1964 y Secretario del Ayuntamiento de 1972 a 1982. </p>"
"  <p>En el a&ntilde;o de 1987 fue nombrado Cronista Municipal por el C. J."
"    Guadalupe Mart&iacute;nez Mart&iacute;nez, Presidente Municipal. Desde"
"    entonces fue miembro de la Asociaci&oacute;n de Cronistas Municipales del"
"    Estado de Quer&eacute;taro, A. C. hasta su muerte el 2 de noviembre de"
"    1987. </p>"
"  <p><strong>Palem&oacute;n Ledesma Ledesma.</strong> Naci&oacute; el 11 de enero de 1913"
"    en San Joaqu&iacute;n, siendo el segundo de siete hijos que procreo el"
"    matrimonio formado por Don Joaqu&iacute;n Ledesma Visuett y Do&ntilde;a"
"    Esther Ledesma Ledesma. Fue delegado a la edad de 26 a&ntilde;os y demostr&oacute;"
"    su vocaci&oacute;n por ayudar a sus semejantes; por lo que fue uno de los"
"    iniciadores del movimiento para la creaci&oacute;n del municipio de San"
"    Joaqu&iacute;n, hecho que se concret&oacute; el 6 de mayo de 1941 con el"
"    apoyo del C. Noradino Rubio Ortiz, entonces gobernador del Estado. Fue"
"    el primer Presidente Municipal constitucional del 1 de octubre de 1941"
"    al 30 de septiembre de 1943, luego diputado local, diputado federal y secretario"
"    general de la Liga de Comunidades Agrarias y Sindicatos Campesinos.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""74"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""284"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1682</td>"
"    <td width=""80"">Fundaci&oacute;n  de la Congregaci&oacute;n de San Nicol&aacute;s de Tolentino por Jer&oacute;nimo de Labra <span class=""ftecnica"">(El  Viejo)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1682</td>"
"    <td width=""80"">Primer  reparto de tierras por el Virrey Don Juan Acu&ntilde;a, Marqu&eacute;s de Casa Fuerte</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1806</td>"
"    <td width=""80"">Llegan  familias mestizas atra&iacute;das por el gran auge de la miner&iacute;a existente en la  regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1556</td>"
"    <td width=""80"">Se  da la categor&iacute;a de Congregaci&oacute;n de San Joaqu&iacute;n de las Ranas</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1864</td>"
"    <td width=""80"">Por  primera vez se nombra a San Joaqu&iacute;n en un Mapa.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1917-1919</td>"
"    <td width=""80"">Se  le da la categor&iacute;a de Mineral al Pueblo de San Joaqu&iacute;n, por el C.Ernesto  Perrusqu&iacute;a, Gobernador del Estado</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1941</td>"
"    <td width=""80"">Se  le da la categor&iacute;a de Municipio, siendo gobernador del Estado el c. Noradino  Rubio Ortiz</td>"
"  </tr>"
"  </table>"
"  <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m015.jpg"" alt=""Municipio San Joaqu&iacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio&nbsp; de San Joaqu&iacute;n se localiza al Norte del Estado"
"    de Quer&eacute;taro, entre los 99&deg; 22""<U+0080><U+0099> y los 99&deg; 39""<U+0080><U+0099> de longitud"
"    Oeste, y entre los 21&deg;&nbsp; 07""<U+0080><U+0099> y 20 &deg; 53""<U+0080><U+0099> de latitud Norte, a"
"    una altura de 2440 msnm. </p>"
"    <p>Al Norte limita con los municipios de Pinal de Amoles y Jalpan de Serra;"
"    al Sur con el municipio de Cadereyta de Montes; al Este con el municipio"
"    de Jalpan de Serra y el Estado de Hidalgo; y al Oeste con el municipio"
"    de Cadereyta. Est&aacute; situado a 135 kil&oacute;metros de la capital"
"    del estado.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22015/22m015-01.jpg"" alt="""" width=""296"" height=""299"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>El municipio, est&aacute; conformado por 37 localidades y tiene una"
"    extensi&oacute;n territorial de 499 Km2 que representan el 2.4% de la superficie"
"  estatal.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>San Joaqu&iacute;n se encuentra enclavado en la Sierra Gorda de Quer&eacute;taro,"
"  entre zonas monta&ntilde;osas y boscosas; por lo que su topograf&iacute;a"
"  es muy accidentada, con cerros que llegan a los 2 680 metros de altura"
"  y&nbsp; barrancas profundas de hasta 700 metros, en cuyo fondo corren algunos"
"  arroyos. </p>"
"  <p>El origen geol&oacute;gico del municipio se da en la Era Secundaria,"
"    durante los periodos Jur&aacute;sico y Cret&aacute;cico; form&aacute;ndose"
"    las altas cadenas monta&ntilde;osas debido a los grandes plegamientos y"
"    desplazamientos de las placas tect&oacute;nicas de la corteza terrestre.&nbsp; </p>"
"  <p>Existen rocas calizas con f&oacute;siles incrustados de origen marino,"
"    localizados al Sur del municipio; d&aacute;ndose dicha formaci&oacute;n"
"    en el periodo Jur&aacute;sico <span class=""ftecnica"">( de 180 a 135 millones de a&ntilde;os)</span>.&nbsp; </p>"
"  <p><strong>Cerros con mayor altitud en el municipio</strong></p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""68"" align=""center""><strong>Cerro</strong></td>"
"    <td width=""129"" align=""center""><strong>Coordenadas</strong></td>"
"    <td width=""70"" align=""center""><strong>Altitud <span class=""ftecnica"">(msnm)</span></strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""68"">Maguey Verde</td>"
"    <td width=""129"" align=""center""><p>99<U+00B0>  34&rsquo; 15&rdquo;</p>"
"    <p>20<U+00B0> 56&rsquo; 45&rdquo;</p></td>"
"    <td width=""70"" align=""center"">2,300</td>"
"  </tr>"
"  <tr>"
"    <td width=""68"">Mojonero</td>"
"    <td width=""129"" align=""center""><p>99<U+00B0>  31&rsquo; 28&rdquo;</p>"
"    <p>20<U+00B0> 56&rsquo; 08&rdquo;</p></td>"
"    <td width=""70"" align=""center"">2,340</td>"
"  </tr>"
"  <tr>"
"    <td width=""68"">San Antonio</td>"
"    <td width=""129"" align=""center""><p>99<U+00B0>  35&rsquo; 30&rdquo;</p>"
"    <p>20<U+00B0> 55&rsquo; 23&rdquo;</p></td>"
"    <td width=""70"" align=""center"">2,680</td>"
"  </tr>"
"  </table>"
"  <div class=""ftecnica""><i>Fuente: Consejo Estatal de Poblaci&oacute;n, Demos Gr&aacute;ficos Quer&eacute;taro."
"2001</i></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El r&iacute;o m&aacute;s importante de San Joaqu&iacute;n es el r&iacute;o"
"Extoraz, que pasa por algunas de las localidades del municipio. Este r&iacute;o"
"nace en el Estado de Guanajuato y su corriente es de origen pluvial con"
"varios arroyos; de los cuales, el m&aacute;s importante, es el de San Lorenzo."
"&Eacute;ste tiene su origen en la mina del Otatal y su curso es de Sur"
"a Norte. Adem&aacute;s, existen manantiales dispersos debido a los escurrimientos"
"superficiales ocasionados por las precipitaciones pluviales y otros de"
"tipo permanente que en &eacute;pocas de sequ&iacute;a bajan su nivel. Se"
"cuenta con 48 sistemas hidr&aacute;ulicos para la captaci&oacute;n de agua"
"en &eacute;pocas de lluvia, tales como: bordos, ollas, presas y manantiales.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En el municipio prevalece el clima de tipo templado-h&uacute;medo con"
"  verano fresco y una temperatura media anual de 14&deg; C; siendo los meses"
"  de abril y mayo los m&aacute;s calurosos con un promedio de 30&deg; C. </p>"
"  <p>La precipitaci&oacute;n pluvial anual promedio es de 1 150mm. La estaci&oacute;n"
"    invernal se presenta en los meses de noviembre, diciembre y enero, al cambiar"
"    la direcci&oacute;n de los vientos del Norte que propician el descenso"
"    de la temperatura que, en algunos d&iacute;as, est&aacute; por debajo de"
"    los -3&deg; C; ocasionando las denominadas ""<U+0080><U+009C>candelillas""<U+0080><U+009C>. </p>"
"  <p>En el municipio prevalecen cuatro tipos de clima con las siguientes"
"    caracter&iacute;sticas:&nbsp; </p>"
"  <p><strong>Tipo de clima </strong></p>"
"  <p>    Los climas caracter&iacute;sticos del municipio son: a)</span> Semic&aacute;lido"
"    subh&uacute;medo con lluvias en verano, de humedad media; b)</span> Semic&aacute;lido"
"    subh&uacute;medo con lluvias en verano de menor humedad; c)</span> Templado subh&uacute;medo"
"    con lluvias en verano, de mayor humedad; y c)</span> Templado subh&uacute;medo"
"  con lluvias en verano de menor humedad.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong></p>"
"  <p>  La principal vegetaci&oacute;n en el 60 % de la superficie del municipio"
"    es de tipo boscoso, cuya vegetaci&oacute;n se caracteriza por la presencia"
"    de: pino, encino, cedro rojo, cedro blanco, escobillos, robles y madro&ntilde;os,"
"    entre otros. Dada la altitud del municipio, la zona boscosa m&aacute;s"
"    importante es Campo Alegre, la cual ha sido nombrada como Parque Nacional. <br />"
"    &nbsp; </p>"
"  <p align=""center""><img src=""22015/22m015-02.jpg"" alt=""Parque Nacional de Campo Alegre"" height=""295"" width=""440"" /> </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    La fauna existente consiste en peque&ntilde;as especies como: coyote,"
"    zorra, tej&oacute;n, tlacuache, ardilla, puerco esp&iacute;n, paloma, codorniz,"
"  gavil&aacute;n, cuervo, zopilote y conejo.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">San Joaqu&iacute;n cuenta con grandes yacimientos minerales de mercurio,"
"plata y oro, as&iacute; como zonas forestales. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En el municipio de San Joaqu&iacute;n se presentan 4 tipos de suelo:"
"  a)</span> Luvisol cr&oacute;mico asociado con cambisol cr&oacute;mico y acrisol"
"  f&eacute;rrico, de clase textural fina y fase f&iacute;sica l&iacute;tica;"
"  b)</span> Redzina asociado con luvisol cr&oacute;mico y acrisol f&eacute;rrico,"
"  de clase textural fina y fase f&iacute;sica l&iacute;tica; c)</span> Regosol calc&aacute;rico"
"  asociado con litosol, de clase textural media y fase f&iacute;sica l&iacute;tica;"
"  d)</span> Cambisol cr&oacute;mico asociado con luvisol cr&oacute;mico de clase"
"  textural fina y fase f&iacute;sica l&iacute;tica. </p>"
"  <p>Del mismo modo, tiene una composici&oacute;n a base de suelo lavado"
"    de subsuelo arcilloso y colore rojos o amarillentos, asociado con suelo"
"    joven y poco desarrollado, as&iacute; como subsuelo en terrones de color"
"    rojizo o pardo obscuro, de alta capacidad para retener nutrientes y con"
"    suelo &aacute;cido de subsuelo arcilloso, de color amarillento y manchas"
"    negras o n&oacute;dulos rojos, de mal drenaje y con un lecho rocoso entre"
"    10 y 50 cent&iacute;metros de profundidad; suelo poco profundo con capa"
"    superficial abundante en humus y muy f&eacute;rtil, asociado con suelo"
"    lavado de subsuelo arcilloso y colores rojos o amarillentos, y con suelo"
"    de piedras de buen drenaje y aereaci&oacute;n, un lecho rocoso a 50 cent&iacute;metros"
"    de profundidad y en ocasiones trozos grandes de roca en la superficie o"
"    cerca de ella; suelo uniforme de color claro muy semejante a la roca que"
"    lo subyace y rico en cal, asociado con suelo de piedras, buenas condiciones"
"    de drenaje y aereaci&oacute;n con una capa de roca dura y continua a 50"
"    cent&iacute;metros de profundidad; y suelo que cambia, joven y poco desarrollado,"
"    con subsuelo en terrones y acumulaci&oacute;n de algunos materiales de"
"    color rojizo pardo obscuro, asociado con suelo lavado de subsuelo arcilloso"
"    y poca acidez, con colores rojos amarillentos, de mal drenaje y con un"
"    horizonte rocoso a menos de 50 cent&iacute;metros de profundidad. </p>"
"  <p>La actividad principal en el municipio es agr&iacute;cola, en la que"
"    predomina la siembra de cultivos de temporal y en menor medida, cultivos"
"    de riego. Otro porcentaje m&aacute;s peque&ntilde;o es utilizado para vivienda,"
"  comercio, oficinas y espacios p&uacute;blicos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><b>Monumentos Hist&oacute;ricos</b> </p>"
"  <p>El Jard&iacute;n Municipal. <br />"
"  El templo en el Jard&iacute;n Central. <br />"
"  La zona arqueol&oacute;gica de Ranas. <br />"
"  La glorieta ""<U+0080><U+009C>Piedra Redonda""<U+0080><U+009D>. </p>"
"  <p align=""center""><img src=""22015/22t015-01.jpg"" alt=""La Piedra Redonda"" height=""246"" width=""387"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">El museo arqueol&oacute;gico y minero se encuentra ubicado en el edificio"
"de la planta alta de la Biblioteca Municipal, en la Cabecera Municipal."
"En dicho museo se exponen los vestigios de los diferentes grupos ind&iacute;genas"
"que habitaron San Joaqu&iacute;n en &eacute;pocas pasadas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas, Danzas y Tradiciones</b> </p>"
"  <p>Las festividades de mayor relevancia en el municipio son las tradicionales"
"    fiestas de agosto que datan de hace m&aacute;s de ciento treinta y cinco"
"    a&ntilde;os. Destaca la tradicional Comida de la Amistad, a la cual se"
"    ha registrado la asistencia de m&aacute;s de diez mil personas. </p>"
"  <p>Una de las manifestaciones folkl&oacute;ricas y culturales de San Joaqu&iacute;n"
"    con mayor relevancia en la Rep&uacute;blica Mexicana es la celebraci&oacute;n"
"    del Concurso Nacional de Baile de Huapango que se realiza en el mes de"
"    abril. En dicho evento se ha registrado la participaci&oacute;n de m&aacute;s"
"    de cuatrocientas parejas por a&ntilde;o.&nbsp; </p>"
"  <p align=""center""><img src=""22015/22t015-02.jpg"" alt="""" width=""424"" height=""255"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>Otra de las festividades de gran arraigo en el municipio es la celebraci&oacute;n"
"    de las tradicionales fiestas en honor a San Isidro Labrador, quien es venerado"
"    en las localidades de: Apartadero, Santa Maria &Aacute;lamos, San Jos&eacute;"
"    Carrizal, San Agust&iacute;n y&nbsp; La Zarza, donde destaca el desfile"
"  de yuntas adornadas y se conservan las tradiciones de nuestros antepasados.</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>Fecha</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>Conmemoraci&oacute;n</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>Car&aacute;cter</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>Localidad</strong></td>"
"    </tr>"
"    <tr> </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">2 de marzo</td>"
"    <td width=""80"" align=""center"">Se&ntilde;or  de las Maravillas</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Maravillas</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">19 de marzo</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales en honor a San Jos&eacute;</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Sn  Jos&eacute; Carrizal</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">19 de marzo</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales en honor a San Jos&eacute;</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Sn  Jos&eacute; Quitasue&ntilde;o</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Abril</td>"
"    <td width=""80"" align=""center"">Semana  Santa</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">San  Joaqu&iacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Abril</td>"
"    <td width=""80"" align=""center"">Concurso  Nacional de Huapango</td>"
"    <td width=""80"" align=""center"">Popular</td>"
"    <td width=""80"" align=""center"">San  Joaqu&iacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">Abril</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales de la Virgen del Pueblito</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Planes</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">6 de mayo</td>"
"    <td width=""80"" align=""center"">Aniversario  de la municipalizaci&oacute;n</td>"
"    <td width=""80"" align=""center"">Oficial</td>"
"    <td width=""80"" align=""center"">San  Joaqu&iacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">14-17 de mayo</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales de San Isidro Labrador</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Apartadero</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">15-19 de mayo</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales de San Isidro Labrador</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Sta.  Mar&iacute;a Alamos</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">13 de junio</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales en Honor a San Antonio</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Nuevo  San Joaqu&iacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">24 de junio</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales en honor a San Juan</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">San  Juan Tetla</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">26 de julio</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales en honor a Santa Ana</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Santa  Ana</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">26 de julio</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales en honor a San Joaqu&iacute;n</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">San  Joaqu&iacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">3 <U+00AA>. Semana agosto</td>"
"    <td width=""80"" align=""center"">Tradicionales  fiestas de agosto</td>"
"    <td width=""80"" align=""center"">Popular</td>"
"    <td width=""80"" align=""center"">San  Joaqu&iacute;n</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">28 de octubre</td>"
"    <td width=""80"" align=""center"">Fiestas  patronales a San Judas Tadeo</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Agua  de Venado</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">12 de diciembre</td>"
"    <td width=""80"" align=""center"">Fiestas  en honor a la Virgen de Guadalupe</td>"
"    <td width=""80"" align=""center"">Religioso</td>"
"    <td width=""80"" align=""center"">Todo  el Municipio</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">31 de diciembre y 1 de enero</td>"
"    <td width=""80"" align=""center"">Tradicionales  fiestas: Fin de a&ntilde;o y A&ntilde;o Nuevo.</td>"
"    <td width=""80"" align=""center"">Popular</td>"
"    <td width=""80"" align=""center"">San  Joaqu&iacute;n</td>"
"    </tr>"
"  </table>"
"  <p><strong>Leyenda&nbsp; </strong></p>"
"  <p>    <strong>El sapo de la laguna</strong></p>"
"  <p>    Era un d&iacute;a normal como todos. Las personas acud&iacute;an al"
"    lugar conocido como La Laguna a traer agua para las labores dom&eacute;sticas."
"    Muy temprano acud&iacute;an las se&ntilde;oras a lavar. Ven&iacute;an de"
"    todos los puntos por ser &eacute;ste uno de los lugares con mayor abundancia"
"    de agua.&nbsp; </p>"
"  <p>Uno de tantos d&iacute;as ocurri&oacute; un hecho ins&oacute;lito: Cuando"
"    s&oacute;lo se encontraba una se&ntilde;ora realizando algunas labores"
"    de limpieza en el lugar, se escuch&oacute; un gran estruendo bajo la tierra,"
"    justo en el sitio donde emanaba el agua. Pero mayor fue el asombro de esta"
"    mujer cuando vio surgir un sapo de tama&ntilde;o descomunal que inmediatamente"
"    se abalanz&oacute; sobre ella. As&iacute; que sali&oacute; huyendo del"
"    lugar mientras el sapo la persegu&iacute;a. En tanto, la tierra se hundi&oacute;"
"    dando origen a La Laguna.&nbsp; </p>"
"  <p>Una de las tradiciones de gran arraigo es sin duda el gusto por el baile"
"    de Huapango, que se ha hecho presente en todo tipo de festividad del Municipio."
"    Con el tiempo se ha manifestado en cada uno de los rincones de nuestra"
"    tierra, por lo que no hay fiesta donde no se baile el Huapango, a pesar"
"    de las diferentes corrientes musicales. </p>"
"  <p>El Huapango se mantiene intacto en el gusto de la gente, principalmente"
"    en las localidades del norte de la cabecera en donde aun encontramos el"
"    baile en su mas pura expresi&oacute;n, siendo este motivo de gran regocijo"
"    al celebrarse alguna de las festividades de las comunidades por lo que"
"    contratan a tr&iacute;os Huapangeros de la regi&oacute;n para el baile,"
"    el cual inicia por la noche y termina al d&iacute;a siguiente. </p>"
"  <p>As&iacute; mismo en la Cabecera Municipal siempre se ha tenido el gusto"
"    por el baile de Huapango, en d&eacute;cadas pasadas era uno de los bailes"
"    mas arraigados, para muestra de bot&oacute;n: cuenta la historia que en"
"    los a&ntilde;os 40""<U+0080><U+0099>s el Se&ntilde;or Librado Ledesma y Eleodora Y&aacute;nez,"
"    originarios de este Municipio, a pesar de que eran comerciantes, bailaban"
"    a un costado de su puesto y disfrutaban al m&aacute;ximo de Huapango que"
"    interpretaba el tr&iacute;o de Los Villena que ven&iacute;a del Municipio"
"    de Pinal De Amoles. </p>"
"  <p>Con el paso del tiempo surge el inter&eacute;s de personas de la localidad"
"    por el gusto del Huapango, en donde podr&iacute;amos mencionar a uno de"
"    los pilares de esta m&uacute;sica: el se&ntilde;or Jos&eacute; Ledesma"
"    Ledesma, quien fue una de las primeras personas que toco el viol&iacute;n,"
"    integrando uno de los primeros tr&iacute;os como Los Perdigueros y el Tr&iacute;o"
"    San Joaqu&iacute;n. </p>"
"  <p>Posteriormente en el a&ntilde;o de 1970, surge la idea del Sr. Guillermo"
"    Ledesma Ledesma, por realizar un concurso de Huapango, por lo que comunica"
"    a su hermano Gilberto sobre dicho proyecto, el cual lo ve muy positivo"
"    y posteriormente se lo comentan al Profesor Crescenciano M&eacute;ndez"
"    Barajas, quien da el visto bueno, por lo que deciden ir a ver al se&ntilde;or"
"    Laurentino Saldivar, para que les preste el auditorio y le comenta sobre"
"    el proyecto de realizar un concurso de Huapango, &eacute;ste comparte la"
"    idea e inician la realizaci&oacute;n de lo que ser&iacute;a el primer concurso"
"    regi&oacute;n de Huapango huasteco. </p>"
"  <p>Los primeros comentarios del p&uacute;blico fueron de gran aceptaci&oacute;n,"
"    por lo que se hizo un gran trabajo de difusi&oacute;n sobre el evento."
"    El primer concurso regional de baile de Huapango se realizo el d&iacute;a"
"    04 de Abril de ese a&ntilde;o, se inscribieron 17 parejas y se llevo a"
"    cabo en el Auditorio Municipal, obteniendo el primer lugar la pareja integrada"
"    por los hermanos Dora Mar&iacute;a y Marcos Salazar Espinosa, y estuvo"
"    amenizado por el tr&iacute;o Fortunato y sus Cometas, por lo que a partir"
"    de ah&iacute; se empez&oacute; a preservar una de las tradicionales m&aacute;s"
"    representativas de San Joaqu&iacute;n. </p>"
"  <p>Los tres primeros a&ntilde;os se celebr&oacute; con la categor&iacute;a"
"    de concurso regional, el cual por su gran aceptaci&oacute;n se elev&oacute;"
"    a la categor&iacute;a de concurso nacional de Huapango. Por varios a&ntilde;os"
"    hubo una gran respuesta de los diferentes estados que integran las huastecas,"
"    as&iacute; como del estado y exponentes del baile de Huapango, con el pado"
"    del tiempo se ha ido ganando el afecto y cari&ntilde;o de los participantes"
"    y representantes del grupo. </p>"
"  <p>Ha sido un semillero importante para el concurso, por lo que hoy podr&iacute;amos"
"    mencionar algunos de estas personas el Profr. Mario Cruz Guti&eacute;rrez,"
"    el Profr. Humberto Gaspar Osorio, Acosta zacarias, entre otros, as&iacute;"
"    mismo una parte fundamental del concurso son los Tr&iacute;os de huapangueos"
"    que han estado: Fortunato y sus Cometas, Trio Armonia Huasteca, Los Camalotes,"
"    Tr&iacute;o de Cantores de P&aacute;nuco, Los Genuinos de Hidalgo, Tr&iacute;o"
"    Tamazunchale por mencionar solo algunos. </p>"
"  <p>Con el paso del tiempo se sigui&oacute; desarrollando, de manera fue"
"    creciendo para consolidarse como uno de los eventos m&aacute;s sobresalientes"
"    del pa&iacute;s, teniendo una gran participaci&oacute;n de parejas, por"
"    lo que en el a&ntilde;o 1982, se denomina a San Joaqu&iacute;n, como la"
"    ""<U+0080><U+009C>Catedral del Huapango""<U+0080><U+009D> reconocimiento que le hace el I.N.BA. </p>"
"  <p>Por si fuera poco en el a&ntilde;o de 1992, por su gran capacidad de"
"    convocatoria, reuni&oacute; a 210 parejas de todo el pa&iacute;s, rompiendo"
"    con las expectativas planeadas, por lo que fue reconocido por el I.N.B.A"
"    como uno de los eventos m&aacute;s sobresalientes del pa&iacute;s en su"
"    g&eacute;nero, as&iacute; mismo ese a&ntilde;o el evento se hizo acreedor"
"    a un reconocimiento m&aacute;s por parte del Gobierno de Morelos, Con la"
"    presea ""<U+0080><U+009D>EMMA DUARTE""<U+0080><U+009D>, por la gran trayectoria e importancia que tiene el"
"    evento a favor del rescate de nuestras ra&iacute;ces y tradiciones. </p>"
"  <p>Posteriormente en el a&ntilde;o de 1997, el gobierno de Veracruz hizo"
"    un reconocimiento m&aacute;s al concurso nacional de baile Huapango por"
"    su loable labor a favor de nuestra cultural, recibiendo la estatuilla del"
"    sol naciente. En 1992 se escribe una nueva etapa por la creciente participaci&oacute;n"
"    de parejas que a&ntilde;o con a&ntilde;o acuden y para finales del 2000"
"    las cifras fueron ya de 350 parejas. Nuevamente en el 2002 se rompi&oacute;"
"    record: con 425 parejas. Con la celebraci&oacute;n de los 33 concursos,"
"    se llega a m&aacute;s de 5000 que han participado en este evento. </p>"
"  <p>Otra de las festividades de gran arraigo en el municipio es la celebraci&oacute;n"
"    de las tradicionales fiestas en honor a San Isidro Labrador, quien es venerado"
"    en las localidades de Apartadero, Santa Maria Alamos, San Jos&eacute; Carrizal,"
"    San Agust&iacute;n y La Zarza, en donde destaca el desfile de yuntas adornadas"
"  y se conservan Casi intactas las tradiciones de nuestros antepasados.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>Se tiene antecedentes que en los a&ntilde;os de los 30 y 40 se organizaban"
"  las fiestas del pueblo donde no pod&iacute;a faltar el tradicional baile"
"  de huapango. Los m&uacute;sicos encargados de amenizarlo eran el viejo"
"  El&iacute;as y el tr&iacute;o de los Villeda. </p>"
"  <p>La cercan&iacute;a que existe con los Estados del pa&iacute;s que comparten"
"    la regi&oacute;n huasteca ha fortalecido en San Joaqu&iacute;n el gusto"
"    por esta bella manifestaci&oacute;n folcl&oacute;rica; que a trav&eacute;s"
"    del del tiempo se ha consolidado como m&uacute;sica tradicional del municipio"
"    y ha dado origen al tradicional Concurso Nacional de Baile de Huapango.&nbsp; <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22015/22t015-03.jpg"" alt=""Iglesia del pueblo."" height=""265"" width=""429"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Existe una gran variedad de productos elaborados principalmente a base"
"de madera: muebles de tipo colonial y artesan&iacute;as. Pero tambi&eacute;n"
"destaca la elaboraci&oacute;n de licores dulces, conservas de manzana y"
"una amplia variedad de tejidos de gancho. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los platillos t&iacute;picos del municipio son la carne de puerco en"
"salsa verde con nopales; el mole, los chicharrones de res y la tradicional"
"barbacoa de borrego.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Campo Alegre</strong></p>"
"  <p>Es una bella zona ecol&oacute;gica sobre una extensi&oacute;n"
"    de catorce hect&aacute;reas. Se encuentra a cinco minutos de la Cabecera"
"    Municipal. En este lugar se ha realizado, por m&aacute;s de ciento treinta"
"    y ocho a&ntilde;os la tradicional Comida de la Amistad; considerada el"
"    evento m&aacute;s grande de Latinoam&eacute;rica en su tipo. <br />"
"    Campo Alegre es un lugar ideal para el descanso en contacto con la"
"    naturaleza. Actualmente cuenta con los servicios de: palapas, asadores,"
"    hornos para barbacoa, ba&ntilde;os p&uacute;blicos, electricidad, agua"
"    potable, seguridad e instalaciones deportivas. </p>"
"  <p align=""center""><img src=""22015/22t015-04.jpg"" alt="""" width=""398"" height=""199"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p><strong>Zona Arqueol&oacute;gica de Ranas</strong></p>"
"  <p>Enclavada en la parte Suroeste de"
"    la Sierra Gorda, regi&oacute;n de abrupto relieve en donde tuvo lugar un"
"    desarrollo cultural importante durante la &eacute;poca prehisp&aacute;nica,"
"    ocupa la parte superior de dos cerros que se unen formando una escuadra"
"    rodeada por barrancas y con un &uacute;nico acceso por su flanco Oeste."
"    La posici&oacute;n del sitio es estrat&eacute;gica aunque no se le puede"
"    considerar como fortaleza ya que su defensa natural son las monta&ntilde;as. <br />"
"    Se tiene antecedentes que los primeros pobladores del municipio de"
"    San Joaqu&iacute;n proven&iacute;an de la Huasteca y del Golfo de M&eacute;xico,"
"    seg&uacute;n un an&aacute;lisis osteol&oacute;gico realizado a un individuo"
"    de sexo femenino que presenta una forma semejante a los de Zapotal, Veracruz.&nbsp; </p>"
"  <p>Ranas cuenta con tres secciones: la primera est&aacute; conformada por"
"    tres juegos de pelota alineados sobre un eje central, adem&aacute;s de"
"    la estructuras ceremoniales en forma circular. En la segunda secci&oacute;n"
"    se localiza el edificio piramidal m&aacute;s relevante cuya entrada se"
"    encuentra orientada hacia el Este. En la tercera secci&oacute;n se ubican"
"    cinco estructuras piramidales donde tres de ellas son basamentos piramidales"
"    que conforman un patio abierto. </p>"
"  <p align=""center""><img src=""22015/22t015-05.jpg"" alt="""" width=""434"" height=""270"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p><strong>La Glorieta</strong></p>"
"  <p>Se encuentra ubicada en la entrada de la poblaci&oacute;n"
"    y se construy&oacute; a principios de 1970 para conmemorar la inauguraci&oacute;n"
"    de varias obras a cargo de la Junta de Mejoras Materiales, en coordinaci&oacute;n"
"    con la administraci&oacute;n que encabez&oacute; el c. Heriberto Torres"
"    Mart&iacute;nez. Este trabajo consisti&oacute; en: alcantarillado, banquetas,"
"    empedrado y alumbrado p&uacute;blico en las principales calles de la Cabecera"
"    Municipal. La obra fue inaugurada el 26 de abril de 1970 por el C. P. Juventino"
"    Castro S&aacute;nchez. La piedra que constituye el elemento distintivo"
"    de La Glorieta data de la &eacute;poca de la Colonia y fue tra&iacute;da"
"    por los espa&ntilde;oles para la trituraci&oacute;n de los minerales como"
"    oro, plata y mercurio. Su peso es de tres toneladas con un di&aacute;metro"
"    de dos metros. Despu&eacute;s de la &eacute;poca de la Colonia permaneci&oacute;"
"    en el abandono por espacio de m&aacute;s de trescientos a&ntilde;os en"
"    la mina de ""<U+0080><U+009C>El Rosario""<U+0080><U+009C>, de donde fue rescatada y trasladada hasta el lugar"
"    donde hoy luce majestuosa; dando testimonio de la miner&iacute;a que dio"
"    origen a nuestro municipio. En la actualidad es un s&iacute;mbolo de identidad"
"    para los habitantes de San Joaqu&iacute;n. </p>"
"  <p><strong>Mirador de La Crucita</strong></p>"
"  <p>Se encuentra en uno de los cerros m&aacute;s"
"    altos de la Cabecera Municipal, punto desde el que se puede apreciar una"
"    asombrosa vista panor&aacute;mica de la poblaci&oacute;n y algunos puntos"
"    del municipio. En este lugar se escenifica la crucifixi&oacute;n de Jes&uacute;s,"
"    en el marco de las celebraciones de Semana Santa. </p>"
"  <p><strong>Cascada y pinturas rupestres de El Durazno</strong></p>"
"  <p>Se encuentran en la localidad"
"    del mismo nombre, a doce kil&oacute;metros de la Cabecera Municipal. La"
"    cascada tiene una ca&iacute;da de agua de unos quince metros de altitud"
"    y est&aacute; rodeada por una exuberante vegetaci&oacute;n, as&iacute;"
"    como una gran variedad de aves que permiten disfrutar el contacto con la"
"    naturaleza. Tambi&eacute;n se encuentran en este lugar pinturas rupestres"
"    hechas en otra &eacute;poca por tribus n&oacute;madas que habitaron esta"
"    regi&oacute;n. </p>"
"  <p><strong>Turismo Ecol&oacute;gico&nbsp; </strong></p>"
"  <p>    Por sus extensa zona de bosque, su exuberante vegetaci&oacute;n y sus"
"    arroyos de aguas cristalinas que corren por las faldas de los cerros de"
"    gran altura y pendientes abruptas, en San Joaqu&iacute;n se practica y"
"  disfruta intensamente un incipiente turismo ecol&oacute;gico y de aventura.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera municipal, San Joaqu&iacute;n&nbsp; </strong></p>"
"  <p>  Cuenta con una poblaci&oacute;n de 2 900 habitantes y concentra las"
"    principales actividades pol&iacute;ticas, econ&oacute;micas, sociales y"
"    culturales del municipio. Su principal actividad econ&oacute;mica es la"
"    agricultura y luego la ganader&iacute;a. Cuenta con el importante parque"
"    recreativo Campo Alegre donde se realizan actividades sociales y recreativas"
"    de importancia. Adem&aacute;s, cuenta con la zona arqueol&oacute;gica de"
"    Ranas y las grutas de Los Herrera que han dado fama a San Joaqu&iacute;n"
"    a nivel nacional e internacional. </p>"
"  <p><strong>Apartadero </strong></p>"
"  <p>    Es una localidad integrada por 600 habitantes que cuentan con una adecuada"
"    infraestructura y servicios b&aacute;sicos. Su principal actividad econ&oacute;mica"
"    es la agricultura de temporal <span class=""ftecnica"">(ma&iacute;z, frijol y garbanzo)</span> y la ganader&iacute;a"
"    aunque es una localidad cuyos principales ingresos provienen de los recursos"
"    econ&oacute;micos que env&iacute;an los migrantes a sus familias. Por su"
"    ubicaci&oacute;n geogr&aacute;fica, permite disfrutar de un ambiente de"
"    tranquilidad y armon&iacute;a.&nbsp; </p>"
"  <p><strong>Azoguez&nbsp; </strong></p>"
"  <p>    Localidad de 400 habitantes que cuenta con infraestructura y servicios"
"    b&aacute;sicos adecuados. Su principal actividad econ&oacute;mica es la"
"    agricultura de riego as&iacute; como la fruticultura y la ganader&iacute;a"
"    en peque&ntilde;a escala. Su clima es muy agradable y sus bellos paisajes"
"    se distinguen por sus cuevas naturales donde a&uacute;n se pueden admirar"
"    pinturas rupestres. </p>"
"  <p align=""center""><img src=""22015/22g015-01.jpg"" alt=""Presidencia Municipal de San Joaqu&iacute;n, Qro."" height=""262"" width=""417"" /></p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  1 Presidente Municipal <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span> <br />"
"  3 Regidores de representaci&oacute;n proporcional </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n <br />"
"    Comisi&oacute;n de Hacienda, Patrimonio y Cuenta P&uacute;blica <br />"
"    Comisi&oacute;n de Obras y Servicios Municipales <br />"
"    Comisi&oacute;n de Seguridad Publica, Tr&aacute;nsito y&nbsp; Polic&iacute;a&nbsp;"
"    Preventiva <br />"
"    Comisi&oacute;n de Desarrollo Rural y Econ&oacute;mico <br />"
"    Comisi&oacute;n de Salud P&uacute;blica <br />"
"    Comisi&oacute;n de Desarrollo Social y Derechos Humanos <br />"
"    Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    Comisi&oacute;n de Educaci&oacute;n y Cultura <br />"
"  Comisi&oacute;n de Asuntos de la Juventud </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22015/22og015.jpg"" alt=""organigrama San Joaqu&iacute;n"" width=""350"" height=""179"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Sus principales atribuciones son:&nbsp; <br />"
"    1. Cumplir y hacer cumplir las disposiciones contenidas en las leyes,"
"    decretos, reglamentos y manuales de car&aacute;cter federal, estatal y"
"    municipal y aplicar en el nivel de su competencia, las sanciones correspondientes. <br />"
"    2. Formular y proponer al Ayuntamiento la pol&iacute;tica de planeaci&oacute;n"
"    estrat&eacute;gica y desarrollo integral del municipio. <br />"
"    3. Celebrar, a nombre y por acuerdo del Ayuntamiento, los actos, convenios"
"    y contratos necesarios para el mejor desempe&ntilde;o de las funciones"
"    municipales y la eficaz prestaci&oacute;n de los servicios p&uacute;blicos. <br />"
"    4. Proponer al Ayuntamiento a las personas que ocupar&aacute;n la titularidad"
"    de las dependencias de la Administraci&oacute;n P&uacute;blica Municipal,"
"    considerados como servidores p&uacute;blicos de primer nivel, con excepci&oacute;n"
"    del titular de la dependencia encargada de la Seguridad P&uacute;blica,"
"    Polic&iacute;a Preventiva y Tr&aacute;nsito Municipal, al cual nombrar&aacute;"
"    y remover&aacute; libremente. <br />"
"    5. Disponer del Cuerpo de Seguridad P&uacute;blica, Polic&iacute;a"
"    Preventiva y Tr&aacute;nsito Municipal para preservar, mantener y restablecer"
"    la tranquilidad, la seguridad y la salubridad p&uacute;blicas. <br />"
"    6. Promover la participaci&oacute;n del sector privado y social para"
"    ampliar la cobertura y calidad de los servicios p&uacute;blicos que sean"
"    concesionados por el Ayuntamiento. <br />"
"    7. Crear con autorizaci&oacute;n del Ayuntamiento: juntas, consejos,"
"    comit&eacute;s y comisiones, a efecto&nbsp; de fortalecer la participaci&oacute;n"
"    de la sociedad civil en la planeaci&oacute;n, programaci&oacute;n, ejecuci&oacute;n,"
"    seguimiento y evaluaci&oacute;n de las acciones de gobierno. <br />"
"    8. Integrar, promover y presidir el Comit&eacute; de Planeaci&oacute;n"
"    para el Desarrollo del Municipio; garantizando la integraci&oacute;n y"
"    participaci&oacute;n plural y democr&aacute;tica de los Consejos Municipales"
"    de Participaci&oacute;n Social y de las organizaciones comunitarias. <br />"
"    9. Evaluar e informar al Ayuntamiento sobre el desarrollo institucional"
"    de la Administraci&oacute;n P&uacute;blica Municipal, a efecto de que se"
"    establezcan las medidas para su correcci&oacute;n o fortalecimiento. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Sus principales atribuciones son: <br />"
"    1. Levantar, con base en la orden del d&iacute;a correspondiente, las"
"    minutas de las sesiones de Cabildo; registrando los acuerdos y disposiciones"
"    aprobados por el Ayuntamiento. <br />"
"    2. Vigilar la adecuada y oportuna publicaci&oacute;n y difusi&oacute;n"
"    de las disposiciones acordadas por el Ayuntamiento en la Gaceta Municipal. <br />"
"    3. Dirigir, aplicar y dar seguimiento a los programas y proyectos que"
"    se realicen a trav&eacute;s de las &aacute;reas que integran su &aacute;mbito"
"    de competencia. <br />"
"    4. Informar al Presidente Municipal de todos los asuntos de su competencia,"
"    a efecto de establecer acuerdos y estrategias para su adecuada y eficaz"
"    atenci&oacute;n. <br />"
"    5. Registrar y certificar las firmas de los titulares de las dependencias"
"    municipales, as&iacute; como de las Autoridades Municipales Auxiliares. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Sus principales atribuciones son: <br />"
"    1. Elaborar y proponer al Presidente Municipal y al Ayuntamiento, la"
"    aprobaci&oacute;n de la iniciativa de ley de ingresos, presupuesto de egresos,"
"    reglamentos y dem&aacute;s disposiciones de car&aacute;cter financiero"
"    y tributario del Municipio. <br />"
"    2. Recaudar los impuestos, derechos, productos, aprovechamientos y"
"    contribuciones municipales que por ley correspondan al Municipio. <br />"
"    3. Ejercer las atribuciones en materia tributaria, derivadas de los"
"    convenios celebrados con el gobierno del Estado y con otros Municipios. <br />"
"    4. Cuidar la puntualidad de los ingresos, exactitud de las liquidaciones,"
"    prontitud en el despacho de los asuntos de su competencia y el buen orden"
"    y debida comprobaci&oacute;n de las cuentas de ingresos y egresos. <br />"
"    5. Mantener al d&iacute;a los libros mayores o registros electr&oacute;nicos"
"    que consignen la informaci&oacute;n referente a: caja, diario, cuenta corriente,"
"    cuentas auxiliares y de registro, necesarios para la debida comprobaci&oacute;n"
"    de los ingresos y egresos municipales. <br />"
"    6. Vigilar que el monto de las multas impuestas por las autoridades"
"    municipales ingrese a la hacienda municipal. <br />"
"    7. Glosar oportunamente la Cuenta P&uacute;blica Municipal. <br />"
"    8. Elaborar mensualmente los estados financieros que el Presidente"
"    Municipal debe presentar a la Legislatura del Estado. <br />"
"    9. Organizar y actualizar el padr&oacute;n municipal de contribuyentes. <br />"
"    10. Intervenir en las operaciones de cr&eacute;dito p&uacute;blico"
"    municipal y en los actos y contratos de los que resulten derechos y obligaciones"
"    de car&aacute;cter econ&oacute;mico para el Municipio. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Sus principales atribuciones"
"    son: <br />"
"    1. Dirigir y evaluar de manera coordinada, los planes y programas de"
"    desarrollo urbano, obras p&uacute;blicas y ecolog&iacute;a en el &aacute;mbito"
"    municipal. <br />"
"    2. Promover la participaci&oacute;n organizada de la ciudadan&iacute;a"
"    para que intervenga como &oacute;rgano de asesor&iacute;a y consulta en"
"    la elaboraci&oacute;n y ejecuci&oacute;n de los planes y programas de desarrollo"
"    urbano, obras p&uacute;blicas y ecolog&iacute;a que realiza el gobierno"
"    municipal. <br />"
"    3. Participar como &oacute;rgano de informaci&oacute;n y asesor&iacute;a"
"    t&eacute;cnica en el Comit&eacute; de Planeaci&oacute;n del Desarrollo"
"    Municipal en las materias de su competencia. <br />"
"    4. Elaborar los proyectos y presupuestos en materia de obras p&uacute;blicas,"
"    desarrollo urbano y ecolog&iacute;a, en coordinaci&oacute;n con las dependencias"
"    y organizaciones sociales comunitarias involucradas. <br />"
"    5. Participar en la creaci&oacute;n y administraci&oacute;n de reservas"
"    territoriales y zonas de reserva ecol&oacute;gica en el municipio. <br />"
"    6. Participar en la formulaci&oacute;n de los planes estatales y federales"
"    de desarrollo regional en materia de desarrollo urbano y ecolog&iacute;a"
"    que afecten al territorio municipal. <br />"
"    7. Emitir los lineamientos, autorizar y vigilar el cumplimiento de"
"    la normatividad en materia de aprovechamiento y uso del suelo, lotificaci&oacute;n"
"    y sembrado de viviendas. <br />"
"    8. Dirigir el Catastro en el &aacute;mbito municipal y coordinarse"
"    con la dependencia correspondiente en el &aacute;mbito estatal. <br />"
"    9. Organizar y controlar el sistema de recepci&oacute;n, autorizaci&oacute;n"
"    y expedici&oacute;n de licencias de construcci&oacute;n. <br />"
"    10. Emitir opini&oacute;n t&eacute;cnica, en coordinaci&oacute;n con"
"    las dependencias implicadas, sobre las licencias de ejecuci&oacute;n de"
"    obras de urbanizaci&oacute;n, ventas provisionales, autorizaci&oacute;n"
"    definitiva y recepci&oacute;n de fraccionamientos. <br />"
"    11. Aplicar las disposiciones y procedimientos legales para la realizaci&oacute;n"
"    de los concursos para la adjudicaci&oacute;n de contratos de obras p&uacute;blicas"
"    y vigilar su cumplimiento. <br />"
"    12. Organizar y coordinar, con base en el reglamento correspondiente,"
"    la expedici&oacute;n de permisos para la instalaci&oacute;n de anuncios"
"    en la v&iacute;a p&uacute;blica. <br />"
"    13. Identificar, declarar y conservar de manera coordinada con los"
"    gobiernos estatal y federal, los sitios y edificaciones hist&oacute;ricas"
"    del municipio. <br />"
"    14. Formular con la participaci&oacute;n de los sectores social y privado"
"    del municipio, la normatividad reglamentaria relativa a la explotaci&oacute;n,"
"    protecci&oacute;n, preservaci&oacute;n, aprovechamiento y restauraci&oacute;n"
"    del medio ambiente, as&iacute; como del manejo, transporte y disposici&oacute;n"
"    de materiales y residuos s&oacute;lidos peligrosos en el territorio municipal. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Sus principales atribuciones son: <br />"
"    1. Planear, dise&ntilde;ar, coordinar, controlar y evaluar los procesos"
"    de reclutamiento, selecci&oacute;n, contrataci&oacute;n, capacitaci&oacute;n,"
"    desarrollo, evaluaci&oacute;n del desempe&ntilde;o, promoci&oacute;n y"
"    desincorporaci&oacute;n del personal adscrito al gobierno municipal. <br />"
"    2. Coordinar la elaboraci&oacute;n, actualizaci&oacute;n y seguimiento"
"    de los Manuales de Organizaci&oacute;n y de Procedimientos de las dependencias"
"    municipales. <br />"
"    3. Emitir las pol&iacute;ticas, normas t&eacute;cnicas y procedimientos"
"    relativos a las contrataciones, bajas, vacaciones, incapacidades e indemnizaciones"
"    del personal. <br />"
"    4. Realizar de manera planeada y coordinada los proyectos de actualizaci&oacute;n"
"    de la estructura y del cat&aacute;logo de puestos, as&iacute; como del"
"    tabulador de sueldos del personal del Municipio. <br />"
"    5. Participar en la modernizaci&oacute;n de los sistemas administrativos"
"    y de trabajo de las dependencias del Municipio. <br />"
"    6. Planear y coordinar el programa de seguridad e higiene en el trabajo"
"    para los servidores p&uacute;blicos municipales. <br />"
"    7. Participar en las negociaciones laborales que se realicen entre"
"    el Presidente Municipal y el sindicato de los trabajadores al servicio"
"    del gobierno municipal, as&iacute; como vigilar el cumplimiento de las"
"    cl&aacute;usulas del Convenio de Trabajo. <br />"
"    8. Dise&ntilde;ar e instrumentar el Sistema de Informaci&oacute;n,"
"    Registro y Control de proveedores de los bienes y servicios del Municipio. <br />"
"    9. Planear, programar y presupuestar la adquisici&oacute;n, contrataci&oacute;n,"
"    arrendamiento y enajenaci&oacute;n&nbsp; de los bienes muebles e inmuebles"
"    del Municipio, con base en el reglamento y los manuales de procedimientos"
"    que para tal efecto sean establecidos. <br />"
"    10. Formular con base en las disposiciones legales aplicables, las"
"    pol&iacute;ticas, normas t&eacute;cnicas y procedimientos, as&iacute; como"
"    la programaci&oacute;n coordinada de la contrataci&oacute;n de servicios"
"    <span class=""ftecnica"">(transporte, intendencia, mensajer&iacute;a, mobiliario, mantenimiento"
"    de inmuebles y eventos oficiales)</span> a favor de la Administraci&oacute;n P&uacute;blica"
"    Municipal. <br />"
"    11. Establecer y coordinar las pol&iacute;ticas, normas y procedimientos"
"    relativos a los servicios de abastecimiento de combustible; resguardo y"
"    mantenimiento de veh&iacute;culos; gestor&iacute;a en casos de robo y/o"
"    siniestro; y tr&aacute;mites relativos al pago de impuestos y derechos"
"    del parque vehicular propiedad del Municipio. <br />"
"    12. Llevar a cabo la administraci&oacute;n, conservaci&oacute;n y mantenimiento"
"    del archivo hist&oacute;rico, del administrativo y del patrimonio municipal. </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong></p>"
"  <p>Sus principales atribuciones son: <br />"
"    1. Planear, organizar y coordinar el sistema de Control y Evaluaci&oacute;n,"
"    as&iacute; como auditar el ejercicio del gasto p&uacute;blico municipal"
"    y su congruencia con el Presupuesto de Egresos del Municipio. <br />"
"    2. Vigilar el uso correcto de los recursos patrimoniales del Municipio,"
"    los que la Federaci&oacute;n les transfiera para su ejercicio y administraci&oacute;n,"
"    y los que el Estado otorgue para los programas acordados dentro del convenio"
"    de desarrollo respectivo. <br />"
"    3. Vigilar el cumplimiento de las normas de control y fiscalizaci&oacute;n,"
"    as&iacute; como asesorar y apoyar a los organismos de control interno de"
"    las dependencias y organismos municipales. <br />"
"    4. Comprobar el cumplimiento de las obligaciones derivadas de las disposiciones"
"    que en materia de planeaci&oacute;n, presupuesto, ingreso, financiamiento,"
"    inversi&oacute;n, deuda, patrimonio y valores, tenga en propiedad o bajo"
"    su cuidado el gobierno municipal. <br />"
"    5. Practicar, a petici&oacute;n del Ayuntamiento, auditor&iacute;as"
"    a las dependencias centralizadas, desconcentradas, descentralizadas y de"
"    participaci&oacute;n social del Municipio, a efecto de promover la eficiencia"
"    de sus operaciones y verificar el cumplimiento de sus objetivos; fincando"
"    responsabilidades que en su caso procedan, por conducto del Presidente"
"    Municipal y del S&iacute;ndico. <br />"
"    6. Vigilar el cumplimiento de normas y disposiciones sobre: registro"
"    y contabilidad, contrataci&oacute;n y pago de personal, contrataci&oacute;n"
"    de servicios, obra p&uacute;blica, adquisiciones, arrendamientos, uso y"
"    conservaci&oacute;n de bienes muebles e inmuebles, activos y, en general,"
"    recursos materiales del Municipio. <br />"
"    7. Emitir opini&oacute;n sobre los proyectos de control en materia"
"    de: programaci&oacute;n, presupuesto, administraci&oacute;n de recursos"
"    humanos, materiales y financieros, contrataci&oacute;n de deuda y manejo"
"    de fondos y valores. <br />"
"    8. Dise&ntilde;ar e instrumentar el Sistema de Registro y Seguimiento"
"    de los Tr&aacute;mites y Servicios P&uacute;blicos que presta el gobierno"
"    municipal. <br />"
"    9. Atender y dar seguimiento eficaz y oportuno a las quejas, denuncias,"
"    recomendaciones y sugerencias de la ciudadan&iacute;a, relativas al desempe&ntilde;o"
"    de los Servidores P&uacute;blicos Municipales. <br />"
"    10. Conocer e investigar los actos il&iacute;citos u omisiones en el"
"    cumplimiento de las responsabilidades de los servidores p&uacute;blicos,"
"    a fin de notificar las recomendaciones que procedan, conforme a la legislaci&oacute;n"
"  aplicable en la materia.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>El municipio de San Joaqu&iacute;n cuenta con 37 subdelegados, los"
"    cuales son propuestos por habitantes de la comunidad en asamblea realizada"
"    en su comunidad por medio de votaci&oacute;n, para un periodo de tres a&ntilde;os,"
"    pudiendo ser ratificados en el mismo cargo por acuerdo del nuevo Ayuntamiento. </p>"
"  <p>Sus principales atribuciones son:&nbsp; <br />"
"    1. Coordinar y controlar de manera eficiente y con la participaci&oacute;n"
"    de la ciudadan&iacute;a, la administraci&oacute;n de los servicios p&uacute;blicos"
"    municipales que se prestan en su jurisdicci&oacute;n territorial. <br />"
"    2. Coordinar y efectuar en el &aacute;mbito de su competencia legal"
"    y con la participaci&oacute;n directa de la ciudadan&iacute;a, acciones"
"    de seguridad p&uacute;blica, a efecto de preservar el orden y la paz social"
"    en las comunidades que integran la Delegaci&oacute;n o Subdelegaci&oacute;n"
"    a su cargo. <br />"
"    3. Aplicar las sanciones derivadas de infracciones cometidas a los"
"    reglamentos municipales vigentes en el &aacute;mbito de su jurisdicci&oacute;n. <br />"
"    4. Realizar, en el &aacute;mbito de su competencia, acciones de informaci&oacute;n"
"    y orientaci&oacute;n a la ciudadan&iacute;a sobre las normas y procedimientos"
"    relativos al registro, funcionamiento y control de comercios. <br />"
"    5. Informar de manera peri&oacute;dica al Presidente Municipal y al"
"    Ayuntamiento, <span class=""ftecnica"">(por conducto de la dependencia encargada de la coordinaci&oacute;n"
"    de las Autoridades Municipales Auxiliares)</span>, de los resultados de su gesti&oacute;n"
"    y de las prioridades de atenci&oacute;n social existentes. <br />"
"    6. Participar en la operaci&oacute;n del Sistema de Registro de los"
"   Tr&aacute;mites y Servicios Municipales en el &aacute;mbito delegacional.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local:&nbsp;&nbsp; XII <br />"
"  Federal: 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El municipio de San Joaqu&iacute;n cuenta con los siguientes reglamentos: <br />"
"  Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 28"
"de julio del 2000. <br />"
"Reglamento Interior del Ayuntamiento, publicado el 24 de agosto de"
"1989. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""235"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""89"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""59"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Palem&oacute;n Ledesma Ledesma</td>"
"    <td width=""89"" align=""center"">1941-1943</td>"
"    <td width=""59"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. L&aacute;zaro Casas Mor&aacute;n</td>"
"    <td width=""89"" align=""center"">1943-1946</td>"
"    <td width=""59"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Galaci&oacute;n Camacho Ledesma</td>"
"    <td width=""89"" align=""center"">1946-1949</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Jos&eacute; Ledesma Ledesma</td>"
"    <td width=""89"" align=""center"">1949-1952</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Salom&oacute;n Ledesma Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1952-1955</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Anatolio de la Vega Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1955-1958</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Ricardo Ledesma Campos</td>"
"    <td width=""89"" align=""center"">1958-1961</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Antonio Ledesma Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1961-1964</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Ra&uacute;l Nieto Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1964-  1967</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Heriberto Torres Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1967-1970</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Manuel Mart&iacute;nez Casas</td>"
"    <td width=""89"" align=""center"">1970-1973</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C.J. Guadalupe Torres Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1973-1976</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Gilberto Ledesma Ledesma</td>"
"    <td width=""89"" align=""center"">1976-1979</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Ing. Sergio Camacho Novoa</td>"
"    <td width=""89"" align=""center"">1979-1982</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Baldomero P&eacute;rez Vega</td>"
"    <td width=""89"" align=""center"">1982-1985</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C.J. Guadalupe Mart&iacute;nez Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1985-1988</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Benigno Ledesma Erregu&iacute;n</td>"
"    <td width=""89"" align=""center"">1988-1991</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Timoteo Mart&iacute;nez P&eacute;rez</td>"
"    <td width=""89"" align=""center"">1991-1994</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. El&iacute;as Ledesma Garc&iacute;a</td>"
"    <td width=""89"" align=""center"">1994-1997</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Prof. Jos&eacute; Mart&iacute;nez Ram&iacute;rez</td>"
"    <td width=""89"" align=""center"">1997-2000</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Pascual Herrera Ledesma</td>"
"    <td width=""89"" align=""center"">2000-2003</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">C. Jos&eacute; Mart&iacute;nez Ram&iacute;rez</td>"
"    <td width=""89"" align=""center"">2003  -2006&nbsp;</td>"
"    <td width=""59"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">J. Timoteo Martinez Perez</td>"
"    <td width=""89"" align=""center"">2006-2009</td>"
"    <td width=""59"" align=""center"">APM</td>"
"  </tr>"
"  <tr>"
"    <td width=""235"">Bel&eacute;m Ledesma Ledesma</td>"
"    <td width=""89"" align=""center"">2009-2012</td>"
"    <td width=""59"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Ezequiel Casas Vega</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">COPQ</td>"
"  </tr>"
"  <tr>"
"    <td>Anayely <U+00C1>lvarez Soto</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">CCPQ</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Casa Municipal de la Cultura, Cartograf&iacute;a de Quer&eacute;taro,"
"Colecci&oacute;n de 35 Planos de la Ciudad capital y del Estado. Quer&eacute;taro"
"ediciones C.M.C., 1965. </li>"
"  	<li> G&oacute;mez, Canedo, Lino, Sierra Gorda un T&iacute;pico Enclave"
"  	  Misional en el Centro de M&eacute;xico, INAH 1988. </li>"
"  	<li> H. Ayuntamiento de San Joaqu&iacute;n, Plan de Desarrollo Municipal"
"  	  2000-2003. </li>"
"  	<li> Instituto Nacional de Antropolog&iacute;a e Historia, El Juego de"
"  	  Pelota, una Tradici&oacute;n Prehisp&aacute;nica Viva. M&eacute;xico, INAH. </li>"
"  	<li> Instituto Nacional de Estad&iacute;stica e Inform&aacute;tica, Anuario"
"  	  Estad&iacute;stico del Estado de Quer&eacute;taro 1998 </li>"
"  	<li> La Sombra de Arteaga, tomo 74, n&uacute;mero 27 del 3 de julio de"
"  	  1941 ley n&uacute;mero 74,</li>"
"  	<li> Llata, Manuel M. de la; As&iacute; es Quer&eacute;taro, Cronolog&iacute;a"
"  	  1525-1980; Quer&eacute;taro, Editorial nevado, 1986. </li>"
"  	<li> Loarca Castillo, Eduardo, Breve Gu&iacute;a Hist&oacute;rica y Art&iacute;stica"
"  	  de la Ciudad de Quer&eacute;taro, Quer&eacute;taro Talleres Gr&aacute;ficos"
"  	  de Gobierno del Estado. </li>"
"  	<li> Nieto, Ram&iacute;rez Jaime, Los Habitantes de la Sierra Gorda, Revista"
"  	  de Estudios Antropol&oacute;gicos, marzo 1984, Quer&eacute;taro, Centro"
"  	  de Estudios Antropol&oacute;gicos / UAQ.1984. </li>"
"  	<li> Nieto, Ram&iacute;rez Jaime, Desarrollo Rural, Quer&eacute;taro. </li>"
"  	<li> Adolfo Langenscheidt y Carlos Tan Lay, La Miner&iacute;a Prehisp&aacute;nica"
"  	  en la Sierra Gorda. </li>"
"  	<li> Velasco M&iacute;reles, Margarita, Algunos Asentamientos Prehisp&aacute;nicos"
"  	  en la Sierra Gorda. </li>"
"  	<li> Franco Carrasco, Jos&eacute; Luis; Miner&iacute;a Prehisp&aacute;nica"
"  	  en la Sierra de Quer&eacute;taro. </li>"
"  	<li> Vega, Resendis, Fausto. Municipio de San Joaqu&iacute;n Quer&eacute;taro,"
"  	  visi&oacute;n de sus Cronistas. Talleres Gr&aacute;ficos del Gobierno del"
"  	  Estado de Quer&eacute;taro, 1997 primera edici&oacute;n. </li>"
"  	<li> Informaci&oacute;n proporcionada por la Presidencia Municipal y la"
"  	  Secretaria de Salubridad y Asistencia de San Joaqu&iacute;n, Quer&eacute;taro,"
"  	  sobre estad&iacute;sticas de poblaci&oacute;n actualizadas.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Joaqu&iacute;n."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    Ing. Jos&eacute; Mart&iacute;nez Ram&iacute;rez.- Presidente Municipal"
"    de San Joaqu&iacute;n.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    Eduardo vega Gonz&aacute;lez&nbsp; <br />"
"    Fausto vega Res&eacute;ndiz&nbsp; </p>"
"  <p>Colaboraci&oacute;n: <br />"
"    Jorge Torres Nieto <br />"
"    Mayra Torres Robles <br />"
"    Ricardo Camacho Ledesma <br />"
"    Rub&eacute;n P&aacute;ramo Quero </p>"
"  <p>Fotograf&iacute;as: <br />"
"    Miguel Arteaga Trejo </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy <br />"
"    Lic. Abel Morales Ben&iacute;tez</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 015 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
