"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Tequisquiapan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tequisquiapan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tequisquiapan</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Palabra de origen n&aacute;huatl que significa ""<U+0080><U+009C>lugar de tequesquite""<U+0080><U+009D>,"
"   ya que est&aacute; formado por las palabras tequexquitl:&nbsp; tequesquite;&nbsp;"
"   apan: lugar. Pedro Mart&iacute;nez de Salazar y Pacheco nos dice en el"
"   informe que manda al Virrey Conde de Revillagigedo en 1793.  <a href=""#p01""><sup>1</sup></a></p>"
"   <p>Tequisquiapan en t&eacute;rmino mexicano quiere decir tierra baja tequexquitosa,"
"   donde abunda el salitre que se hace visible a la vista <span class=""ftecnica"">(sic)</span>, y viendo"
"   as&iacute; tierra baja de suelo de Tequisquiapan y abundan muchos parajes"
"   de su centro, fuera de &eacute;l y en sus riveras esta materia, de ah&iacute;"
"  viene el nombre de Tequisquiapan""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc017.jpg"" alt=""Tequisquiapan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El mes de junio de 1989, en el marco de la Feria Nacional del Queso"
"  y el Vino, se llev&oacute; a cabo el certamen para elegir un escudo que"
"  identificara al municipio de Tequisquiapan; dicho escudo deb&iacute;a de"
"  reunir lo m&aacute;s representativo de la historia, geograf&iacute;a y"
"  tradiciones del lugar. Por cumplir con estas caracter&iacute;sticas el"
"  escudo ganador fue el que se convirti&oacute; en el blas&oacute;n oficial"
"  de Tequisquiapan.&nbsp; </p>"
"  <p><strong>El Sol:</strong>&nbsp; S&iacute;mbolo de la vida. </p>"
"  <p>El cuerno de la abundancia: Aparece representado por una canasta de"
"    vara, cuyo tejido es artesanal&nbsp; y tiene la forma de cuerno; esta imagen"
"    significa el tipo de trabajo que da sustento a un n&uacute;cleo importante"
"    de familias de artesanos y comerciantes del pueblo. </p>"
"  </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2"" class=""texto""><p><strong>La uva:</strong>&nbsp; Fruta&nbsp;&nbsp; distintiva de los huertos familiares"
"  de la regi&oacute;n, tradici&oacute;n de a&ntilde;os que se conserva gracias"
"  a las condiciones naturales que hacen de Tequisquiapan&nbsp; una tierra"
"  ideal para este cultivo. </p>"
"  <p><strong>El r&iacute;o:</strong> La historia de Tequisquiapan ha tenido una relaci&oacute;n"
"    muy profunda desde su origen con el agua; sus habitantes han encontrado"
"    en el r&iacute;o la fuente de vida, como se puede observar en la rica vegetaci&oacute;n"
"    en donde destacan los grandes &aacute;rboles que enmarcan su cauce. Lo"
"    cruza un puente labrado en cantera, de tipo rom&aacute;nico, que representa"
"    la creatividad del hombre en el trabajo. Este motivo simboliza la tradici&oacute;n"
"    y cultura de los Tequisquiapenses. </p>"
"  <p>La Parroquia de Santa Mar&iacute;a de la Asunci&oacute;n: Representa"
"    la fuerza moral que sustenta la vida cotidiana de la mayor&iacute;a de"
"    la gente del pueblo que profesa el catolicismo; herencia ancestral de los"
"    misioneros espa&ntilde;oles en el siglo XVI y que permanece vigente en"
"  nuestro tiempo.</p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>&Eacute;poca Prehisp&aacute;nica </strong></p>"
"  <p>Probablemente la presencia del hombre en el territorio del actual Estado"
"    de Quer&eacute;taro se remonte a un per&iacute;odo de tiempo ubicado entre"
"    el 1500 y 2500 a.C., seg&uacute;n los datos que arrojaron los estudios"
"    de los restos &oacute;seos&nbsp; descubiertos en la cueva de San Nicol&aacute;s,"
"    lugar situado en un cerro de Tequisquiapan que limita con el municipio"
"    de San Juan del R&iacute;o. En dichos restos se advierten los rasgos de"
"    hombres de mediana estatura de cabeza alargada, que corresponden al tipo"
"    caracter&iacute;stico de los que pueden ser considerados los primeros pobladores"
"    del territorio de Quer&eacute;taro, los cuales todav&iacute;a no conoc&iacute;an"
"    la agricultura ni la cer&aacute;mica y pertenec&iacute;an al tipo humano"
"    que atraves&oacute; el estrecho de Behring. </p>"
"  <p>Otros hallazgos en la misma cueva presentan caracter&iacute;sticas diferentes."
"    Los antrop&oacute;logos consideran que estos restos &oacute;seos podr&iacute;an"
"    tener tres mil a&ntilde;os de diferencia con los descritos en el p&aacute;rrafo"
"    anterior; los restos m&aacute;s recientes se encontraron asociados con"
"    cer&aacute;mica y elementos pertenecientes al inicio de la actividad agr&iacute;cola,"
"    semejantes a la de otras regiones; lo que permite suponer que en tiempos"
"    cercanos al Precl&aacute;sico Mesoamericano hubo cierta influencia con"
"    los habitantes de Ranas, cuyos pobladores ten&iacute;an caracter&iacute;sticas"
"    y costumbres semejantes a la de los Huastecos del Golfo de M&eacute;xico. </p>"
"  <p>Aunque con una probable diferencia de 3000 a&ntilde;os, los restos &oacute;seos"
"    encontrados en Ranas representan a pobladores muy posteriores, con caracter&iacute;sticas"
"    y costumbres de los Huastecos de la regi&oacute;n del Golfo de M&eacute;xico"
"    y representan otras proporciones antropom&oacute;rficas. Sin embargo, otros"
"    esqueletos de la cueva de San Nicol&aacute;s por sus rasgos antropol&oacute;gicos,"
"    pueden ser considerados de una &eacute;poca cercana al periodo Precl&aacute;sico,"
"    ya que est&aacute;n asociados a elementos cer&aacute;micos pertenecientes"
"    al inicio de la actividad agr&iacute;cola.  <a href=""#p02""><sup>2</sup></a></p>"
"  <p><strong>Primeros pobladores </strong></p>"
"  <p>    Desde muchos a&ntilde;os antes que los conquistadores espa&ntilde;oles"
"    pisaran tierra en este continente, el suelo de Tequisquiapan era habitado"
"    por indios Otom&iacute;es en el l&iacute;mite territorial Oriente del municipio,"
"    lindando con el actual Estado de Hidalgo y con los Chichimecas en el resto"
"    del territorio; predominando los asentamientos en las comunidades situadas"
"    al Sur y al&nbsp; Poniente de la Cabecera Municipal. La&nbsp; fertilidad"
"    de las vegas que se ensanchan al Oriente y al Poniente del r&iacute;o;"
"    la generosidad de los manantiales de aguas tibias cristalinas; la belleza"
"    exuberante de los &aacute;rboles de gran follaje, convertidos en centinelas"
"    del trayecto caprichoso del caudaloso r&iacute;o; la gran variedad de &aacute;rboles"
"    frutales que en forma silvestre se daban en estas tierras enriquecidas"
"    por el aluvi&oacute;n y los limos que dejaban las crecientes al desbordarse"
"    el&nbsp; r&iacute;o en temporada de lluvias. Todos estos motivos hicieron"
"    desde siempre a Tequisquiapan como el lugar id&oacute;neo buscado por el"
"    hombre. </p>"
"  <p>La fama que hab&iacute;a adquirido esta porci&oacute;n de tierra del"
"    actual Estado de Quer&eacute;taro, traspas&oacute; la frontera del territorio"
"    Chichimeca, propiciando desde aquellos remotos tiempos, la afluencia de"
"    visitantes importantes que ten&iacute;an conocimiento de las virtudes de"
"    las aguas termales que brotaban en abundancia de los manantiales, a las"
"    cuales se les atribuyeron dones curativos. </p>"
"  <p>El ba&ntilde;o medicinal que curaba, relajaba el cuerpo y la mente de"
"    las personas, se hac&iacute;a en el temaxcal, espacio con forma de media"
"    naranja, semejante al horno r&uacute;stico de pan, construido en el sitio"
"    donde brotaba el manantial, se le agregaba hierbas medicinales para la"
"    cura del mal. De esta forma el agua conservaba su temperatura m&aacute;xima"
"    y hac&iacute;a m&aacute;s placentero el ba&ntilde;o medicinal. As&iacute;,"
"    pues, en este lugar se sudaba copiosamente por los efectos que ejerc&iacute;a"
"    el agua caliente, almacenando vapor en abundancia; el cual escapaba por"
"    un espacio reducido que serv&iacute;a de entrada a la persona que lo disfrutaba"
"    placenteramente.&nbsp; ""<U+0080><U+009C>El Temaxcal se conserva en estado ruinoso en el"
"    lado Noreste de la alberca La Pila, a un costado de lo que era el vertedor"
"    de demas&iacute;as""<U+0080><U+009D>. </p>"
"  <p>En el pueblo se realizaban importantes reuniones de caciques ind&iacute;genas,"
"    quienes se reun&iacute;an para acordar pactos pol&iacute;ticos, dirimir"
"    querellas y realizar trueques de tipo comercial. Se dice que asist&iacute;an"
"    con la convicci&oacute;n de que al sentarse a dialogar en este lugar, invadidos"
"    por la tranquilidad y la belleza del mismo, los inspirar&iacute;a la buena"
"    voluntad para negociar y dirimir dificultades, pudiendo adem&aacute;s realizar"
"    el mejor trato comercial. </p>"
"  <p><strong>&Eacute;poca Colonial </strong></p>"
"  <p>    El asentamiento ind&iacute;gena antes de la conquista era de indios"
"    Chichimecas y Otom&iacute;es. A la llegada de los espa&ntilde;oles a la"
"    regi&oacute;n, &eacute;stos establecieron una alianza con el cacicazgo"
"    Otom&iacute; de Xilotepec para que coadyuvaran en la conquista y poblamiento"
"    de los territorios que se encontraban al Norte de donde ten&iacute;an asentados"
"    sus reales los caciques Otom&iacute;es. Las fundaciones comenzaron desde"
"    San Jer&oacute;nimo Aculco, San Miguel Canvayn, Alfaxaxuca, Santiago Tecozautla,"
"    Gueychiapa, San Juan del R&iacute;o, Santa Mar&iacute;a Tequisquiapan y"
"    San Juan de los Xarros. Estos pueblos ""<U+0080><U+009C>en tiempos de la gentilidad se encontraban"
"    poblados de naturales, los cuales fueron evangelizados por los misioneros"
"    espa&ntilde;oles, ayudados en todo por los caciques Otom&iacute;es""<U+0080><U+009D>. <a href=""#p03""><sup>3</sup></a></p>"
"  <p>La fundaci&oacute;n de Tequisquiapan se dio en forma pac&iacute;fica."
"    Los indios Chichimecas que eran los menos, conviv&iacute;an en paz con"
"    los Otom&iacute;es que representaban la mayor&iacute;a; lo que ayud&oacute;"
"    a que se viviera con relativa tranquilidad.&nbsp; Sin embargo,&nbsp; en"
"    otros lugares no lejanos a Tequisquiapan segu&iacute;a la resistencia Chichimeca,"
"    siendo hasta doscientos a&ntilde;os despu&eacute;s, con la ca&iacute;da"
"    del &uacute;ltimo baluarte de la resistencia ind&iacute;gena en la famosa"
"    batalla del cerro de la Media Luna de la Sierra Gorda Queretana, cuando"
"    el General Escand&oacute;n acab&oacute; con&nbsp; la resistencia Chichimeca"
"    Pame en la regi&oacute;n.&nbsp; </p>"
"  <p><strong>C&eacute;dula de Fundaci&oacute;n </strong></p>"
"  <p>    ""<U+0080><U+009C>Esta poblaci&oacute;n fue fundada el a&ntilde;o de mil quinientos"
"    cincuenta y uno, por c&eacute;dulas Reales de Carlos V y firmadas por el"
"    Virrey de la Nueva Espa&ntilde;a D. Luis de Velasco y realizada por el"
"    conquistador ind&iacute;gena Don Nicol&aacute;s de San Luis Monta&ntilde;ez,"
"    el veinticuatro de julio de 1551, acompa&ntilde;ado de sus caudillos y"
"    capitanes D. Alonso de Guzm&aacute;n, D. Alonso de Granados, D. &Aacute;ngel"
"    de Villafa&ntilde;a y el Padre D. Juan Bautista.&nbsp; Se congregaron al"
"    despuntar el alba los indios Chichimecas y Otom&iacute;es en el lugar se&ntilde;alado"
"    para la fundaci&oacute;n; se plant&oacute; una cruz y se form&oacute; con"
"    un mont&oacute;n de piedras y cubierto con yerbas y flores, un altar, donde"
"    el Padre Juan Bautista celebr&oacute; el santo sacrificio de la misa como"
"    acto oficial de la fundaci&oacute;n""<U+0080><U+009D>. </p>"
"  <p>""<U+0080><U+009C>D. Nicol&aacute;s de San Luis Monta&ntilde;&eacute;z, vestido de la"
"    manera m&aacute;s vistosa y extra&ntilde;a para los indios, se dirigi&oacute;"
"    a ellos, amonest&aacute;ndolos cumplir con fidelidad el vasallaje ofrecido"
"    al rey, encarg&aacute;ndoles el estudio de la doctrina cristiana, as&iacute;"
"    como de levantar su templo en el lugar en que por primera vez, se acababa"
"    de celebrar el sacrificio incruento""<U+0080><U+009D> </p>"
"  <p>""<U+0080><U+009C>Enseguida, el capit&aacute;n D. Domingo Moreno, tom&oacute; en la mano"
"    un cordel y una vara de medir de cuatro varas castellanas, y diciendo:"
"    ""<U+0080><U+009C>En el nombre de la Sant&iacute;sima Trinidad, Dios Padre, Dios hijo y"
"    Dios Esp&iacute;ritu Santo, tres personas distintas y un solo Dios Todopoderoso"
"    y de su sant&iacute;sima madre la Virgen Mar&iacute;a y de sus majestades""<U+0080><U+009D>,"
"    comenz&oacute; a medir las quinientas varas de&nbsp; donde est&aacute;"
"    la Sant&iacute;sima Cruz que es el asiento y fundaci&oacute;n de este Pueblo"
"    y sale por los cuatro vientos a saber: Por el norte, sur, oriente y poniente""<U+0080><U+009D>. </p>"
"  <p>""<U+0080><U+009C>Como lo dijo lo efectu&oacute;, tras de los cuales hizo la elecci&oacute;n"
"    de autoridades, resultando por voto de los indios como Gobernador D. Bartolom&eacute;"
"    de Guzm&aacute;n, D. Juan Quijano y Fiscal Mayor de la Doctrina D. Miguel"
"    de B&aacute;rcena. Los tres indios caciques y principales de este nuevo"
"    pueblo.  <a href=""#p19""><sup>4</sup></a></p>"
"  <p>Tras la pacificaci&oacute;n de la regi&oacute;n y luego del repartimiento"
"    de tierras entre espa&ntilde;oles y otom&iacute;es evangelizados, por espacio"
"    de tres siglos en el territorio hubo un intenso desarrollo agr&iacute;cola"
"    y pecuario en ranchos y haciendas. Como contraparte los cronistas y los"
"    testimonios documentales consignan que creci&oacute; el malestar y las"
"    inconformidades principalmente entre la poblaci&oacute;n ind&iacute;gena,"
"    que adem&aacute;s de despojos y humillaciones era objeto de explotaci&oacute;n. </p>"
"  <p>Con estos antecedentes, durante el siglo XIX y con motivo de la Guerra"
"    de Independencia, en Tequisquiapan se registr&oacute; una serie de sublevaciones"
"    en las haciendas. En realidad, la poblaci&oacute;n ind&iacute;gena que"
"    viv&iacute;a como pe&oacute;n y sujeta a tiendas de raya ten&iacute;a razones"
"    suficientes para levantarse, m&aacute;s a ra&iacute;z de que surgieron"
"    algunos caudillos insurgentes en la regi&oacute;n. </p>"
"  <p>De la Independencia, de la Reforma, de la Intervenci&oacute;n Francesa"
"    y del Porfiriato los cronistas transmiten muy poca informaci&oacute;n sobre"
"    sus repercusiones en Tequisquiapan. Sobre la Revoluci&oacute;n de 1910,"
"    lo que se consigna es que por este lugar transitaron ej&eacute;rcitos villistas,"
"    carrancistas y obregonistas, sin que se haya registrado alguna batalla"
"    en el territorio municipal. Al paso de dichos ej&eacute;rcitos, el&nbsp;"
"    temor de las familias se dio por los abusos cometidos a trav&eacute;s del"
"    saqueo y robo de animales para las tropas, as&iacute; como por la leva"
"    que se llev&oacute; a cabo con o sin consentimiento de hombres y mujeres.&nbsp;"
"    M&aacute;s all&aacute; de eso, no se registran hechos hist&oacute;ricos"
"    o personajes de relevancia que pudieran haber participado en este movimiento. </p>"
"  <p>Posterior a esa coyuntura hist&oacute;rica revolucionaria, se anota"
"    un hecho trascendente registrado en 1920 como consecuencia de la efervescencia"
"    e inestabilidad pol&iacute;tica que se viv&iacute;a en la capital del Estado"
"    de Quer&eacute;taro; lo cual ocasion&oacute; que se cambiaran los poderes"
"    del Estado en forma provisional a Tequisquiapan. </p>"
"  <p>En cuanto a la evoluci&oacute;n de la vida pol&iacute;tico - administrativa"
"    del municipio, lo que se consigna es que durante el Virreinato en 1861,"
"    alcanz&oacute; la calidad de Partido bajo el nombre de Santa Mar&iacute;a"
"    de la Asunci&oacute;n de Tequisquiapan, y por decreto del Congreso del"
"    Estado cambi&oacute; de categor&iacute;a y nombre, pasando a ser la Villa"
"    Mateus de Tequisquiapan. Luego la demarcaci&oacute;n adquiri&oacute; la"
"    calidad de municipio libre y aut&oacute;nomo en 1939. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22017/22h017-01.jpg"" alt=""Kiosko del z&oacute;calo"" height=""300"" width=""198"" /> </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""133"" align=""center""><strong>Personaje</strong></td>"
"    <td width=""234"" align=""center""><strong>Actividades  relevantes</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Profr. Rafael Zamorano <span class=""ftecnica"">(1854-1914)</span></td>"
"    <td width=""234"">Dedic&oacute;  su vida a la docencia. A &eacute;l se debe el impulso dado a la Educaci&oacute;n Primaria.  Tambi&eacute;n promovi&oacute; la construcci&oacute;n del Puente Nuevo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Lic. Manuel Mateos&nbsp;</td>"
"    <td width=""234"">M&aacute;rtir  de los hechos acaecidos en Tacubaya el 11 de abril de 1859. Fue Secretario de  Gobierno y muri&oacute; fusilado por el sanguinario M&aacute;rquez.</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Tel&eacute;sforo Trejo Uribe <span class=""ftecnica"">(1927-1996)</span>|</td>"
"    <td width=""234"">Destacado  impulsor de los servicios p&uacute;blicos como: agua potable, urbanizaci&oacute;n y  drenaje. Fue Presidente Municipal en tres ocasiones.</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Aurora Ugalde&nbsp;</td>"
"    <td width=""234"">Destac&oacute;  por sus acciones de beneficencia social tales como el terreno para el pante&oacute;n  municipal. Fue pionera en la comercializaci&oacute;n de las artesan&iacute;as y promotora  de festividades locales.</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Guadalupe de Velasco Michaus y Miguel Michaus Cervantes</td>"
"    <td width=""234"">Con  el apoyo de su esposo, escritor y poeta, reparti&oacute; parte de sus propiedades  territoriales para que ah&iacute; construyeran sus casas los ind&iacute;genas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Antonio de Luzundia</td>"
"    <td width=""234"">Construy&oacute;  una gran pila en un lugar donde existe un venero de agua vitrolosa para uso  de los lugare&ntilde;os. Tambi&eacute;n sirve para el funcionamiento de un molino. Hombre  generoso con la gente humilde, muri&oacute; en Huichapan, Hidalgo.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Jorge Jones Hern&aacute;ndez</td>"
"    <td rowspan=""6"" width=""234"">Personajes que promovieron de forma permanente el  desarrollo educativo y cultural de la poblaci&oacute;n. Fueron ellos quienes  lograron que la Educaci&oacute;n Secundaria se concretara en el municipio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Lourdes  Campos Hern&aacute;ndez</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Ezequiel  Garc&iacute;a Mart&iacute;nez</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Alberto  Moreno Mej&iacute;a</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Elvira  Nieto</td>"
"  </tr>"
"  <tr>"
"    <td width=""133"">Natalia  Ch&aacute;vez Ram&iacute;rez</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""80"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""284"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1551</td>"
"  <td width=""80"">Por  C&eacute;dula Real se funda Santa Mar&iacute;a de la Asunci&oacute;n y de las Aguas Calientes, hoy  Tequisquiapan</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1656</td>"
"  <td width=""80"">El  municipio toma el nombre definitivo de Tequisquiapan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1861</td>"
"  <td width=""80"">Bajo  el gobierno del Gral. Jos&eacute; Mar&iacute;a Arteaga, por decreto del Congreso del Estado  se elev&oacute; su categor&iacute;a a la de Villa y recibi&oacute; el nombre de Villa de Mateos  Tequisquiapan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1883</td>"
"  <td width=""80"">Inici&oacute;  sus funciones la oficina de Correos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1902</td>"
"  <td width=""80"">Fue  inaugurada la estaci&oacute;n de Bernal por el Presidente Porfirio D&iacute;az.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1908</td>"
"  <td width=""80"">Fue  inaugurado el Templo dedicado a Santa Mar&iacute;a de la Asunci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1910</td>"
"  <td width=""80"">Fue  inaugurada la Presa Centenario.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1920</td>"
"  <td width=""80"">Por  manifiesto del Gobernador Constitucional Salvador Arg&aacute;in, Tequisquiapan fue  sede temporal de los poderes del Estado.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1930</td>"
"  <td width=""80"">Se  inici&oacute; la operaci&oacute;n de telefon&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1939</td>"
"  <td width=""80"">El  30 de junio se creo formalmente el municipio de Tequisquiapan.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m017.jpg"" alt=""Municipio Tequisquiapan""/></td>"
"    <td class=""texto"" align=""left""><p>El territorio del municipio de Tequisquiapan se encuentra ubicado en"
"    la parte Norte, a los 20&deg; 39""<U+0080><U+0099> y en el extremo Sur a los 20&deg; 39""<U+0080><U+0099>"
"    de latitud Norte. La regi&oacute;n m&aacute;s oriental se localiza a los"
"    99&deg; 50""<U+0080><U+0099> mientras que sus l&iacute;mites occidentales est&aacute;n a"
"    los 100&deg; 05""<U+0080><U+0099> de longitud. La Cabecera Municipal se localiza a los 20&deg;"
"    31""<U+0080><U+0099> 00""<U+0080><U+0099>""<U+0080><U+0099> de latitud Norte y 95&deg; 52""<U+0080><U+0099> 30""<U+0080><U+0099>""<U+0080><U+0099> de longitud Oeste. <br />"
"  &nbsp; </p>"
"    <p>L&iacute;mites <br />"
"    Al Norte con los municipios de Col&oacute;n y Ezequiel Montes. <br />"
"    Al Sur con el municipio de San Juan del R&iacute;o. <br />"
"    Al Este con el municipio de Ezequiel Montes y el Estado de Hidalgo. <br />"
"    Al Oeste con los municipios de Pedro Escobedo y Col&oacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22017/22m017-01.jpg"" alt="""" width=""321"" height=""300"" border=""1"" nosave=""NOSAVE"" /> </p>"
"<p>El Municipio de Tequisquiapan se localiza en la parte Sureste del Estado"
"    de Quer&eacute;taro Cuenta con una superficie de 343.6 kil&oacute;metros"
"  cuadrados y representa el 2.3% de la superficie del Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio de Tequisquiapan se encuentra situado en la altiplanicie"
"mexicana, en las estribaciones australes de la Sierra Gorda, y donde se"
"localizan zonas relativamente planas que forman peque&ntilde;os valles"
"y planicies que se han convertido en &aacute;reas de cultivo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Por el Sur del territorio entra la corriente superficial del r&iacute;o"
"  San Juan, nombre que toma a su paso por la localidad de San Juan del R&iacute;o;"
"  este caudal alimenta la Presa Centenario, sigue su curso al Noreste a la"
"  Presa Paso de Tablas, l&iacute;mite con el Estado de Hidalgo. En este sitio"
"  se aprovechaba el caudal hidr&aacute;ulico para producir energ&iacute;a"
"  el&eacute;ctrica, lugar donde se encuentra instalada una planta hidroel&eacute;ctrica"
"  fuera de uso. R&iacute;o abajo se une al r&iacute;o moctezuma y desemboca"
"  en el Golfo de M&eacute;xico.  <a href=""#p02""><sup>5</sup></a></p>"
"  <p><strong>Geolog&iacute;a y Geohidrolog&iacute;a </strong></p>"
"  <p>    Por las caracter&iacute;sticas tan especiales del subsuelo de Tequisquiapan"
"    consideramos de inter&eacute;s ampliar la informaci&oacute;n geol&oacute;gica"
"    de la regi&oacute;n, a efecto de comprender por qu&eacute; afloran corrientes"
"    subterr&aacute;neas en forma de manantiales en las partes bajas del margen"
"    Noroeste y Suroeste del r&iacute;o San Juan. </p>"
"  <p>En la mayor parte de la regi&oacute;n afloran rocas &iacute;gneas extrusivas"
"    y sedimentarias continentales recientes. Las rocas &iacute;gneas extrusivas"
"    son riolitos y basaltos, con sus correspondientes derivados pirocl&aacute;sticos,"
"    o sea, compuestos formados bajo la acci&oacute;n del calor. </p>"
"  <p>La mayor parte de las elevaciones est&aacute;s formadas por riolitos"
"    poco compactas y generalmente de textura porf&iacute;rica, de color rosado"
"    que observan un fuerte fracturamiento.&nbsp; Las fracturas se presentan"
"    generalmente rellenas por cuarzo y en ocasiones por ves&iacute;culas de"
"    cuarzo y &oacute;palos. </p>"
"  <p>En locaciones aleda&ntilde;as como el cerro de San Nicol&aacute;s, se"
"    localizan capas alternadas de riolitas y perlitas, siendo los derrames"
"    de riolitas los que se presentan con mayor intensidad, en proporci&oacute;n"
"    de 10 a 15 metros y de&nbsp; 2 a 4 de perlita, observ&aacute;ndose en todas"
"    las rocas un fuerte fracturamiento.&nbsp; </p>"
"  <p>Sobre el &aacute;rea en que se encuentra situada la poblaci&oacute;n,"
"    se extiende un intenso derrame de perlita que parte del cerro de San Jos&eacute;"
"    y que se contin&uacute;a por el curso del r&iacute;o San Juan y atraviesa"
"    la poblaci&oacute;n de Tequisquiapan. </p>"
"  <p>Todas estas rocas son de color gris lustroso y con abundantes ves&iacute;culas"
"    y esferulitas de textura vitrof&iacute;sica, que tienen por componentes"
"    principales vidrios perl&iacute;ticos con esferulitas de oroclasa y algunos"
"    fenocristales de feldespatos &aacute;cidos; tambi&eacute;n estas rocas"
"    presentan un intenso fracturamiento, localiz&aacute;ndose las fracturas"
"    mayores de NO a SE, y las fracturas de menor grado se presentan perpendiculares"
"    a las anteriores. </p>"
"  <p>La localizaci&oacute;n de una falla en el Cerro de San Jos&eacute;,"
"    con rumbo SO 10&deg; NE, hace que el Cerro forme un escal&oacute;n con"
"    desplazamientos hacia el Norte. Por donde corre el r&iacute;o San Juan,"
"    lo m&aacute;s probable es que exista otra falla; el marcado cambio de temperatura"
"    que presentan las aguas subterr&aacute;neas a uno y otro lado del cauce"
"    del r&iacute;o, as&iacute; como la brusca terminaci&oacute;n del derrame"
"    de perlita y el encajonamiento del r&iacute;o, son evidencias de la existencia"
"    de dicha falla. </p>"
"  <p>Las rocas que forman la serran&iacute;a m&aacute;s elevada de la regi&oacute;n"
"    localizada al Oriente del valle, est&aacute;n formadas de basaltos. Son"
"    rocas que var&iacute;an de color negro a rojizo, con textura vesicular"
"    y poco compacta. Al pie de las serran&iacute;as se localizan cantos rodados"
"    de andesitas; por&nbsp; tanto, es de considerar que esta roca debe aflorar"
"    en algunas partes de los cerros aleda&ntilde;os. </p>"
"  <p>Tambi&eacute;n son de considerable abundancia los afloramientos de tobas"
"    riol&iacute;ticas, pues cubre la mayor parte de las tierras bajas y gran"
"    extensi&oacute;n de laderas de los cerros. Frente al barrio de la Magdalena,"
"    sobre el r&iacute;o San Juan, se presenta el afloramiento de mayor importancia,"
"    representado por un fuerte frent&oacute;n formado por el curso del r&iacute;o"
"    que se localiza hacia el Este del &aacute;rea estudiada. </p>"
"  <p>Las principales formaciones acu&iacute;feras est&aacute;n localizadas"
"    en tobas riol&iacute;ticas permeables de car&aacute;cter arenoso y rocas"
"    sedimentarias recientes. Productos derivados principalmente de riolitas"
"    y en menor escala de tobas y basaltos, forman las rocas sedimentarias continentales"
"    en esta regi&oacute;n. Estos dep&oacute;sitos afloran en los cauces de"
"    los r&iacute;os y arroyos formados por arcillas, arenas y gravas. </p>"
"  <p>En pozos de varios lugares aleda&ntilde;os, las tobas y sedimentos continentales"
"    forman un espesor de m&aacute;s de 250 metros, por lo que es de considerarse"
"    que sean sumamente abundantes a profundidad, habiendo quedado sepultados"
"  por derrames&nbsp; posteriores de riolitas  <a href=""#p06""><sup>6</sup></a></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima de Tequisquiapan es templado, con dos &eacute;pocas bien definidas"
"  al a&ntilde;o. La precipitaci&oacute;n pluvial se da en los meses de junio"
"  a octubre, en tanto que la temporada de secas comprende los meses de noviembre"
"  a abril, en mayo lluvias aisladas. El &iacute;ndice promedio de precipitaci&oacute;n"
"  pluvial es de 78 d&iacute;as con una media anual de 511.8 mm. Los veranos"
"  son c&aacute;lidos y el invierno no muy extremoso, ya que la temperatura"
"  media anual es de 17.5 &deg;C. Los vientos dominantes son en direcci&oacute;n"
"  Noreste Suroeste. Las heladas se presentan en los meses de octubre a febrero"
"  y espor&aacute;dicamente en marzo y fines de septiembre. El &iacute;ndice"
"  promedio es de 18 d&iacute;as al a&ntilde;o.  <a href=""#p07""><sup>7</sup></a></p>"
"  <p><strong>Promedio de precipitaci&oacute;n pluvial</strong></p>"
"  <p>En el a&ntilde;o 2003, el promedio anual se rebas&oacute; en forma considerable"
"  hasta alcanzar los 600 mm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>La vegetaci&oacute;n en el municipio es la propia del clima templado."
"    En la zona monta&ntilde;osa crecen &aacute;rboles de baja y mediana altura"
"    que no requieren de agua o humedad abundante: pirul, mezquite, palobobo,"
"    capul&iacute;n, &oacute;rganos, garambullo y arbustos. La flora importante"
"    se logra en las partes bajas que acumulan humedad por influencia del r&iacute;o;"
"    en estas zonas crecen: nogal, sauz, fresno, sabino y frutales como el durazno,"
"    granada, el aguacate, chabacano, lim&oacute;n, lima, guayaba, granada e"
"    higo. En este municipio el cultivo de la vid tiene un gran potencial, ya"
"    que una superficie considerable de la regi&oacute;n es apta para su desarrollo."
"   <a href=""#p08""><sup>8</sup></a></p>"
"  <p><strong>Fauna </strong></p>"
"  <p>El medio f&iacute;sico ha sufrido transformaciones a trav&eacute;s del"
"    tiempo. En las &uacute;ltimas d&eacute;cadas se han dejado sentir cambios"
"    climatol&oacute;gicos importantes. La temporada de lluvias ya no es tan"
"    definida como generalmente lo era cuatro d&eacute;cadas atr&aacute;s, seg&uacute;n"
"    comentarios de personas que a la fecha cuentan con m&aacute;s de 70 a&ntilde;os"
"    de edad. Esto y el crecimiento demogr&aacute;fico no &uacute;nicamente"
"    en la Cabecera Municipal sino en las principales comunidades han sido factores"
"    decisivos para que algunas especies de la fauna silvestre hayan desaparecido"
"    y otras m&aacute;s se encuentren en peligro de extinci&oacute;n.&nbsp;"
"    Especies como el leoncillo <span class=""ftecnica"">(le&oacute;n americano)</span> y el puma se han extinguido"
"    en esta zona. Por su parte, animales como el venado, el coyote, la lechuza,"
"    el &aacute;guila y aguililla, la zorra y los patos que se deten&iacute;an"
"    en su peregrinaje invernal en la presa Centenario, ahora se dejan ver de"
"    manera espor&aacute;dica debido a la contaminaci&oacute;n del agua que"
"    almacena el vaso de dicha presa. La fauna actual se integra con las especies"
"    adaptadas a las caracter&iacute;sticas propias de la regi&oacute;n; tal"
"    es el caso del conejo, liebre, zorrillo, ardilla, tej&oacute;n y tlacuache.&nbsp; </p>"
"  <p>De las especies voladoras se citan: urraca, gorri&oacute;n, torcaza,"
"    dominico, paloma silvestre y p&aacute;jaro com&uacute;n. Las luci&eacute;rnagas"
"    que antes abundaban y constitu&iacute;an un bello espect&aacute;culo natural,"
"    desaparecieron al igual que el p&aacute;jaro carpintero. </p>"
"  <p>Entre los reptiles a&uacute;n se encuentran la v&iacute;bora de cascabel,"
"    el hocico de puerco, la coralillo, la chirrionera, el alicante, la agujilla"
"    y la culebra de agua.  <a href=""#p09""><sup>9</sup></a></p>"
"  <p><strong>Fruticultura </strong></p>"
"  <p>El cultivo de la vid merece un comentario especial por lo que signific&oacute;"
"    para Tequisquiapan durante casi tres d&eacute;cadas. A principios de la"
"    d&eacute;cada de 1960, en el mes de abril del a&ntilde;o de 1961 se sembraron"
"    las primeras 120 000 plantas en 80 hect&aacute;reas. Estas plantas fueron"
"    desembarcadas en el puerto de Veracruz procedentes de Francia, para los"
"    cultivos de la Martelli. El a&ntilde;o siguiente se increment&oacute; el"
"    cultivo con 200 000 plantas hasta alcanzar 600 000 en 40 hect&aacute;reas."
"    El lugar, San Jos&eacute; Buenavista, fue previamente seleccionado para"
"    sembrar los vi&ntilde;edos en este municipio. Pionera en la zona, la industria"
"    vitivin&iacute;cola Sofimar, filial de la prestigiada firma Martelli, introdujo"
"    las variedades de uvas conocidas como: ungi blanc, propia para la elaboraci&oacute;n"
"    del brandy, de la cavernet sauvignon, y granache para obtener los vinos"
"    de mesa como el tinto, blanco y rosado.  <a href=""#p10""><sup>10</sup></a></p>"
"  <p><strong>Miner&iacute;a </strong></p>"
"  <p>Los recursos mineros del municipio que se explotan son los yacimientos"
"    minerales no met&aacute;licos. El &oacute;palo y caol&iacute;n son los"
"    m&aacute;s importantes. Los yacimientos de &oacute;palo con mayor renombre"
"    se encuentran al Suroeste de la Cabecera Municipal en la peque&ntilde;a"
"    cordillera de la comunidad de La Trinidad. Las caracter&iacute;sticas geogr&aacute;ficas"
"    de dicha zona son propicias para la producci&oacute;n del &oacute;palo."
"    Las minas El Iris, La Carbonera, La Esperanza y El Rend&oacute;n han producido"
"    piedras de gran valor por su tama&ntilde;o, limpieza y gama de colores."
"    Los nombres que identifican al &oacute;palo son las variantes en cuanto"
"    al color de las ves&iacute;culas. En el girasol predominan el amarillo,"
"    el&nbsp; verde y el rojo apagado.&nbsp; En el de fuego predomina el rojo"
"    encendido. En el Jilopano predominan el azul, el verde y el amarillo. En"
"    la Cachatanga predomina el amarillo. En la Geida predominan el morado con"
"    el blanco. </p>"
"  <p>El caol&iacute;n, recurso no met&aacute;lico, se localiza en los yacimientos"
"    que est&aacute;n al Noreste de la Cabecera Municipal, en las comunidades"
"    de el Sombrerete y Los Charcos. El Caol&iacute;n es una arcilla caliza,"
"    materia prima que sirve para la fabricaci&oacute;n de cer&aacute;mica de"
"    gran calidad como pueden ser piezas arquitect&oacute;nicas, piezas p&eacute;treas"
"    para recubrimientos de muros y pisos, para la elaboraci&oacute;n de productos"
"  medicinales y la fabricaci&oacute;n del cemento.  <a href=""#p11""><sup>11</sup></a></p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El &oacute;palo se extrae de minas localizadas en la comunidad de La"
"Trinidad, piedra semipreciosa de excelente calidad que ha dado reconocimiento"
"a estas tierras a nivel internacional. Otros recursos son los&nbsp; mantos"
"acu&iacute;feros de agua termal en toda la regi&oacute;n&nbsp; y cuerpos"
"de agua superficial como son la presa Centenario y la presa Paso de Tablas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La topograf&iacute;a se caracteriza por ser terreno plano a ligeramente"
"  ondulado, con suelos de tipo feozem a vertisol, de textura media y fina"
"  respectivamente, compuesta con arena y arcilla; adem&aacute;s de sedimentos"
"  terciarios que se encuentran intercalados con riolitos y basaltos, formando"
"  capas de suelo que determinan la existencia de mantos acu&iacute;feros"
"  de agua termal.&nbsp; </p>"
"  <p>En el municipio se destinan para superficie agr&iacute;cola 11 078 ha.,"
"    equivalentes al 4.3% del total de la superficie estatal. De &eacute;stas,"
"    4 867 ha. cuentan con disponibilidad de riego y 6 211 ha., son de temporal."
"    Los ejidos con mayor disponibilidad de riego son: Tequisquiapan con 915"
"    ha., y la Fuente con 843 ha. </p>"
"  <p>La colonia agr&iacute;cola y ganadera de La Laja y Urecho en su superficie"
"    destinada a la agricultura, no dispone de riego pues la totalidad est&aacute;"
"    considerada de temporal. </p>"
"  <p>Los principales cultivos c&iacute;clicos en las superficies con riego"
"    son: ma&iacute;z, chile, sorgo y avena forrajera; mientras que los cultivos"
"    perennes m&aacute;s importantes que se siembran se componen b&aacute;sicamente"
"    de alfalfa y uva. Por cuanto a los principales cultivos sembrados en la"
"    superficie de temporal, destacan por su importancia: frijol, ma&iacute;z"
"  intercalado con frijol y calabaza.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el Centro Cultural se realizan exposiciones de: pintura, manualidades,"
"recitales, m&uacute;sica, talleres del tejido de vara y repujado. Este"
"Centro cuenta con una extensa biblioteca. </p>"
"  <p>Tambi&eacute;n destacan por su valor hist&oacute;rico y arquitect&oacute;nico:"
"  La parroquia de Santa Mar&iacute;a de la Asunci&oacute;n, el kiosco y el"
"  Puente Nuevo de arquitectura rom&aacute;nica. En el Barrio de la Magdalena"
"  y San Juan se localizan la mayor&iacute;a de las capillas de indios.&nbsp; <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22017/22t017-01.jpg"" alt=""Templo parroquial de Nuestra Se&ntilde;ora de la Asunci&oacute;n, erigido en 1794"" height=""300"" width=""201"" /> </p>"
"  <p>Tambi&eacute;n se distinguen obras de arte como: La escultura de la"
"  Virgen de la Asunci&oacute;n, Patrona del lugar y el Cristo Camino al Calvario,"
"  obras de impresionante belleza; esculpidas en los siglos XVIII y XIX respectivamente."
"  <a href=""#p20""><sup>20</sup></a></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Las fiestas populares en el municipio son las siguientes: </p>"
"  <p><strong>D&iacute;a primero del a&ntilde;o.</strong> Misa, exposici&oacute;n del Sant&iacute;simo"
"    todo el d&iacute;a, para que los fieles den gracias y pidan por el nuevo"
"    a&ntilde;o que principia. </p>"
"  <p><strong>Febrero 2.</strong> Se llevan a la iglesia los ni&ntilde;os Dios y se celebra"
"    misa de funci&oacute;n; se levanta el nacimiento y se celebran las fiestas"
"    costeadas por los que tuvieron en suerte, sacar el mu&ntilde;eco de la"
"    rosca de reyes. </p>"
"  <p><strong>Semana Santa.</strong> Fecha movible que se celebra en el mes de marzo o abril."
"    Las celebraciones inician el mi&eacute;rcoles con el Prendimiento y lavatorio"
"    de pies de los ap&oacute;stoles. El viernes se escenifica&nbsp; en vivo"
"    el V&iacute;a Crucis, con actores que se han preparado con anterioridad."
"    Inicia en la plaza principal, frente a la parroquia y contin&uacute;a por"
"    las calles que llevan al Monte Calvario; sitio donde culmina el recorrido"
"    con el acto de La Crucifixi&oacute;n. Despu&eacute;s Jes&uacute;s es venerado"
"    en su caja de cristal, flanqueada por los cargueros de nuestro padre Jes&uacute;s"
"    que portan como distintivo una corona de espinas en la cabeza. El S&aacute;bado"
"    de Gloria se queman los judas y diablos con j&uacute;bilo popular. En acto"
"    lit&uacute;rgico se bendicen el agua y el fuego. El Domingo de Resurrecci&oacute;n"
"    es un d&iacute;a de gran fiesta y alegr&iacute;a en el gremio cat&oacute;lico,"
"    corolario de los festejos de la Semana Santa. </p>"
"  <p><strong>Mayo 3.</strong> Este d&iacute;a se llevan a cabo los festejos de la Santa Cruz,"
"    en el barrio de San Juan. La fiesta se prepara casi con un a&ntilde;o de"
"    anticipaci&oacute;n; se distribuyen las diferentes comisiones entre los"
"    diputados de la festividad. Se ensaya con antelaci&oacute;n la danza&nbsp;"
"    de ""<U+0080><U+009C>Moros y Cristianos""<U+0080><U+009D>, que se presenta el d&iacute;a tres como parte"
"    importante del festejo. </p>"
"  <p><strong>Mayo 15.</strong> D&iacute;a de San Isidro Labrador, se acostumbra llevar la"
"    imagen de nuestro Padre Jes&uacute;s en una gran procesi&oacute;n que parte"
"    de la parroquia&nbsp; de Santa Mar&iacute;a de la Asunci&oacute;n a la"
"    capilla de El Llano. Esta celebraci&oacute;n se realiza con la intenci&oacute;n"
"    de pedir al creador la buena cosecha. Se lleva la imagen al llano, por"
"    ser el lugar donde se localizan las tierras de labor de los campesinos"
"    de Tequisquiapan. </p>"
"  <p><strong>&Uacute;ltima semana de mayo y primera de junio. Feria Nacional del"
"    Queso y el Vino.</strong> A esta feria concurren expositores de quesos y vinos de"
"    todo el pa&iacute;s. El centro de la feria se ubica en el jard&iacute;n"
"    principal, donde diversos locales concursan con ingeniosas decoraciones."
"    En el foro central se presentan espect&aacute;culos de danza, teatro y"
"    m&uacute;sica, y se corona a la reina de la feria el d&iacute;a de la inauguraci&oacute;n."
"    Durante los diez d&iacute;as que dura la feria, se ofrecen eventos para"
"    todos los gustos como: corridas de toros, conferencias alusivas al arte"
"    culinario, muestra gastron&oacute;mica, charreadas, palenque y competencias"
"    deportivas. La feria finaliza con una impresionante quema de fuegos pirot&eacute;cnicos. </p>"
"  <p><strong>Junio 24.</strong> El aniversario de la fundaci&oacute;n de Tequisquiapan se"
"    realiza en el Barrio de la Magdalena, lugar donde se celebr&oacute; la"
"    misa de fundaci&oacute;n. En dicho lugar se realiza una representaci&oacute;n"
"    teatral que escenifica el acto de fundaci&oacute;n, en esta representaci&oacute;n"
"    los personajes se presentan vestidos como en el siglo XVI. Para finalizar"
"    la fiesta se queman cohetes, se realizan peregrinaciones, se instalan juegos&nbsp;"
"    mec&aacute;nicos, se ponen puestos de todo tipo de vendimias, se realiza"
"    el abanderamiento de las danzas, primeras comuniones, quema del castillo"
"    y misa de fundaci&oacute;n. <br />"
"    7 <br />"
"    <strong>Agosto 15.</strong> Fiesta de la patrona del pueblo de Tequisquiapan, Santa"
"    Mar&iacute;a de la Asunci&oacute;n. En este d&iacute;a concurren las familias"
"    de todas las comunidades del municipio, a ofrendar y pedir a la virgen."
"    Se hacen presentes las danzas tradicionales desde temprana hora, y durante"
"    todo el d&iacute;a danzan incansablemente. En esta festividad meramente"
"    religiosa se realizan confirmaciones, primeras comuniones y misa de funci&oacute;n,"
"    ambientadas por una banda de m&uacute;sica que toca en el kiosco de la"
"    plaza principal; terminando por la noche con la quema de castillo. </p>"
"  <p><strong>Septiembre 8.</strong> Festejo en el Barrio de la Magdalena en honor a Santa"
"    Mar&iacute;a Magdalena, patrona del barrio. Hay confirmaciones, juegos"
"    populares como palo encebado, feria de juegos mec&aacute;nicos, puestos"
"    con vendimias de enchiladas, gorditas, atole, tamales y frutas de temporada;"
"    por la noche se disfruta en grande la quema de fuegos pirot&eacute;cnicos. </p>"
"  <p><strong>Septiembre 13.</strong> Visita a la capilla del Cerro Grande. Este d&iacute;a"
"    se acostumbra subir al Cerro Grande, algunos lo hacen desde un d&iacute;a"
"    antes para estar a tiempo en la misa que se celebra este d&iacute;a en"
"    la capilla que se encuentra ubicada en la parte m&aacute;s alta del cerro."
"    Los que se van un d&iacute;a antes, se pasan la noche en la capilla cantando"
"    unos c&aacute;nticos mon&oacute;tonos y pla&ntilde;ideros. Al otro d&iacute;a,"
"    despu&eacute;s de la misa, se acostumbra hacer d&iacute;a de campo y al"
"    t&eacute;rmino de la comida se emprende el descenso. No se ha logrado precisar"
"    la antig&uuml;edad de esta costumbre ni tampoco el significado pero es"
"    una costumbre local no s&oacute;lo de Tequisquiapan sino tambi&eacute;n"
"    de algunas comunidades vecinas como Santa Rosa Xajay, El Cerrito, Bordo"
"    Blanco y San Nicol&aacute;s. </p>"
"  <p><strong>Noviembre 2.</strong> D&iacute;a de los Fieles difuntos. Se arreglan las tumbas"
"    con flores, se hacen responsos por los finados y se celebra misa en el"
"    pante&oacute;n. En el Jard&iacute;n principal se lleva a cabo un concurso"
"    de ofrendas en el que participan las escuelas del lugar y dependencias"
"    de car&aacute;cter cultural y social. En barrios, comunidades y algunos"
"    hogares de la Cabecera Municipal se preparan altares con ofrendas a los"
"    seres queridos que se han ido de este mundo. </p>"
"  <p><strong>Diciembre 12.</strong>&nbsp; Fiesta en honor a la Sant&iacute;sima Virgen de"
"    Guadalupe. Comienza desde la v&iacute;spera con la presencia de bandas"
"    de m&uacute;sica. La iglesia se adorna con banderas de diferentes pa&iacute;ses"
"    y con profusi&oacute;n de flores. Muy temprano se llevan ""<U+0080><U+009C>ma&ntilde;anitas""<U+0080><U+009D>"
"    a la Virgen, que entona alg&uacute;n mariachi y grupos musicales del lugar."
"    A las doce es la misa de la funci&oacute;n a la que se acostumbra llevar"
"    a los ni&ntilde;os vestidos de Juan Diego y a las ni&ntilde;as de ""<U+0080><U+009C>inditas""<U+0080><U+009D>."
"    Tambi&eacute;n se acostumbra llevar a bendecir las im&aacute;genes de la"
"    Virgen de Guadalupe. Desde temprana hora los grupos de danzantes o ""<U+0080><U+009C>chinchines""<U+0080><U+009D>"
"    visitan a la Virgen y luego salen de la iglesia para danzar en el jard&iacute;n"
"    durante todo el d&iacute;a. Por la noche se quema el castillo y se da por"
"    terminada la fiesta. </p>"
"  <p><strong>Diciembre 16.</strong> Inicio de la celebraci&oacute;n de ""<U+0080><U+009C>posadas""<U+0080><U+009D>. Esto consiste"
"    en una procesi&oacute;n del carro de la Posada por las principales calles"
"    del pueblo, presidido por un ""<U+0080><U+009C>misterio""<U+0080><U+009D> San Jos&eacute;, La Virgen y El"
"    Ni&ntilde;ito. A los santos Peregrinos los personifican las personas que"
"    se agregan a la procesi&oacute;n. Se pide posada a la manera tradicional;"
"    se adornan las calles con campanas hechas de papel de china de diferentes"
"    colores; se regala ponche, atole, tamales, naranjas, tejocotes, cacahuates,"
"    mandarinas, ca&ntilde;as y colaciones; y se rompen pi&ntilde;atas en la"
"    calle que toc&oacute; el d&iacute;a de posada. Esto se repite durante los"
"    ocho d&iacute;as previos a la Natividad. </p>"
"  <p><strong>Diciembre 24.</strong> Es tradicional que por la noche desfilen por las calles"
"    del pueblo, carros aleg&oacute;ricos, alusivos a pasajes b&iacute;blicos"
"    con escenificaciones previamente ensayadas con muchos d&iacute;as de anticipaci&oacute;n"
"    por j&oacute;venes y ni&ntilde;os de ambos sexos. Una vez que se termina"
"    el recorrido, las familias se recogen a sus casas a degustar la cena de"
"    navidad. </p>"
"  <p><strong>Diciembre 27.</strong> D&iacute;a de San Juan Ap&oacute;stol. Es &eacute;ste"
"    d&iacute;a del Santo Patrono del Barrio de San Juan; las festividades tienen"
"    lugar en la capilla de la Cruz Verde. Desde la v&iacute;spera se escucha"
"    el estruendo de la coheter&iacute;a que a&uacute;n el mismo d&iacute;a"
"    de la fiesta no deja de tronar. Por su parte, la banda de m&uacute;sica"
"    de viento inicia desde temprana hora y contin&uacute;a tocando durante"
"    todo el d&iacute;a. Luego inician las peregrinaciones de diferentes puntos"
"    del barrio, presididas por la imagen del Santo venerado, y terminan en"
"    el lugar del festejo. Por la noche se realiza la quema de fuegos pirot&eacute;cnicos"
"    y concluyen la fiesta.  <a href=""#p21""><sup>21</sup></a></p>"
"  <p><strong>Tradiciones </strong></p>"
"  <p>    <strong>Cruces de &aacute;nimas </strong></p>"
"  <p>    Los nativos de los barrios suelen tener cruces en su adoratorio o altares"
"    familiares. Estas cruces presiden la ofrenda el d&iacute;a dos de noviembre"
"    y cada cruz representa a un finado; cada difunto tiene su propia cruz."
"    Hay unas muy elaboradas y ornamentadas pero la mayor&iacute;a son sencillas,"
"    de madera. Estas cruces son distintivas de las capillas de indios que se"
"    localizan en mayor n&uacute;mero&nbsp; en los barrios de San Juan y la"
"    Magdalena. </p>"
"  <p><strong>Bendici&oacute;n de las Palmas </strong></p>"
"  <p>    Tradici&oacute;n muy arraigada en el gremio cat&oacute;lico que se"
"    celebra el domingo de Ramos, con la que inicia la Semana Santa. Se elaboran"
"    diferentes tipos de bordados con la palma; luego las prendas son llevadas"
"    al templo para que sean bendecidas y posteriormente son colocadas en la"
"    parte interior de las puertas de las casas. La creencia dice que las palmas"
"    benditas resguardan la casa de todo mal; se acostumbra tambi&eacute;n quemar"
"    la palma cuando se advierte alguna amenaza de tipo meteorol&oacute;gico;"
"    tormentas, fuego y&nbsp; vientos muy fuertes. </p>"
"  <p><strong>Culto a los muertos </strong></p>"
"  <p>    El primero de noviembre se recuerda a los muertos chiquitos ""<U+0080><U+009C>Angelitos""<U+0080><U+009D>"
"    y el dos de noviembre a los muertos adultos. Los preparativos comienzan"
"    d&iacute;as antes de los festejos. El pante&oacute;n municipal se limpia"
"    de toda hierba que ha crecido durante la temporada de lluvias: las familias"
"    limpian y ponen flores en las tumbas de sus difuntos e instalan la ofrenda"
"    en sus casas. La costumbre de la ofrenda o ""<U+0080><U+009C>altar""<U+0080><U+009D> como tambi&eacute;n"
"    se le llama, la realizan principalmente las gentes de los barrios y las"
"    comunidades. En la Cabecera Municipal se trata de rescatar esta tradici&oacute;n"
"    a trav&eacute;s del concurso de ofrendas que promueve el Ayuntamiento,"
"    en donde participan los centros educativos, agrupaciones sociales y particulares."
"    La iniciativa del Ayuntamiento empieza a dar resultados positivos pues"
"    la juventud de Tequisquiapan al participar, se ha venido reencontrando"
"    con una valiosa tradici&oacute;n. </p>"
"  <p><strong>Leyendas </strong></p>"
"  <p>    <strong>Los Duendecillos </strong></p>"
"  <p>    Hay diferentes historias sobre duendecillos traviesos y juguetones"
"    que gustan de divertirse haciendo desatinar a la gente. &Eacute;stos pueden"
"    aparecerse casi en cualquier lugar y casi siempre andan en grupo, y sus"
"    acciones inician al entrar la noche. Una narraci&oacute;n que versa sobre"
"    este asunto es la siguiente: </p>"
"  <p>""<U+0080><U+009C>Dicen que hab&iacute;a un hombre que a&uacute;n siendo casado era muy"
"    enamorado. As&iacute; que entre otras ten&iacute;a una querida en&nbsp;"
"    Los Tepetates, Barrio de San Juan. Una noche lluviosa decidi&oacute;&nbsp;"
"    visitarla, tomando el camino de los Pirules <span class=""ftecnica"">(hoy paseo de los Pirules)</span>"
"    y cuando ya casi sal&iacute;a de esta calle, se le aparecieron unos hombrecitos"
"    que le imped&iacute;an el paso. El hombre infiel se molest&oacute; mucho"
"    y tratando de abrirse paso los insultaba con vituperios que s&oacute;lo"
"    encend&iacute;an el &aacute;nimo de los duendecillos; quienes decidieron"
"    darle una ejemplar lecci&oacute;n. Se treparon en grupo sobre &eacute;l"
"    y comenzaron a golpearlo, lo tiraron al suelo fangoso y arremetieron con"
"    m&aacute;s fuerza contra el infortunado hombre, de tal suerte que lo dejaron"
"    como espantajo; todo moreteado, con la ropa desgarrada y enlodado hasta"
"    los cabellos. Despu&eacute;s de haber recibido tal felpa, &eacute;ste Don"
"    Juan no volvi&oacute; por esos lugares""<U+0080><U+009D>.  <a href=""#p23""><sup>23</sup></a></p>"
"  <p><strong>La Llorona&nbsp; </strong></p>"
"  <p>    De entre las leyendas y relatos m&aacute;s comunes resalta la de la"
"    Llorona que se aparece en el r&iacute;o a los trasnochadores. Dicen que"
"    en ese lugar se ve a una mujer muy atractiva, lavando ropa pero en cuanto"
"    alguien se acerca a ella, ven su rostro horrible, semejante al de un animal"
"    deforme; y que al ser vista deja escapar tales alaridos que le pone de"
"    punta los cabellos al m&aacute;s valiente. </p>"
"  <p>Cuentan que la Llorona fue una mujer que ahog&oacute; a sus hijos y"
"    por tal motivo fue condenada a penar por el mundo en una b&uacute;squeda"
"    infructuosa de sus v&aacute;stagos. Por eso se le ve sobre todo en los"
"    lugares donde hay agua. Su triste llorar va acompa&ntilde;ado de la frase"
"  &iexcl;Aaay mis hijos!&nbsp; </p>"
"  <p><strong>El chan del agua </strong></p>"
"  <p>    En el siglo pasado, a finales de los a&ntilde;os treinta, lleg&oacute;"
"    a Tequisquiapan una humilde familia con el af&aacute;n de encontrar mejores"
"    condiciones de vida. La familia estaba integraba por Do&ntilde;a Maura"
"    Morales, su esposo Don Seraf&iacute;n y su hija Julia. Eligieron un peque&ntilde;o"
"    espacio en lo que se conoc&iacute;a en tiempos pasados como el&nbsp; portal"
"    de Don Pancho. Ah&iacute; improvisaban una&nbsp; mesita para exponer a"
"    la venta los dulces que elaboraban. La venta se realizaba por las tardes"
"    y levantaban su puesto despu&eacute;s de las nueve de la noche, cuando"
"    la gente se recog&iacute;a en sus casas. Era costumbre de ellas, al terminar"
"    la vendimia, ir a ba&ntilde;arse al Piojo, un lugar exclusivo para mujeres"
"    y utilizado para ba&ntilde;arse y lavar la ropa. Un d&iacute;a que se encontraban"
"    disfrutando de las delicias del ba&ntilde;o, por el desag&uuml;e del estanque"
"    sali&oacute; repentinamente un enorme animal con cara de chango, quien"
"    sent&aacute;ndose en uno de los lavaderos se les qued&oacute; viendo fijamente."
"    Asustadas, salieron las mujeres casi desnudas del lugar para no volver"
"    jam&aacute;s a esas horas de la noche. Al d&iacute;a siguiente fue la noticia"
"    del d&iacute;a en el Portal, cont&aacute;ndole a la gente que se les hab&iacute;a"
"    aparecido un animal horrible con cara de chango. Al paso del tiempo, la"
"    gente a&uacute;n cuenta la narraci&oacute;n del Chan del agua.  <a href=""#p24""><sup>24</sup></a></p>"
"  <p><strong>Don Celedonio G&oacute;mez. Un personaje de leyenda. </strong></p>"
"  <p>    Don Celedonio G&oacute;mez fue un personaje de Tequisquiapan en los"
"    a&ntilde;os veinte. Fue un hombre muy rico que lleg&oacute; a poseer m&aacute;s"
"    de cien hect&aacute;reas. Precisamente con el objeto de dotar a sus tierras"
"    de agua realiz&oacute; una obra hidr&aacute;ulica de gran importancia para"
"    su tiempo: Un ducto subterr&aacute;neo al que la gente del pueblo llamaba"
"    ""<U+0080><U+009C>lumbreras""<U+0080><U+009D>. Dicho ducto llevaba el agua desde la presa Centenario hasta"
"    sus terrenos ubicados en la Magdalena en el lugar conocido como la Vega. </p>"
"  <p>Su riqueza y personalidad seguramente influyeron para que se hiciera"
"    de &eacute;l una leyenda. Cuentan los m&aacute;s versados en el asunto"
"    que don Celedonio ten&iacute;a pacto con el diablo, pues acompa&ntilde;ado"
"    de un sirviente y varias mulas se dirig&iacute;a a Esp&iacute;ndola <span class=""ftecnica"">(cerro"
"    ubicado entre los l&iacute;mites de Tequisquiapan y San Juan del R&iacute;o)</span>"
"    y en este lugar entraba a una cueva en la que era recibido por unos hombres"
"    vestidos de charro con un atuendo negro; quienes pon&iacute;an por condici&oacute;n"
"    para entrar el dejar afuera las im&aacute;genes, medallas o escapularios"
"    que los visitantes pudieran traer. Ya dentro, cargaban las mulas con oro"
"    y regresaban a la casa de Don Celedonio, quien por este hecho siempre ten&iacute;a"
"    mucho dinero. Asimismo, cuentan que realizaba en su casa reuniones para"
"    sus amigos, con grandes festines nocturnos. Estas reuniones se caracterizaban"
"    por el hecho de que todos vest&iacute;an de negro y com&iacute;an alimentos"
"    sin sal, adem&aacute;s, ning&uacute;n sirviente o pariente pod&iacute;a"
"    estar presente, s&oacute;lo Don Celedonio y sus amigos.&nbsp; Se dice que"
"    cuando Don Celedonio muri&oacute;, el demonio se lo llev&oacute; en cuerpo"
"    y alma. Su cuerpo desapareci&oacute; del ata&uacute;d y en su lugar s&oacute;lo"
"    se vio salir una serpiente. Como hab&iacute;a que guardar las apariencias,"
"    los parientes llenaron el ata&uacute;d con arena de tal suerte que el peso"
"    de &eacute;sta semejara al del difunto, y fue as&iacute; como simularon"
"    trasladarlo al pante&oacute;n. <a href=""#p01""><sup>25</sup></a></p>"
"  <p><strong>Las Brujas del Llano </strong></p>"
"  <p>    En los a&ntilde;os treinta del siglo XX, en plena efervescencia del"
"    movimiento Cristero, la parroquia de Tequisquiapan fue cerrada al culto"
"    por alg&uacute;n tiempo. Las familias que buscaban alg&uacute;n servicio"
"    religioso, se vieron en la necesidad de ir a otro lugar. Se cuenta&nbsp;"
"    que en una madrugada fr&iacute;a del mes de diciembre, una familia de Tequisquiapan"
"    sali&oacute; con destino a Cadereyta para el&nbsp; bautizo de un ni&ntilde;o;&nbsp;"
"    se trasladaron los padres y&nbsp; padrinos en una carreta tirada por mulas,"
"    conducida por Don Rom&aacute;n Ch&aacute;vez Fr&iacute;as, persona que"
"    prestaba estos servicios en aquellos tiempos. Llegaron a Cadereyta sin"
"    contratiempo y se realiz&oacute; el bautizo del ni&ntilde;o. El sacerdote"
"    celebr&oacute; la ceremonia en forma privada, por las circunstancias&nbsp;"
"    dif&iacute;ciles&nbsp; que se viv&iacute;an&nbsp; debido al cierre de&nbsp;"
"    templos. Cumplido el cometido,&nbsp; salieron en santa paz del templo parroquial."
"    Era la&nbsp; hora de comer y&nbsp; la comitiva se dirigi&oacute; a una"
"    fondita, invitados por los padrinos. Ah&iacute; pidieron una ollita con"
"    pulque y brindaron alegremente; la comida&nbsp; fue sencilla y sabrosa"
"    con tortillas hechas a mano.&nbsp; </p>"
"  <p>Satisfechos con los tragos y la sabrosa comida,&nbsp; les lleg&oacute;"
"    la hora de regresar a casa.&nbsp; Salieron de la fondita haciendo comentarios"
"    sobre lo satisfactorio que hab&iacute;a resultado el viaje a Cadereyta."
"    Tan contentos estaban&nbsp; que no se dieron cuenta que se les hab&iacute;a"
"    hecho tarde y dif&iacute;cilmente har&iacute;an el viaje de regreso con"
"    luz del d&iacute;a. Don Rom&aacute;n los conmin&oacute; a subirse a la"
"    carreta para tomar camino con celeridad, buscando con ello que el tr&aacute;nsito"
"    nocturno que necesariamente tendr&iacute;an que hacer, les afectara lo"
"    menos posible. Las mulas fueron las paganas al fin de cuentas: tuvieron"
"    que jalar la carreta a un trote m&aacute;s r&aacute;pido que el que se"
"    les exigi&oacute; en el viaje de ida. La tarde pardeaba cuando apenas cruzaban"
"    a la altura del pueblo de Ezequiel Montes; la noche los sorprendi&oacute;"
"    cruzando la rancher&iacute;a del Ciervo y el cuidado en la conducci&oacute;n"
"    del carro tuvo que hacerse m&aacute;s precavido por el camino de tierra"
"    nada parejo y hasta pedregoso, en algunos tramos. El relajamiento y el"
"    cansancio natural del viaje hab&iacute;an hecho presa del conductor y los"
"    pasajeros, quienes transitaban callados pero atentos a una posible eventualidad"
"    que pudiera presentarse en la obscura noche. De pronto, la comitiva se"
"    sinti&oacute; invadida de una extra&ntilde;a sensaci&oacute;n, como si"
"    algo invisible los acosara&nbsp; El carro avanzaba con pesadez, los animales"
"    estaban&nbsp; inquietos y lleg&oacute; el momento en que de plano se resistieron&nbsp;"
"    a caminar y lo hicieron por la presi&oacute;n que el conductor ejerci&oacute;"
"    en ellos.&nbsp; De pronto, se dieron cuenta que unas lucecitas como luci&eacute;rnagas"
"    danzaban alrededor de las orejas de las bestias, y a los pasajeros los"
"    invadi&oacute; el miedo.&nbsp; Al ver parajes desconocidos, el conductor"
"    se dio cuenta que hab&iacute;a perdido el camino cuando ya estaba muy entrada"
"    la noche. Con todo esto, hombres y mujeres empezaron a rezar y las mulas"
"    sufrieron las consecuencias siendo molestadas con m&aacute;s furia por"
"    las brujas. </p>"
"  <p>Los rezos y oraciones de los viajeros brotaron de su angustia y continuaron"
"    implorando a los santos de su devoci&oacute;n, pidiendo que terminara la"
"    pesadilla que estaban padeciendo desde hac&iacute;a ya muchas horas.&nbsp;&nbsp;"
"    Tal fue el fervor de imploraci&oacute;n que desaparecieron las chispas"
"    de luz de las orejas de las bestias, se&ntilde;al de que las brujas hab&iacute;an"
"    dejado de molestar.&nbsp; A partir de ese momento, las mulas se dieron"
"    una gran sacudida y recobraron su agilidad. Don Rom&aacute;n, conductor"
"    de la carreta, les dijo a sus pasajeros: gracias a Dios que las Brujas"
"    ya nos dejaron en paz.....Todo volvi&oacute; a la calma y, poco tiempo"
"    despu&eacute;s, reencontr&oacute; el camino perdido. Al despuntar el alba,"
"    familiares y padrinos que hab&iacute;an ido a Cadereyta a realizar el bautizo"
"    del infante, asustados y desvelados, regresaron sanos y salvos a Tequisquiapan. <a href=""#p26""><sup>26</sup></a></p>"
"  <p><strong>Los Duendes del Agua </strong></p>"
"  <p>    En una noche c&aacute;lida del mes de mayo de los a&ntilde;os cincuentas,"
"    dos compadres que viv&iacute;an en el barrio de San Juan, se encontraron"
"    el d&iacute;a se&ntilde;alado en la pulquer&iacute;a que atend&iacute;a"
"    Don Jos&eacute; Gonz&aacute;lez en la plazuela Cuauht&eacute;moc; la cual"
"    era muy concurrida, por esos tiempos, por quienes gustaban de entrarle"
"    con singular alegr&iacute;a a la bebida nacional que produce el maguey"
"    de esta regi&oacute;n queretana: el pulque, tambi&eacute;n llamado ""<U+0080><U+009C>cara"
"    blanca""<U+0080><U+009D>, ""<U+0080><U+009C>neutle""<U+0080><U+009D>, ""<U+0080><U+009C>n&eacute;ctar de los Dioses""<U+0080><U+009D>, ""<U+0080><U+009C>muchachero""<U+0080><U+009D>, etc. </p>"
"  <p>Ser&iacute;a como la una y media de la tarde cuando los dos alegres"
"    compadres, poniendo como pretexto el intenso calor que hac&iacute;a acordaron"
"    darse una refrescadita compr&aacute;ndole a Don Pepe dos grandes jarros"
"    llenos del apetitoso pulque, que&nbsp; se ofrec&iacute;a en tan singular"
"    expendio. El bullicio de los parroquianos que en gran n&uacute;mero libaban"
"    en la pulquer&iacute;a, fue aumentado conforme transcurr&iacute;an las"
"    horas; unos charlando amigablemente, otros discutiendo, otros jugando a"
"    la rayuela, y sin faltar los que prefer&iacute;an la baraja jugando la"
"    brisca y el conqui&aacute;n. El tiempo transcurr&iacute;a ligero en ese"
"    coloquio de expresiones que manifestaban los tomadores que permanecieron"
"    hasta ya entrada la noche. Nuestros personajes por consecuencia l&oacute;gica,"
"    despu&eacute;s de haber repetido una y otra vez las generosas raciones"
"    de pulque, ya hab&iacute;an cambiado de nombre, se embriagaron. Lleg&oacute;"
"    la&nbsp; hora en que el negocio ten&iacute;a que cerrar y Don Pepe convenci&oacute;"
"    a los que ya no tan alegres compadres, m&aacute;s bien necios compadres,"
"    a que se fueran a sus casas. Ya era muy tarde y la noche muy obscura. En"
"    esos tiempos la iluminaci&oacute;n en las calles era muy raqu&iacute;tica,"
"    un foquito de poca intensidad de luz colgando de los postes en cada esquina"
"    y en las calles largas, la oscuridad se hac&iacute;a total. Abrazados y"
"    trastabillando iniciaron el dif&iacute;cil recorrido de regreso a sus casas."
"    En el trayecto hab&iacute;a que cruzar el r&iacute;o, sorteando con equilibrio"
"    las piedras escalonadas del lecho del r&iacute;o; lo cual para ellos, resultaba"
"    muy complicado en tales condiciones. No les quedaba otra alternativa m&aacute;s"
"    que bajarse la borrachera a como diera lugar, so pena de exponerse a una"
"    buena mojada de agua fr&iacute;a.&nbsp; </p>"
"  <p>Ante esta circunstancia, uno de los compadres le dice al otro: -""<U+0080><U+009C>Ch&oacute;n,"
"    mejor vamos a hecharnos un ba&ntilde;o para que se nos baje la borrachera.""<U+0080><U+009D>"
"    Lo cual acept&oacute; Pancho. Acto seguido se desviaron de su ruta para"
"    meterse al estanque de los lavaderos de la Huerta Grande; lugar que se"
"    llenaba con las derramas de los manantiales de los ba&ntilde;os de la Pur&iacute;sima."
"    Cuando ya estaban preparados para darse el chapuz&oacute;n, trastabillaron"
"    y cayeron a las tibias aguas del estanque. Embrujados de contento por lo"
"    sabroso del ba&ntilde;o, retozaban atarantados a&uacute;n por su borrachera"
"    cuando de pronto, exaltado y sorprendido por lo que ve&iacute;a Pancho"
"    exclam&oacute; a gritos:&nbsp; <br />"
"    -""<U+0080><U+009C>&iexcl;Mira!, &iexcl;Mira compadre a esos pinches enanos que andan"
"    brincando las piedras!""<U+0080><U+009D>&nbsp; <br />"
"    -""<U+0080><U+009C>&Oacute;nde compadre""<U+0080><U+009D>. Respondi&oacute; Chon.&nbsp; <br />"
"    -""<U+0080><U+009C>All&iacute; mero. M&iacute;ralos, m&iacute;ralos""<U+0080><U+009D>. Insisti&oacute;"
"    Pancho.&nbsp; <br />"
"    -""<U+0080><U+009C>&iexcl;Ah jijos, de veras!""<U+0080><U+009D> Afirm&oacute; Chon. </p>"
"  <p>Despavoridos como estaban, salieron del agua y se medio vistieron sin"
"    secarse. Entonces, como almas que lleva el diablo por el susto, tomaron"
"    el camino de regreso a sus casas pero antes cruzaron corriendo el r&iacute;o"
"    sin importarles el agua fr&iacute;a. D&iacute;as despu&eacute;s, ellos"
"    mismos en la pulquer&iacute;a platicaban lo que les pas&oacute; en aquel"
"  d&iacute;a de juerga, en el barrio de San Juan. <a href=""#p27""><sup>27</sup></a></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>La m&aacute;s popular composici&oacute;n dedicada a Tequisquiapan la"
"  hizo Don Luis Mireles Gonz&aacute;lez, en abril de 1948, a la que puso"
"  por nombre ""<U+0080><U+009C>Tequis Querido""<U+0080><U+009D>. Don Luis no era oriundo de Tequisquiapan pero"
"  dej&oacute; plasmado en este corrido el gran cari&ntilde;o que profes&oacute;"
"  a la tierra donde vivi&oacute; la mayor parte de su vida. Esta canci&oacute;n"
"  alcanz&oacute; alto grado de popularidad y fue interpretada en su tiempo"
"  por artistas de la talla de Pedro Infante, acompa&ntilde;ado por David"
"  Ugalde, en el famoso barquito del hotel Relox, en una de las muchas tertulias"
"  que se hac&iacute;an en este lugar. Ah&iacute; se congregaban artistas,"
"  toreros y grandes personalidades de la pol&iacute;tica que ten&iacute;an"
"  amistad con la familia Perrusqu&iacute;a Alcocer. </p>"
"  <p>El profesor Juan Hern&aacute;ndez L&oacute;pez igual que don Luis Mireles,"
"    sin ser oriundo de este lugar le compuso a Tequisquiapan una canci&oacute;n"
"    y escribi&oacute; en pentagrama la m&uacute;sica de la canci&oacute;n ""<U+0080><U+009C>Tequis"
"    Querido""<U+0080><U+009D>. Este personaje, oriundo del municipio de Villa Corregidora, Quer&eacute;taro,"
"    trabaj&oacute; como maestro durante varios a&ntilde;os en Tequisquiapan."
"    Por su parte, el profesor Antonio Padilla H. compuso la ""<U+0080><U+009C>marcha - corrido""<U+0080><U+009D>"
"    en el a&ntilde;o de 1947, obsequio que entreg&oacute; al C. Rom&aacute;n"
"    Ch&aacute;vez Ram&iacute;rez, Presidente Municipal y al c. Francisco Alday,"
"    amigos del autor. </p>"
"  <p><strong>""<U+0080><U+009C>TEQUIS&nbsp; QUERIDO""<U+0080><U+009D> </strong><br />"
"    Corrido </p>"
"  <p>Quiero cantarte Tequis querido, <br />"
"    pueblito lleno de enso&ntilde;aci&oacute;n <br />"
"    y a tus mujeres que son tan lindas, <br />"
"    que son tan dignas de admiraci&oacute;n. <br />"
"    Cuando amanece en este pueblito, <br />"
"    cuando lo alumbra ese grande sol. <br />"
"    Son las ma&ntilde;anas esplendorosas, <br />"
"    en este Tequis bendito de Dios. </p>"
"  <p>Esa calzada tan rete chula, <br />"
"    m&aacute;s bien parece que es un vergel, <br />"
"    luego los ba&ntilde;os de aguas termales <br />"
"    que a los turistas hacen volver. </p>"
"  <p>De sus muchachas ya ni se diga, <br />"
"    cuando el domingo van a pasear. <br />"
"    Son lindas flores que andan vestidas <br />"
"    como angelitos para adorar. </p>"
"  <p>""<U+0080><U+009C>El Salitrillo""<U+0080><U+009D> joya escondida, <br />"
"    entre mezquites y un cielo azul. <br />"
"    Cada uno de ellos es un testigo, <br />"
"    de alg&uacute;n romance que ah&iacute; pas&oacute;. </p>"
"  <p>Ya me despido Tequis del alma, <br />"
"    yo no quisiera irme jam&aacute;s, <br />"
"    pues t&uacute; lo sabes c&oacute;mo te quiero <br />"
"    como si fueras mi tierra natal. </p>"
"  <p>Composici&oacute;n de:&nbsp; Luis Mireles Gonz&aacute;lez. <br />"
"    &nbsp; </p>"
"  <p><strong>""<U+0080><U+009C>POR QU&Eacute; QUIERO A&nbsp; TEQUIS""<U+0080><U+009D> </strong></p>"
"  <p>Tequis, pueblito hermoso <br />"
"    rinconcito adorado. <br />"
"    Yo canto jubiloso <br />"
"    tus bondades, tu primor. </p>"
"  <p>Y a todo mundo digo <br />"
"    que tus lindos manantiales, <br />"
"    de Dios son un regalo <br />"
"    para esta poblaci&oacute;n. </p>"
"  <p>Son tus calles de ensue&ntilde;o provinciano, <br />"
"    tu calzada de ""<U+0080><U+009C>chopos""<U+0080><U+009D> un primor; <br />"
"    Tus riberas con sauces que galanos, <br />"
"    nos invitan a la ""<U+0080><U+009C>gloria del amor""<U+0080><U+009D>. </p>"
"  <p>Los sabinos te adornan con sus hojas <br />"
"    y perfuman tu ambiente musical. <br />"
"    En tus campos por millares brotan flores <br />"
"    que engrandecen tu belleza singular. <br />"
"    &nbsp; </p>"
"  <p>Tus mujeres con carita de ""<U+0080><U+009C>cielo""<U+0080><U+009D> <br />"
"    sus ojitos un par de estrellas son. <br />"
"    Su boquita, cual blondas de capullo, <br />"
"    sus mejillas rosadas de rubor. </p>"
"  <p>Tequisquiapan, pueblito queretano. <br />"
"    De la tierra, bell&iacute;simo jir&oacute;n. <br />"
"    Yo te quiero, te adoro, yo te amo; <br />"
"    porque en ti sent&iacute; la ""<U+0080><U+009C>dicha del amor""<U+0080><U+009D>. </p>"
"  <p>Composici&oacute;n de:&nbsp; Profr. Juan Hern&aacute;ndez L&oacute;pez.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La comercializaci&oacute;n de art&iacute;culos artesanales y muebles"
"  t&iacute;picos representa actualmente una fuente importante de captaci&oacute;n"
"  econ&oacute;mica del municipio de Tequisquiapan. </p>"
"  <p align=""center""><img src=""22017/22t017-02.jpg"" alt=""Artesan&iacute;as t&iacute;picas de la regi&oacute;n"" height=""218"" width=""350"" /> </p>"
"  <p>Las piezas que trabajaron los artesanos y que dieron inicio hist&oacute;rico"
"    a esta actividad lo fueron b&aacute;sicamente las canastas de diferentes"
"    tama&ntilde;os elaboradas a base de la vara de Sauz, con la forma cl&aacute;sica"
"    de la canasta de uso dom&eacute;stico. La comercializaci&oacute;n de las"
"    canastas se exportaba a la ciudad de M&eacute;xico, utilizando el ferrocarril"
"    como medio de transporte y posteriormente el autob&uacute;s de pasajeros."
"    La forma tan ingeniosa que se usaba para ensamblar cada pieza y formar"
"    los atados listos para su embarque, lo realizaban personas duchas en este"
"    menester.&nbsp; Los atados ten&iacute;an que agrupar el mayor n&uacute;mero&nbsp;"
"    posible&nbsp; de canastas para que realmente fuera negocio, ya que ten&iacute;a"
"    que ocupar un volumen m&aacute;s considerable de espacio en el transporte."
"    De ah&iacute; que resultara de suma importancia el acomodo que se le diera"
"    a la mercanc&iacute;a. Las diferentes formas que adquir&iacute;an dichos"
"    atados ser&iacute;an dignas representaciones arquitect&oacute;nicas para"
"    que cualquier escultor les tomara de modelo y fueran esculpidas en verdaderas"
"    obras de arte. </p>"
"  <p>Al correr del tiempo el ingenio del artesano y la adopci&oacute;n de"
"    nuevos materiales ha enriquecido la variedad de las piezas artesanales"
"    que se elaboran actualmente. La vara del sauz, el bejuco, el rat&aacute;n,"
"    la ra&iacute;z, madera de pino, materiales sint&eacute;ticos, piel, telas"
"    estampadas y otros, son elementos que usan los artesanos actuales para"
"    elaborar todo tipo de muebles, l&aacute;mparas, canastas y dem&aacute;s"
"    art&iacute;culos de uso decorativo y cotidiano en la casa. </p>"
"  <p>Los expendios comerciales han proliferado por doquier. La fama que han"
"    adquirido las artesan&iacute;as de Tequisquiapan a trav&eacute;s del tiempo,"
"    ha propiciado el auge de esta industria. Las familias dedicadas a este"
"    negocio, tanto las que fabrican como las que expenden, han aumentado considerablemente,"
"    por lo que este rengl&oacute;n ha pasado a ocupar uno de los rangos de"
"    ingresos econ&oacute;micos m&aacute;s importantes del comercio local, al"
"    grado que esta industria ha rebasado la vocaci&oacute;n tur&iacute;stica"
"  que por el agua de sus manantiales ten&iacute;a Tequisquiapan.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los alimentos t&iacute;picos tradicionales var&iacute;an seg&uacute;n"
"la hora del d&iacute;a y el festejo en que los sirven al comensal. Por"
"la ma&ntilde;ana se acostumbra en el desayuno; si es festejo de primera"
"comuni&oacute;n: atole de frutas de temporada, chocolate, leche, tamales"
"de chile y az&uacute;car, fruta de temporada,&nbsp; pan de dulce y&nbsp;"
"pastel. </p>"
"  <p>Los platillos que distinguen a Tequisquiapan son: barbacoa de chivo"
"    o carnero y consom&eacute; del mismo; menudo y sangre&nbsp; guisada; mole"
"    queretano que tiende a picante con piezas de pollo o guajolote <span class=""ftecnica"">(&eacute;ste"
"    &uacute;ltimo es m&aacute;s com&uacute;n en las comunidades)</span>; arroz con"
"    menudencias de pollo o guajolote; carnitas de cerdo <span class=""ftecnica"">(puerco)</span>, chicharr&oacute;n"
"    esponjado, frijoles voladores <span class=""ftecnica"">(alubia)</span>, gorditas y tostadas de ma&iacute;z"
"    quebrado; as&iacute; como tortillas de ma&iacute;z pintadas de diferentes"
"    colores, distintivas en los festejos importantes de la familia, bodas,"
"    cumplea&ntilde;os o fiestas religiosas. </p>"
"  <p>Por la noche en la cena o merienda se repiten algunos alimentos que"
"    se acostumbran por la ma&ntilde;ana, como atole, chocolate y tamales, agregando"
"    bu&ntilde;uelos azucarados con canela, bu&ntilde;uelos blancos para ba&ntilde;arse"
"    con miel de piloncillo, enchiladas rojas&nbsp; ba&ntilde;adas con queso"
"    rallado o desmenuzado y adornadas con hojas de lechuga, zanahoria y papas"
"    fritas. </p>"
"  <p>Otros platillos que se consumen a cualquier hora del d&iacute;a son:"
"    gorditas martajadas con chile verde o rojo; gorditas de harina de trigo"
"    con piloncillo, cocidas en comal con piedras de hormiguero; cocoles chorreados"
"    con piloncillo; as&iacute; como puerquitos, campechanas, polvorones, tostadas"
"    de trigo y de ma&iacute;z.</p>"
"  <p>  </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Los dulces tradicionales en el municipio son las charamuscas de diferentes"
"  formas, colores y sabores; las pepitorias que son del tama&ntilde;o de"
"  una tortilla chiquita, con pepitas de semilla de calabaza con miel de piloncillo;"
"  los dulces de leche, jamoncillo, ate de membrillo y de guayaba; y burritos"
"  de ma&iacute;z con&nbsp; piloncillo. Algo muy significativo de Tequisquiapan"
"  son las campechanas y los cocoles, reposter&iacute;a muy buscada por el"
"  visitante. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Las bebidas m&aacute;s comunes son el pulque blanco y los curados de"
"  frutas de tuna. El aguardiente de ca&ntilde;a era bebida com&uacute;n y"
"  corriente hasta la d&eacute;cada de los sesentas; lo tra&iacute;an procedente"
"  de los alambiques de la Sierra Gorda. En la actualidade las bebidas son"
"  las comunes de la &eacute;poca: cerveza, brandy, ron, tequila. Co&ntilde;ac"
"  y whisky. Los vinos de mesa&nbsp; son de escaso consumo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>La belleza de sus calles, su gastronom&iacute;a, sus aguas termales,"
"  sus artesan&iacute;as y su excelente clima templado, hacen de Tequisquiapan"
"  un lugar muy atractivo para el turista. </p>"
"  <p align=""center""><img src=""22017/22t017-03.jpg"" alt=""Posada del Virrey, hotel con yacimientos naturales de agua"" height=""232"" width=""350"" /> </p>"
"  <p>El espacio recreativo de mayor relevancia es el parque ecol&oacute;gico"
"    y recreativo ""<U+0080><U+009C>La Pila""<U+0080><U+009D> el cual, adem&aacute;s de sus manantiales, cuenta"
"    con amplias zonas&nbsp; arboladas y &aacute;reas verdes que sirven para"
"    improvisar un buen d&iacute;a de campo y descanso recreativo. </p>"
"  <p>Del mismo modo, la estancia en Tequisquiapan es m&aacute;s agradable"
"    cuando el visitante acude a los balnearios: El Oasis, Thermas del Rey,"
"    Fidel Vel&aacute;squez y La Vega.&nbsp; </p>"
"  <p>Para pernoctar, existen posadas como Tequisquiapan, San Francisco del"
"    Virrey y hoteles como Maridelfi, Relox, del R&iacute;o, Las Cavas y las"
"    Delicias. Todos ellos proporcionan al visitante solaz recreo, tranquilidad"
"    y un tonificante y reparador descanso. </p>"
"  <p>Otros sitios atractivos para disfrutar de un d&iacute;a de campo son:"
"  El Port&oacute;n, La Rec&aacute;mara y El Salitrillo.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Tequisquiapan</strong></p>"
"  <p>Su principal actividad econ&oacute;mica es el turismo."
"    Su infraestructura hotelera se compone de 30 hoteles y cuenta con 780 habitaciones"
"    que van de una a cinco estrellas. Entre sus principales atractivos se encuentran"
"    el templo de Santa Mar&iacute;a de la Asunci&oacute;n que data de 1874,"
"    el club de golf, con un campo de 18 hoyos y su artesan&iacute;a <span class=""ftecnica"">(cester&iacute;a"
"    tejida a mano, muebles de rat&aacute;n y pino)</span>. El n&uacute;mero de habitantes"
"    aproximado es de 53 000. Se encuentra ubicado en la parte Sur de la entidad,"
"    a 58 kil&oacute;metros de capital del Estado. </p>"
"  <p align=""center""><img src=""22017/22g017-01.jpg"" alt=""Z&oacute;calo o plaza principal de Tequisquiapan, Qro."" height=""234"" width=""350"" /> </p>"
"  <p><strong>San Nicol&aacute;s</strong></p>"
"  <p>Su actividad preponderante es la producci&oacute;n"
"    de tabique para la construcci&oacute;n, seguido por las actividades de"
"    tipo agr&iacute;cola. La distancia aproximada a la Cabecera Municipal es"
"    de 8 kil&oacute;metros por carretera asfaltada y tiene una poblaci&oacute;n"
"    aproximada de 3 840 habitantes. </p>"
"  <p><strong>La Fuente</strong></p>"
"  <p>Su principal actividad es la agricultura, donde destacan"
"    los cultivos de chile, ma&iacute;z, tomate y frijol. Tiene una poblaci&oacute;n"
"    aproximada de 3 221 habitantes y una distancia de 21 kil&oacute;metros"
"    a la Cabecera Municipal. </p>"
"  <p><strong>La Trinidad</strong></p>"
"  <p>Es una poblaci&oacute;n que se encuentra, por carretera"
"    asfaltada, a 15 kil&oacute;metros de la Cabecera Municipal. Sus principales"
"    actividades son la explotaci&oacute;n de &oacute;palo de buena calidad"
"  y la agricultura, donde destacan los cultivos de ma&iacute;z y frijol.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  8 Regidores <span class=""ftecnica"">(1 s&iacute;ndico )</span> <br />"
"  5 Regidores de representaci&oacute;n proporcional <span class=""ftecnica"">(1 s&iacute;ndico)</span> <br />"
"  Principales Comisiones del Ayuntamiento. </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Hacienda <br />"
"    Comisi&oacute;n de Gobernaci&oacute;n y Protecci&oacute;n Civil <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas y Desarrollo Urbano <br />"
"    Comisi&oacute;n de Polic&iacute;a y Tr&aacute;nsito <br />"
"    Comisi&oacute;n de Ecolog&iacute;a <br />"
"    Comisi&oacute;n de Turismo, Industria y Desarrollo Econ&oacute;mico <br />"
"    Comisi&oacute;n de Comercio <br />"
"    Comisi&oacute;n de Beneficiencia y Asistencia Social <br />"
"    Comisi&oacute;n de Educaci&oacute;n y Cultura <br />"
"    Comisi&oacute;n de Salud y Previsi&oacute;n Social <br />"
"    Comisi&oacute;n de Servicios P&uacute;blicos <br />"
"    Comisi&oacute;n de Deporte, Recreaci&oacute;n y Juventud <br />"
"  Comisi&oacute;n de Desarrollo Agropecuario y Forestal</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>La Administraci&oacute;n P&uacute;blica Municipal se encuentra integrada"
"  por las siguientes dependencias: Secretar&iacute;a del Ayuntamiento, Tesorer&iacute;a"
"  Municipal, Oficial&iacute;a Mayor, Desarrollo Social, Desarrollo Urbano,"
"  Obras P&uacute;blicas, Servicios Municipales, Desarrollo Agropecuario y"
"  Turismo."
"  </p>"
"  <p align=""center""><img src=""22017/22og017.jpg"" alt=""organigrama Tequisquiapan"" width=""350"" height=""385"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Dar publicidad a las leyes, reglamentos y decretos"
"    de car&aacute;cter federal, estatal y municipal, y a las diversas disposiciones"
"    de observancia general; cumplir y hacer cumplir las disposiciones contenidas"
"    en las leyes y reglamentos federales, estatales y municipales y aplicar"
"    en su caso, las sanciones correspondientes;&nbsp; convocar a sesiones ordinarias"
"    y extraordinarias del Cabildo, declararlas formalmente instaladas y clausurarlas"
"    en los t&eacute;rminos del reglamento respectivo; proponer al Ayuntamiento"
"    la designaci&oacute;n de los servidores de la Administraci&oacute;n P&uacute;blica"
"    Municipal; autorizar las erogaciones del Ayuntamiento en los t&eacute;rminos"
"    del Presupuesto de Egresos; vigilar la correcta recaudaci&oacute;n de los"
"    ingresos municipales; enviar a la Legislatura el informe de los estados"
"    financieros relacionados con el ejercicio presupuestal; celebrar los actos,"
"    convenios y contratos necesarios para el mejor desempe&ntilde;o de las"
"    funciones municipales y la eficaz prestaci&oacute;n de los servicios.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Tener a su cargo el cuidado y direcci&oacute;n"
"    inmediata de la oficina y el archivo del Ayuntamiento; citar por escrito"
"    a los miembros del Ayuntamiento a las sesiones de Cabildo, mencionando"
"    en el citatorio, el lugar, d&iacute;a y hora de la sesi&oacute;n, previo"
"    acuerdo del Presidente Municipal; estar presente en todas las sesiones"
"    del Ayuntamiento, s&oacute;lo con voz informativa y levantar las actas"
"    al t&eacute;rmino de cada una de ellas; expedir las copias, credenciales,"
"    nombramientos y dem&aacute;s certificaciones acordadas por el Ayuntamiento;"
"    suscribir todos los documentos oficiales emanados del Ayuntamiento o del"
"    Presidente Municipal y dem&aacute;s miembros; organizar y mantener actualizada"
"    la colecci&oacute;n de leyes, decretos, reglamentos, peri&oacute;dicos"
"    oficiales del Estado, circulares y &oacute;rdenes relativas a los distintos"
"    ramos de la Administraci&oacute;n P&uacute;blica Municipal; atender lo"
"    relativo a la remisi&oacute;n de acuerdos del Ayuntamiento que requieran"
"    la aprobaci&oacute;n o conocimiento de la Legislatura o del Ejecutivo del"
"    Estado. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Llevar a cabo, en coordinaci&oacute;n con"
"    las instancias y &oacute;rganos implicados, la implementaci&oacute;n de"
"    mecanismos y lineamientos relativos a la detecci&oacute;n de fuentes de"
"    ingresos, as&iacute; como la mejor forma de aplicarlos; integrar y ejercer"
"    el presupuesto de egresos; llevar la contabilidad de la Hacienda Municipal;"
"    autorizar y controlar la expedici&oacute;n de licencias de funcionamiento"
"    de comercios, talleres e industrias. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Proporcionar de manera eficaz y oportuna a"
"    las dependencias y entidades que integran la Administraci&oacute;n P&uacute;blica"
"    Municipal, los recursos humanos, materiales y administrativos necesarios"
"    para optimizar y desarrollar eficientemente sus funciones. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Social</strong></p>"
"  <p>Promover el mayor bienestar"
"    de la sociedad mediante una planeaci&oacute;n, programaci&oacute;n y ejecuci&oacute;n"
"    de la obra y acciones de beneficio social; realizando una promoci&oacute;n"
"    efectiva de la participaci&oacute;n de la ciudadan&iacute;a. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Urbano</strong></p>"
"  <p> Regular el crecimiento"
"    urbano municipal; vigilar, ordenar y normar el crecimiento urbano del centro"
"    de poblaci&oacute;n conforme a los planes y programas de desarrollo urbano"
"    municipal, estatal y federal; realizar proyectos tendientes al mejoramiento"
"    del desarrollo urbano; establecer las pol&iacute;ticas y procedimientos"
"    tendientes a que la propiedad inmueble cumpla con su funci&oacute;n social;"
"    determinar los espacios destinados a las v&iacute;as p&uacute;blicas, parques,"
"    jardines y zonas de esparcimiento, as&iacute; como las normas t&eacute;cnicas"
"    relativas a su dise&ntilde;o, operaci&oacute;n y modificaci&oacute;n; definir"
"    las zonas, edificaciones o elementos que formen el patrimonio cultural"
"    urbano para preservarlo, restablecerlo y asignarle un uso conveniente;"
"    preservar, conservar, restablecer y mejorar el medio ambiente y prevenir"
"    la contaminaci&oacute;n del agua, suelo y atm&oacute;sfera. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Proyectar y construir obras;"
"    proporcionar mantenimiento correctivo y preventivo a drenes pluviales y"
"    vialidades, as&iacute; como expedir las licencias y permisos de construcci&oacute;n"
"    municipales. </p>"
"  <p><strong>Direcci&oacute;n de Servicios Municipales</strong></p>"
"  <p>Planear, programar, coordinar"
"    y proporcionar de manera eficiente, oportuna y con calidad los servicios"
"    p&uacute;blicos que presta el municipio a la ciudadan&iacute;a; optimizando"
"    los recursos disponibles e involucrando la participaci&oacute;n de la ciudadan&iacute;a"
"    en acciones de prevenci&oacute;n y mantenimiento. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Agropecuario</strong></p>"
"  <p>Planear, programar, ejecutar,"
"    dar seguimiento y evaluar, con base en los objetivos y prioridades del"
"    Plan de Desarrollo Municipal, la actividad agr&iacute;cola, pecuaria, pisc&iacute;cola"
"    y forestal del municipio, mediante la implantaci&oacute;n de programas"
"    y proyectos concertados institucional y socialmente que favorezcan el empleo"
"    y el desarrollo agropecuario integral en el municipio. </p>"
"  <p><strong>Direcci&oacute;n de Turismo</strong></p>"
"  <p>Promover de manera coordinada con las"
"    dependencias estatales y federales, as&iacute; como con los organismos"
"    privados y sociales el desarrollo de la actividad tur&iacute;stica en el"
"  municipio.28</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n y N&uacute;mero:</strong>&nbsp; 2 Delegados y 16 Subdelegados"
"  municipales. </p>"
"  <p><strong>Nombramiento:</strong> Se lleva a cabo mediante la conformaci&oacute;n de una"
"    comisi&oacute;n especial integrada por regidores; quienes realizan convocatoria"
"    para la elecci&oacute;n democr&aacute;tica y a trav&eacute;s del voto directo"
"    y secreto de los ciudadanos de las comunidades. </p>"
"  <p><strong>Funciones:</strong> Administrar y operar eficientemente los servicios p&uacute;blicos"
"    municipales en coordinaci&oacute;n con las dependencias del Municipio;"
"    participar coordinadamente con los responsables de las &aacute;reas del"
"    Municipio en formulaci&oacute;n de planes y programas que contribuyan al"
"    desarrollo comunitario integral; preservar el orden p&uacute;blico y promover"
"    la participaci&oacute;n plural y democr&aacute;tica de las organizaciones"
"    sociales y comunitarias en el Consejo Municipal de Participaci&oacute;n"
"   Social.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local: XI <br />"
"  Federal: 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio de Tequisquiapan cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li> Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 23 de junio"
"    de 1988.</li>"
"    <li> Reglamento Interior del Ayuntamiento, publicado el 18 de agosto de 1988.</li>"
"    <li> Reglamento de Atenci&oacute;n al Turista, publicado el 10 de septiembre"
"    de 1992.</li>"
"    <li> Reglamento de Patrimonio Municipal, publicado el 10 de septiembre de 1992.</li>"
"    <li> Reglamento de Anuncios, publicado el 10 de septiembre de 1992.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"  <td width=""234"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""86"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""89"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. P&aacute;nfilo R&iacute;os Nieto</td>"
"  <td width=""86"" align=""center"">1939-1940</td>"
"  <td width=""89"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Rosauro Carbajal Ugalde</td>"
"  <td width=""86"" align=""center"">1940-1943</td>"
"  <td width=""89"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Ricardo Lizardi Olloqui</td>"
"  <td width=""86"" align=""center"">1943-1946</td>"
"  <td width=""89"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Rom&aacute;n Ch&aacute;vez Ram&iacute;rez</td>"
"  <td width=""86"" align=""center"">1946-1948</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Pedro Romero Madaleno <span class=""ftecnica"">(Interino)</span></td>"
"  <td width=""86"" align=""center"">1948-1949</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Alejandro Ugalde Romero</td>"
"  <td width=""86"" align=""center"">1949-1952</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Carlos M. Gregg</td>"
"  <td width=""86"" align=""center"">1952-1955</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Ricardo Lizardi Olloqui</td>"
"  <td width=""86"" align=""center"">1955-1958</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Tel&eacute;sforo Trejo Uribe</td>"
"  <td width=""86"" align=""center"">1958-1960</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Alberto Moreno Mej&iacute;a <span class=""ftecnica"">(Interino)</span></td>"
"  <td width=""86"" align=""center"">1960-1961</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Salvador Michaus Marroqu&iacute;n</td>"
"  <td width=""86"" align=""center"">1961-1964</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Jos&eacute; De Antu&ntilde;ano Enciso</td>"
"  <td width=""86"" align=""center"">1964-1967</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Salvador Michaus Marroqu&iacute;n</td>"
"  <td width=""86"" align=""center"">1967-1970</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Tel&eacute;sforo Trejo Uribe</td>"
"  <td width=""86"" align=""center"">1970-1973</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Jes&uacute;s Ugalde Ferrusco <span class=""ftecnica"">(Interino)</span></td>"
"  <td width=""86"" align=""center"">1973</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Jos&eacute; Antonio P&eacute;rez Mendoza</td>"
"  <td width=""86"" align=""center"">1973-1976</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Francisco Alday Olvera</td>"
"  <td width=""86"" align=""center"">1976-1977</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. J. Juan Michell Gtz. <span class=""ftecnica"">(Junta de Gobierno)</span></td>"
"  <td width=""86"" align=""center"">1977-1979</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Carlos Hern&aacute;ndez Ortiz</td>"
"  <td width=""86"" align=""center"">1979-1982</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Jos&eacute; Antonio Garc&iacute;a</td>"
"  <td width=""86"" align=""center"">1982-1985</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Tel&eacute;sforo Trejo Uribe</td>"
"  <td width=""86"" align=""center"">1985-1988</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Salvador Olvera Pacheco</td>"
"  <td width=""86"" align=""center"">1988-1991</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Ing. Orlando Ugalde Camacho</td>"
"  <td width=""86"" align=""center"">1991-1994</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Profra. Ma. De La Luz Nieto <span class=""ftecnica"">(Interino)</span></td>"
"  <td width=""86"" align=""center"">1994</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Arq. Rodolfo Gonz&aacute;lez Olloqui</td>"
"  <td width=""86"" align=""center"">1994-1997</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Lic. Jos&eacute; Antonio Mej&iacute;a Lira</td>"
"  <td width=""86"" align=""center"">1997-2000</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">C. Andr&eacute;s Trejo Valencia</td>"
"  <td width=""86"" align=""center"">2000-2003</td>"
"  <td width=""89"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Dr. Guillermo Herrera Trejo</td>"
"  <td width=""86"" align=""center"">2003-2006</td>"
"  <td width=""89"" align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Noe Zaragoza Trejo</td>"
"  <td width=""86"" align=""center"">2006-2009</td>"
"  <td width=""89"" align=""center"">PRD</td>"
"  </tr>"
"  <tr>"
"  <td width=""234"">Raul Orihuela Gonz&aacute;lez</td>"
"  <td width=""86"" align=""center"">2009-2012</td>"
"  <td width=""89"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Luis Antonio Macias Trejo</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ra<U+00FA>l Orihuela Gonz<U+00E1>lez</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PANAL-PVEM</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ol>"
"    <li><a name=""p01"" id=""p01""></a>Pedro Mart&iacute;nez de Salazar, R. Historia, Vol.72, Exp. 9 Art."
"    3 9-1793 </li>"
"    <li><a name=""p02"" id=""p02""></a>Gabriel Rinc&oacute;n Fr&iacute;as, Breve historia&nbsp; de Quer&eacute;taro,"
"    Gobierno del Estado de Quer&eacute;taro,&nbsp;U.A.Q. INEA 1986 </li>"
"    <li><a name=""p03"" id=""p03""></a>A.G.N., Vol 1783, F.26, Diego Mendoza Moctezuma. </li>"
"    <li><a name=""p04"" id=""p04""></a>San Juan del R&iacute;o, Geograf&iacute;a e Historia, Rafael Ayala"
"    Echavarri. </li>"
"    <li><a name=""p05"" id=""p05""></a>Tesis profesional de Jes&uacute;s Landaverde Ch&aacute;vez</li>"
"    <li><a name=""p06"" id=""p06""></a>Tesis profesional de Jes&uacute;s Landaverde Ch&aacute;vez</li>"
"    <li><a name=""p07"" id=""p07""></a>Tesis profesional de Jes&uacute;s Landaverde Ch&aacute;vez </li>"
"    <li><a name=""p08"" id=""p08""></a>Quer&eacute;taro visi&oacute;n de sus Cronistas, Municipio"
"    de Tequisquiapan</li>"
"    <li><a name=""p09"" id=""p09""></a>Quer&eacute;taro visi&oacute;n de sus Cronistas, Municipio"
"    de Tequisquiapan</li>"
"    <li><a name=""p10"" id=""p10""></a>Quer&eacute;taro visi&oacute;n de sus Cronistas, Municipio"
"    de Tequisquiapan</li>"
"    <li><a name=""p11"" id=""p11""></a>Quer&eacute;taro visi&oacute;n de sus Cronistas, Municipio"
"    de Tequisquiapan </li>"
"    <li><a name=""p12"" id=""p12""></a>INEGI; Censo 2000 </li>"
"    <li><a name=""p13"" id=""p13""></a>INEGI; Censo 2000 </li>"
"    <li><a name=""p14"" id=""p14""></a>INEGI; Censo 2000 </li>"
"    <li><a name=""p15"" id=""p15""></a>INEGI; Censo 2000 </li>"
"    <li><a name=""p16"" id=""p16""></a>INEGI; Censo 2000 </li>"
"    <li><a name=""p17"" id=""p17""></a>Plan de Desarrollo Municipal 2000-2003. </li>"
"    <li><a name=""p18"" id=""p18""></a>INEGI; Censo 2000 </li>"
"    <li><a name=""p19"" id=""p19""></a>Enciclopedia Tequisquiapan 2003. </li>"
"    <li><a name=""p20"" id=""p20""></a>Quer&eacute;taro Visi&oacute;n de sus Cronistas, Municipio de"
"    Tequisquiapan. </li>"
"    <li><a name=""p21"" id=""p21""></a>Quer&eacute;taro Visi&oacute;n de sus Cronistas, Municipio de"
"    Tequisquiapan. </li>"
"    <li><a name=""p22"" id=""p22""></a>Quer&eacute;taro Visi&oacute;n de sus Cronistas, Municipio de"
"    Tequisquiapan. </li>"
"    <li><a name=""p23"" id=""p23""></a>Colaboraci&oacute;n de la Lic. Virginia Hern&aacute;ndez. </li>"
"    <li><a name=""p24"" id=""p24""></a>Colaboraci&oacute;n de Natalia Ch&aacute;vez Ram&iacute;rez. </li>"
"    <li><a name=""p25"" id=""p25""></a>Colaboraci&oacute;n de la Lic. Virginia Hern&aacute;ndez. </li>"
"    <li><a name=""p26"" id=""p26""></a>Ya""<U+0080><U+0099>yofo N&deg; 49 </li>"
"    <li><a name=""p27"" id=""p27""></a>Ya""<U+0080><U+0099>yofo N&deg; 47 </li>"
"    <li><a name=""p28"" id=""p28""></a>Informaci&oacute;n proporcionada en la Secretar&iacute;a General"
"    del Ayuntamiento de Tequisquiapan.</li>"
"  </ol>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tequisquiapan."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">Coordinaci&oacute;n General: <br />"
"  Lic. H&eacute;ctor Gonz&aacute;lez Ruiz, <br />"
"  Coordinador Estatal de Desarrollo Municipal <span class=""ftecnica"">(CEDEM)</span> </p>"
"  <p class=""ftecnica"">Coordinaci&oacute;n Institucional: <br />"
"  Dr. Guillermo Herrera Trejo <br />"
"  Presidente Municipal de Tequisquiapan </p>"
"  <p class=""ftecnica"">Investigaci&oacute;n: <br />"
"  Ing. Jes&uacute;s Landaverde Ch&aacute;vez <br />"
"  Cronista Municipal </p>"
"  <p class=""ftecnica"">Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo: <br />"
"  Lic. Abel Morales Ben&iacute;tez <br />"
"  Ing. Minerva Margarita Gardu&ntilde;o Mazy</div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 017 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
