"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Pedro Escobedo</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Pedro Escobedo</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Pedro Escobedo</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El 19 de octubre de 1798, naci&oacute; el Dr. Pedro Escobedo, ilustre"
"   personaje por quien lleva su nombre el municipio, refiri&eacute;ndose a"
"  &eacute;l a continuaci&oacute;n: </p>"
"   <p>En M&eacute;xico se recibi&oacute;, a trav&eacute;s del peri&oacute;dico"
"   La Realidad del Siglo XIX, la noticia de la muerte del Dr. Pedro Escobedo,"
"   sucedida en la ciudad de Jalapa el domingo 28 de enero de 1844, en esta"
"   forma: </p>"
"   <p>""<U+0080><U+009C>El 28 de enero falleci&oacute; el h&aacute;bil y distinguido m&eacute;dico"
"   Don Pedro Escobedo. En tan estimable humano e ilustrada persona, ha perdido"
"   M&eacute;xico un ser de la beneficencia; las bellas artes, un protector"
"   decidido; la humanidad doliente, su m&aacute;s precioso consuelo y para"
"   la sociedad entera, un hombre honrado""<U+0080><U+009D>. </p>"
"   <p>As&iacute; era en la fuerza de la edad; a los 46 a&ntilde;os, mor&iacute;a"
"   uno de los hombres m&aacute;s sabios y &uacute;tiles que tuvo en el siglo"
"   pasado nuestra Rep&uacute;blica. </p>"
"   <p>Sabio, pues, se le llamaba por voz de la calle, ""<U+0080><U+009C>el Primer M&eacute;dico"
"   de M&eacute;xico""<U+0080><U+009D>; &uacute;til, legaba al pa&iacute;s su escuela de medicina. </p>"
"   <p>Naci&oacute; Don Pedro Alc&aacute;ntara Escobedo y Aguilar en la ciudad"
"  de Quer&eacute;taro el 19 de octubre de 1798.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc012.jpg"" alt=""Pedro Escobedo escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de Pedro Escobedo presenta en su parte superior una peana"
"  con un hacha de Guerra del Siglo XIII; teniendo sobre el ahogador del mango"
"  grabada la fecha de 1941, fecha en que fue declarado municipio libre. A"
"  sus lados se encuentran sendos listones que llevan escritos respectivamente"
"  el nombre y apellido del pr&oacute;cer que le diera su nombre. </p>"
"  <p>En la parte inferior del escudo est&aacute;n colocados a cada lado unos"
"    adornos en forma de puntas de flecha; hacia abajo unos pergaminos semienrollados"
"    con sendas v&iacute;rgulas de la palabra y centralmente rematado todo ello"
"    por una punta de flecha que mira hacia abajo. </p>"
"  <p>El escudo de contorno y cuarteles encasetonados muestra en la parte"
"    de arriba un primer cuartel corrido a todo lo ancho, bajo un cielo azul"
"    muy Queretano, con dos contrastantes nubes en forma de c&uacute;mulos en"
"    cada extremo; en el horizonte, formado por los montes de Coria, mostrando"
"    en el centro el cerro de Enmedio, m&aacute;xima altitud de nuestro municipio"
"    con 2 650 metros sobre el nivel del mar; en las faldas de estos montes"
"    una hacienda, remembranza de las que dieron oro a las 24 comunidades actualmente"
"    existentes y un alt&iacute;simo oyamel, t&iacute;pico ejemplo de la exuberante"
"    flora que tiene su entorno; finalmente un extenso campo de labranza mostrando"
"    la pujante agricultura que posee este municipio.</p>"
"  <p class=""texto"">El centro del escudo muestra un cuartel ovalado con una fuente de cantera"
"    labrada por los artistas escultores que tanta fama le han dado a esta tierra."
"    En la parte inferior y al lado derecho del escudo, se advierte un cuartel"
"    en campo de plata donde se encuentran un ejemplar del ganado lechero y"
"    unas muestras haciendo patentes los productos derivados del mismo y que"
"    tambi&eacute;n se industrializan. </p>"
"  <p class=""texto"">Por &uacute;ltimo, en el cuartel inferior del lado izquierdo del escudo"
"    en campo de sinople, el contorno geogr&aacute;fico del municipio de Pedro"
"    Escobedo, Quer&eacute;taro.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""><p class=""texto"">&nbsp;</p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>&Eacute;poca prehisp&aacute;nica</strong> </p>"
"  <p>Antrop&oacute;logos, ling&uuml;istas, arque&oacute;logos y paleont&oacute;logos"
"    est&aacute;n de acuerdo en que hace cuando menos 12 mil a&ntilde;os, la"
"    regi&oacute;n llamada por Paul Kirchhof&nbsp; ""<U+0080><U+009C>Mesoam&eacute;rica""<U+0080><U+009D> se encontraba"
"    muy poblada y que sus habitantes la recorr&iacute;an de arriba a abajo."
"    Es por tanto incre&iacute;ble que en un lugar tan accesible y al mismo"
"    tiempo tan propicio para la agricultura, am&eacute;n de que constitu&iacute;a"
"    el paso obligado del Norte al Sur y del Este al Oeste del territorio nacional,"
"    permaneciera intocado cuando los peregrinares de aquellas tribus hac&iacute;an"
"    lentos desplazamientos detr&aacute;s de manadas y parvadas que constitu&iacute;an"
"    el factor de sobrevivencia en su itinerante modo de existir. </p>"
"<p>Cierto que a&uacute;n falta por resolver c&oacute;mo fue el proceso"
"    de transformaci&oacute;n de la econom&iacute;a de la caza a la agricultura."
"    Sin embargo, se ha comprobado que los m&aacute;s antiguos pueblos prehist&oacute;ricos"
"    agr&iacute;colas ya contaban con una cultura desarrollada que puede considerarse"
"    como arcaica y que recibe el nombre de Precl&aacute;sica. </p>"
"  <p><strong>Conquista y Virreinato</strong> </p>"
"  <p>Esta &eacute;poca comienza en los primeros a&ntilde;os del siglo XVI,"
"    con la toma de Tenochtitlan, que despu&eacute;s de una heroica defensa"
"    por parte de los aztecas, cae en poder de los espa&ntilde;oles el 13 de"
"    agosto de 1521. Existe un escrito en el Archivo General de la Naci&oacute;n,"
"    en la secci&oacute;n General de Partes, en los folios 164 y 165, fechado"
"    el 10 de abril de 1576; concediendo una licencia a los naturales otom&iacute;es"
"    que ya se encontraban asentados en los valles de Maxcala, Atongo, Alfajayucan"
"    y Telayupa. </p>"
"  <p>A la saz&oacute;n, Maxcala era considerado ""<U+0080><U+009C>Presidio""<U+0080><U+009D>, esto es, la poblaci&oacute;n"
"    que en ese momento presid&iacute;a el control del nuevo orden de la ocupaci&oacute;n"
"    espa&ntilde;ola. Y por tanto, la ocupaci&oacute;n de los terrenos en los"
"    que ahora se asienta Pedro Escobedo, hab&iacute;a sido con mucho rebasada,"
"    m&aacute;s probablemente, deben haberse encontrado ocupadas por Otom&iacute;es"
"    desde tiempos remotos. </p>"
"  <p><strong>&Eacute;poca Colonial</strong> </p>"
"  <p>Debemos considerar tambi&eacute;n que por aqu&iacute; pasaba el ""<U+0080><U+009C>Camino"
"    de la Plata""<U+0080><U+009D>, cuyo trazo deline&oacute; Sebasti&aacute;n de Aparicio desde"
"    1548, como consecuencia de haberse descubierto los minerales de oro y plata"
"    de Zacatecas en 1546, los de Guanajuato en 1556 y los de los alrededores"
"    de San Luis Potos&iacute; en 1573. Es tradicional que la parada de las"
"    carretas y diligencias se encontraba al Poniente del poblado de Pedro Escobedo"
"    y que las primeras casas se construyeran por ese rumbo y tambi&eacute;n"
"    el primer edificio de gobierno estuvo situado al Poniente del actual. </p>"
"  <p>Tambi&eacute;n es cre&iacute;ble que al arroyo que pasaba por aqu&iacute;"
"    se le nombrara Arroyo Seco en comparaci&oacute;n con el r&iacute;o San"
"    Juan en donde los que transitaban la Ruta de la Plata se ve&iacute;an obligados"
"    a detenerse en tiempos de lluvias por meses enteros; hasta que para solucionar"
"    este problema, se construy&oacute; el puente de Sebasti&aacute;n de Aparicio"
"    en el a&ntilde;o de 1570. </p>"
"  <p><strong>Guerra de Independencia</strong> </p>"
"  <p>Respecto a los movimientos armados de M&eacute;xico, Independencia e"
"    Intervenci&oacute;n Francesa, podemos expresar que el territorio del municipio"
"    de Pedro Escobedo no fue lugar apropiado, ni t&aacute;ctica ni defensivamente,"
"    por que su superficie plana sin accidentes geogr&aacute;ficos no se facilita"
"    para ello; en cambio si fueron y vinieron, pero siempre de paso, los contingentes"
"    armados que intervinieron en ellos.&nbsp; </p>"
"  <p align=""center""><img src=""22012/22h012-01.jpg"" alt=""Hacienda de la comunidad de La Lira"" height=""255"" width=""419"" /> </p>"
"  <p>Las comunidades se fueron formando como resultado de la necesidad que"
"    tuvieron las haciendas de asegurar la mano de obra necesaria para el desarrollo"
"    de sus programas de trabajo. A fin de estimularlos para que no abandonaran"
"    sus labores, prove&iacute;an a cada trabajador de una peque&ntilde;a parte"
"    de tierra para que construyeran sus viviendas cerca de las haciendas o"
"    en derredor de sus principales estancias. </p>"
"  <p><strong>Revoluci&oacute;n de 1910</strong> </p>"
"  <p>Los acontecimientos revolucionarios se llevaron a cabo a lo largo de"
"    las l&iacute;neas del ferrocarril, por lo que en la poblaci&oacute;n de"
"    El Ahorcado fue en donde quedaron centradas acciones de trenes de guerra,"
"    pero siempre circunscritas a movimientos de paso.&nbsp; </p>"
"  <p><strong>El origen de la Cabecera Municipal</strong> </p>"
"  <p>La comunidad de Pedro Escobedo, ahora Cabecera Municipal, fue una poblaci&oacute;n"
"    conocida ancestralmente como Arroyo Seco. Sin embargo, despu&eacute;s de"
"    la Reforma de Don Benito Ju&aacute;rez, ven&iacute;a germinando en el &aacute;mbito"
"    de los pobladores la necesidad de crear una traza de pueblo.&nbsp; </p>"
"  <p>Con los aires de modernidad prevalecientes durante el Porfiriato, fue"
"    Don Jos&eacute; Pi&ntilde;a Soria quien por los a&ntilde;os de 1880 adquiri&oacute;"
"    tierras de la margen Sur de la hacienda de El Ahorcado en donde comenz&oacute;"
"    a empedrar un gran cuadro que posteriormente ser&iacute;a la Plaza Principal"
"    del Pueblo, erigiendo all&iacute; mismo su propia casa, por lo que puede"
"    ser considerado como el pionero de la nueva traza de Pedro Escobedo. </p>"
"  <p>Posteriormente hizo donaci&oacute;n de todas esas instalaciones y, con"
"    la participaci&oacute;n de los vecinos, se construy&oacute; la iglesia"
"    chiquita, dando con ello origen al templecito que fuera la primera parroquia. </p>"
"  <p>En los tiempo porfirianos poco antes de la Revoluci&oacute;n, los gobiernos"
"    de los pueblos eran un quehacer que desempe&ntilde;aban los ""<U+0080><U+009C>Jueces de"
"    Acordada""<U+0080><U+009D>, fue por entonces que uno de ellos procedente de Amealco llamado"
"    Vicente Pi&ntilde;a, acompa&ntilde;ado de su familia vino a radicar a la"
"    localidad. </p>"
"  <p>A&ntilde;os despu&eacute;s existe el recuerdo de otro Juez de Acordada"
"    nombrado Catalino Mancilla, quien detent&oacute; la autoridad por haber"
"    sido enviado con ese objeto de la ciudad de San Juan del R&iacute;o. </p>"
"  <p>Despu&eacute;s del Congreso Constituyente de Quer&eacute;taro en el"
"    a&ntilde;o de 1917, empezaron a ejercer dicha responsabilidad los Delegados"
"    Municipales, entre los que recordamos a Joaqu&iacute;n Landeros Ord&oacute;&ntilde;ez,"
"    quien tom&oacute; posesi&oacute;n de este cargo en abril de 1926. Este"
"    cargo de Delegado Municipal muchas veces era por nombramiento directo que"
"    hac&iacute;a el gobernador del Estado, ten&iacute;a duraci&oacute;n de"
"    dos a&ntilde;os y no era nada raro que los mismos delegados, en muchas"
"    ocasiones, fueran ratificados por periodos sucesivos o alternos. </p>"
"  <p>Con la promulgaci&oacute;n de la Ley 74, expedida por la XXXII Legislatura,"
"    que modific&oacute; la llamada Ley Org&aacute;nica del Municipio Libre"
"    del Estado de Quer&eacute;taro, el 3 de julio de 1941 se dio origen al"
"  Municipio Libre de Pedro Escobedo.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>C. Alvaro Tejeida.</strong> Ciudadano distinguido, algunas veces Delegado Municipal"
"por Pedro Escobedo cuando era Delegaci&oacute;n de San Juan del R&iacute;o;"
"lleg&oacute; a ser Presidente Municipal de San Juan del R&iacute;o en los"
"a&ntilde;os 1937-1938.&nbsp; </p>"
"  <p><strong>Isauro Porfirio V&aacute;zquez.</strong> Luchador en el reparto del Ejido El"
"    Sauz. M&aacute;s tarde lleg&oacute; a ser Presidente Municipal de San Juan"
"    del R&iacute;o en los a&ntilde;os 1937-1938.&nbsp; </p>"
"  <p>Sr. Jos&eacute; Pi&ntilde;a Soria, Mauro Perrusquia y sus hijos, Albino"
"    Perrusquia, Pedro Perrusquia, Filiberto Perrusquia, Gorgonio Perrusquia,"
"    se&ntilde;ores muy ricos por tener gran cantidad de tierras agr&iacute;colas"
"    y propiedades que m&aacute;s tarde hered&oacute; a sus familiares entre"
"    ellos a la familia Perrusquia, Pi&ntilde;a, Landeros y otras. Vecinos que"
"    conformaron el actual Pedro Escobedo desde los a&ntilde;os 1845 a 1918.&nbsp; </p>"
"  <p><strong>Catarino Mancilla y Rafael Perrusquia.</strong> Delegados en los a&ntilde;os"
"    de 1935 a 1937, cuando todav&iacute;a era Delegaci&oacute;n Municipal de"
"    San Juan del R&iacute;o. </p>"
"  <p><strong>Don Joaqu&iacute;n Landeros Ordo&ntilde;ez.</strong> Delegado Municipal en los"
"    a&ntilde;os de 1926 y del 1937 al 1939. </p>"
"  <p><strong>Don Fortunato Barr&oacute;n Perrusquia.</strong> Delegado Municipal en los a&ntilde;os"
"    de 1939 a 1941, teniendo como secretario a un distinguido ciudadano al"
"    Sr. Te&oacute;dulo Pi&ntilde;a S&aacute;nchez. </p>"
"  <p><strong>Profra. Herlinda Garc&iacute;a Lapeyrette. <span class=""ftecnica"">(1894-1986)</span></strong> Originaria de"
"    la ciudad de Veracruz. Impulsora de la educaci&oacute;n -desde 1934 a 1970-"
"    en la ciudad de Pedro Escobedo.&nbsp; </p>"
"  <p><strong>Profr. Julio Aguilar Luj&aacute;n.</strong> Impulsor en la educaci&oacute;n"
"    en Pedro Escobedo de 1936 a 1985, destac&oacute; en la pol&iacute;tica"
"    sindical dentro del magisterio queretano. Supervisor de Educaci&oacute;n"
"    Primaria y Presidente Municipal en dos trienios por Pedro Escobedo en los"
"    a&ntilde;os de 1955 a 1958 y 1985 a 1988.&nbsp; </p>"
"  <p><strong>Felipe Perrusqu&iacute;a Trejo.</strong> Se le recuerda por ser hombre de carisma,"
"    de buenos sentimientos, trabajador, identificado con los hombres del campo."
"    Fue Presidente Municipal de Corregidora.&nbsp; </p>"
"  <p><strong>Sime&oacute;n Gonz&aacute;lez.</strong> Fue Diputado por Amealco, San Juan del"
"    R&iacute;o y Tequisquiapan. Fue un hombre controvertido que impuls&oacute;"
"    el reparto agrario en diferentes ejidos en el Estado.&nbsp; </p>"
"  <p><strong>Jacinto Soto.</strong> Originario del Municipio de Ezequiel Montes. Se desempe&ntilde;&oacute;"
"    como comerciante <span class=""ftecnica"">(compra y venta de ganado)</span> y se asent&oacute; en el poblado"
"    de Quintanares. Sobresali&oacute; por ayudar a la gente m&aacute;s necesitada,"
"    peones y parcioneros, para que tuvieran su parcela y promovi&oacute; el"
"    reparto agrario en otras comunidades como Epigmenio Gonz&aacute;lez <span class=""ftecnica"">(antes"
"    El Ahorcado)</span>, Rancho Nuevo <span class=""ftecnica"">(hoy Noria Nueva)</span>, Guadalupe Septi&eacute;n"
"    y el propio pueblo de Quintanares. Tuvo amistad con el diputado Sime&oacute;n"
"    Gonz&aacute;lez, con quien promovi&oacute; el reparto agrario en diferentes"
"    comunidades. El Sr. Jacinto Soto se desempe&ntilde;&oacute; como administrador"
"    de Haciendas, entre ellas la de Ajuchitlancito, donde perdi&oacute; la"
"  vida por error el 22 de diciembre 1938.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1754</td>"
"  <td width=""304"">Fundaci&oacute;n  de Pedro Escobedo. Formado por un extenso trigal perteneciente a la hacienda  de Galindo, se construy&oacute; a su alrededor una troje para el descanso de los  arrieros y jacales para los primeros pobladores provenientes de El Muerto,  hoy Ignacio P&eacute;rez y de San Clemente.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1867</td>"
"  <td width=""304"">Se  empez&oacute; a construir el Templo de este lugar.<span class=""ftecnica"">(La Iglesia chiquita )</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1904</td>"
"  <td width=""304"">El  Congreso del Estado de Quer&eacute;taro Arteaga, para honrar la memoria del ilustre  sabio queretano, cambi&oacute; el nombre del Pueblo de Arroyo Seco perteneciente al  distrito de San Juan del R&iacute;o, por el de Pedro Escobedo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1941</td>"
"  <td width=""304"">De  rancher&iacute;a pas&oacute; a la categor&iacute;a de subdelegaci&oacute;n; posteriormente a delegaci&oacute;n  del municipio de San Juan del R&iacute;o, y hasta 1941, obtuvo la categor&iacute;a de  municipio.</td>"
"  </tr>"
"</table>"
"<p>La Trig&eacute;sima Segunda legislatura Constitucional del Estado de"
"Quer&eacute;taro, presidida por el C. Diputado Ulises Rubio y siendo Gobernador"
"Constitucional del Estado Libre y Soberano de Quer&eacute;taro de Arteaga"
"el Sr. Noradino Rubio, expidi&oacute; la Ley n&uacute;mero 55 en la cual"
"se dividi&oacute; al Estado de Quer&eacute;taro en 18 Municipios y se le"
"confiri&oacute; al Gobernador Constitucional del Estado la facultad de"
"designar ""<U+0080><U+009C>La Junta Municipal de Administraci&oacute;n Civil""<U+0080><U+009D> en las municipalidades"
"de nueva creaci&oacute;n. Esta disposici&oacute;n incluy&oacute; al municipio"
"de Pedro Escobedo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m012.jpg"" alt=""Municipio Pedro Escobedo""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Pedro Escobedo se encuentra situado al Suroeste del"
"    estado de Quer&eacute;taro, entre los 20&deg;35""<U+0080><U+0099> y 20&deg;21""<U+0080><U+0099> de latitud"
"    Norte y los 100&deg;4""<U+0080><U+0099> y 100&deg;19&acute; de longitud Este, a una altura"
"    que var&iacute;a de 1 850 a 1 950 msnm. La Cabecera Municipal se encuentra"
"    a 191 km del Distrito Federal y a 31 km de la capital del estado, con una"
"    altitud de 1 910 msnm.</p>"
"    <p>El municipio de Pedro Escobedo, colinda al Norte con los municipios"
"de El Marqu&eacute;s y Col&oacute;n, al Este con los municipios de Tequisquiapan"
"y San Juan del R&iacute;o, al Sur con los municipios de San Juan del R&iacute;o"
"y Huimilpan, al Oeste con el municipio de Huimilpan.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22012/22m012-01.jpg"" alt="""" width=""288"" height=""300"" border=""2"" /> </p>"
"  <p>El municipio de Pedro Escobedo, tiene una superficie de 290.9 km&sup2;"
"    equivalente al 2.5 % de la superficie del estado de Quer&eacute;taro. Por"
"    ello, ocupa el d&eacute;cimo sexto lugar con respecto de los dem&aacute;s"
"  municipios del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Su forma es una llanura plana de contorno irregular, situada entre estribaciones"
"  de la Sierra Madre Oriental al Norte y prominencias de la Sierra Madre"
"  Occidental al Sur. </p>"
"  <p>Sus terrenos est&aacute;n situados alrededor de los 2,000 msnm y sus"
"    cumbres m&aacute;s altas no exceden los 2 650 metros; el cerro m&aacute;s"
"    alto es el Cerro de Enmedio.&nbsp; </p>"
"  <p>La altura sobre el nivel del mar de la Cabecera Municipal de Pedro Escobedo"
"  es de 1 910 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Digno de hacer menci&oacute;n es que este municipio se encuentra en"
"  el parteaguas del estado, de la Rep&uacute;blica Mexicana y a&uacute;n"
"  del Continente Americano, pues los terrenos delimitados de la Cabecera"
"  Municipal hacia El Ahorcado drenan hacia el r&iacute;o de Quer&eacute;taro"
"  que luego se transforman en el r&iacute;o Laja y cuyas aguas van a la laguna"
"  de Chapala para acabar desembocando en el Oc&eacute;ano Pac&iacute;fico;"
"  mientras que las corrientes situadas al Este de la Cabecera Municipal,"
"  como son los de la ""<U+0080><U+009C>D""<U+0080><U+009D>, El Sauz, Ignacio P&eacute;rez y San Clemente, se"
"  incorporan al r&iacute;o San Juan, despu&eacute;s al r&iacute;o Moctezuma"
"  y acaban desembocando en el Golfo de M&eacute;xico.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima del municipio es subh&uacute;medo con lluvias en verano; la"
"temperatura media anual es de 18.4 grados cent&iacute;grados y la precipitaci&oacute;n"
"pluvial media anual de 623.6 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>  Pedro Escobedo cuenta con una m&iacute;nima parte de bosques, ubicados"
"    al Sur de las comunidades de San Cirilo y Escol&aacute;sticas. Del mismo"
"    modo, existe una amplia variedad de plantas, &aacute;rboles frutales y"
"    una gran variedad de &aacute;rboles, sobre todo con&iacute;feras, truenos,"
"    eucaliptos, bugambilias y jacarandas.&nbsp; </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    Debido a la predominancia de terreno plano en el municipio, la fauna"
"    ha estado sometida a una sistem&aacute;tica disminuci&oacute;n por intervenci&oacute;n"
"    del hombre; situaci&oacute;n que ha colocado en condici&oacute;n de subsistencia"
"    a algunos animales como ardillas, liebres, conejos, tlacuaches, coyotes"
"    y zorrillos. Tambi&eacute;n subsisten aves y reptiles como: tecolote, gavil&aacute;n,"
"  aguililla, codorniz, paloma, alicante, coralillo y v&iacute;bora de cascabel.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Dentro de los recursos naturales, el municipio de Pedro Escobedo cuenta"
"con minas de cantera que son explotadas y el material es utilizado para"
"la fabricaci&oacute;n de artesan&iacute;as y muebles. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El tipo de suelo en su mayor parte es el vertisol p&eacute;lico, que"
"presenta como caracter&iacute;stica com&uacute;n un gran contenido de materia"
"org&aacute;nica, lo que explica su gran fertilidad. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Monumentos</strong> </p>"
"  <p>Existen 3 estatuas erigidas en la Cabecera Municipal: una en honor al"
"  Dr. Pedro Escobedo; otra al Gral. L&aacute;zaro C&aacute;rdenas y la otra,"
"  a la Profra. Herlinda Garc&iacute;a Lapayrette. Tambi&eacute;n hay un monumento"
"  a la bandera.&nbsp; </p>"
"  <p align=""center""><img src=""22012/22t012-01.jpg"" alt=""Eventos Culturales. Monumento del Dr. Pedro Escobedo"" height=""300"" width=""194"" /> </p>"
"  <p align=""center""><img src=""22012/22t012-02.jpg"" alt=""Monumento a Profra Herlinda Garc&iacute;a Lapayrette"" border=""1"" height=""272"" width=""350"" /> </p>"
"  <p><strong>Templos</strong> </p>"
"  <p>Existen dos templos que est&aacute;n erigidos a Santa Mar&iacute;a de"
"  Guadalupe. El primero data del a&ntilde;o de 1867; en un costado de &eacute;ste"
"  se encuentra un anexo que ha tenido diferentes funciones en la Iglesia"
"  Cat&oacute;lica: Colegio Apost&oacute;lico en 1956-1959; Internado para"
"  Se&ntilde;oritas 1967-1980; Convento de religiosas <span class=""ftecnica"">(Madres Concepcionistas"
"  Contemplativas)</span> 1980 a la fecha.&nbsp; </p>"
"  <p align=""center""><img src=""22012/22t012-03.jpg"" alt=""Templo de  Santa Mar&iacute;a de Guadalupe"" border=""1"" height=""443"" width=""299"" /> </p>"
"  <p>La construcci&oacute;n del segundo templo inici&oacute; en el a&ntilde;o"
"  1951 por iniciativa del P&aacute;rroco Leopoldo Ruiz y el pueblo en general."
"  La aportaci&oacute;n principal fue la de los choferes de distintas partes"
"  del pa&iacute;s y del extranjero ya que a su paso por este lugar dejaban"
"  su cooperaci&oacute;n <span class=""ftecnica"">(limosna)</span> para que se continuara su construcci&oacute;n."
"  Posteriormente se realiz&oacute; la carretera autopista M&eacute;xico-Quer&eacute;taro"
"  y dejaron de pasar por la carretera panamericana. No se termin&oacute;"
"  el templo hasta el a&ntilde;o de 1993.&nbsp; </p>"
"  <p align=""center""><img src=""22012/22t012-04.jpg"" alt="""" width=""247"" height=""343"" border=""1"" /> </p>"
"  <p><strong>Centros Hist&oacute;ricos aislados de la Cabecera Municipal</strong> </p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""116"" align=""center""><strong>Comunidad</strong></td>"
"    <td width=""230"" align=""center""><strong>Descripci&oacute;n</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Ajuchitlancito</td>"
"    <td width=""230"">Ex-hacienda  y templo de la misma, erigido a Santa Mar&iacute;a de Guadalupe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">La &quot;D&quot;</td>"
"    <td width=""230"">Ex-hacienda  y dos templos en la comunidad: Uno dedicado a Chalmita y el otro a Santa  B&aacute;rbara.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">La Lira</td>"
"    <td width=""230"">Ex-hacienda  y templo de la misma. Erigido a Santa Mar&iacute;a de Guadalupe y otro templo en la  comunidad erigido a Santa Mar&iacute;a de Guadalupe y al Santo Patrono San Isidro  Labrador.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Chintepec</td>"
"    <td width=""230"">Estaci&oacute;n  Ferroviaria &quot;Chintepec&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Las Postas</td>"
"    <td width=""230"">Templo  de la comunidad erigido a Santa Mar&iacute;a de Guadalupe y un puente denominado  &quot;Los Arcos&quot;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">San Antonio la &quot;D&quot;</td>"
"    <td width=""230"">Templo  en la comunidad erigido a San Antonio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Sanfandila</td>"
"    <td width=""230"">Templo  en la comunidad erigido a Santa Sanfandila.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Sauz Alto</td>"
"    <td width=""230"">Templo  en la comunidad erigido a Santa Mar&iacute;a de Guadalupe y al santo patrono de la  comunidad: San Isidro Labrador.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Sauz Bajo</td>"
"    <td width=""230"">Ex-hacienda  y templo de la misma, erigido a Santa Mar&iacute;a de Guadalupe y al santo patrono  de la comunidad, San Isidro Labrador.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">La Venta de Ajuchitancito</td>"
"    <td width=""230"">Ex-hacienda  y templo de la misma erigido a la Virgen del Carmen y templo en la comunidad  erigido a Santa Mar&iacute;a de Guadalupe y patrono del pueblo: Santo Ni&ntilde;o de Praga.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">San Clemente</td>"
"    <td width=""230"">Ex-hacienda  y templo en la comunidad erigido a San Clemente y una cruz denominada al 3 de  mayo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Guadalupe Septi&eacute;n</td>"
"    <td width=""230"">Ex-hacienda  y templo en la comunidad erigido a Santa Mar&iacute;a de Guadalupe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Ignacio P&eacute;rez</td>"
"    <td width=""230"">Casa  ex-hacienda y templo del pueblo erigido a Santa Mar&iacute;a de Guadalupe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Escol&aacute;sticas</td>"
"    <td width=""230"">Dos  ex-haciendas y templo en el pueblo erigido a Santa Escol&aacute;sticas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">San Cirilo</td>"
"    <td width=""230"">Ex-hacienda  y templo del pueblo erigido a San Cirilo.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Dolores de Ajuchitlancito</td>"
"    <td width=""230"">Templo  del pueblo erigido a la Virgen de los Dolores.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Noria Nueva</td>"
"    <td width=""230"">Templo  del pueblo erigido a Santa Mar&iacute;a de Guadalupe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">La Palma</td>"
"    <td width=""230"">Templo  del pueblo erigido a Santa Mar&iacute;a de Guadalupe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Quintanares</td>"
"    <td width=""230"">Templo  del pueblo erigido a Santa Mar&iacute;a de Guadalupe.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Epigmenio Gonz&aacute;lez</td>"
"    <td width=""230"">Templo  del pueblo erigido a San Jos&eacute;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""116"">Los &Aacute;lvarez</td>"
"    <td width=""230"">Templo  de la comunidad erigido a la Virgen de San Juan de los Lagos.</td>"
"  </tr>"
"  </table>"
"  <p align=""center""><img src=""22012/22t012-05.jpg"" alt=""Hacienda de la 'D'"" height=""248"" width=""407"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>En la comunidad de Ajuchitlancito, en el casco de la hacienda, existe"
"  un peque&ntilde;o museo taurino, digno de ser visitado.&nbsp; </p>"
"  <p><strong>Instituciones Culturales</strong> </p>"
"  <p>La Casa de la Cultura es una instituci&oacute;n p&uacute;blica que brinda"
"    talleres culturales a los habitantes del Municipio de Pedro Escobedo. Es"
"    coordinada por la Direcci&oacute;n de Cultura de la Presidencia Municipal"
"    y los talleres que se imparten durante 6 d&iacute;as de la semana son:"
"    danza folkl&oacute;rica, jazz, dibujo, guitarra, ensamble de guitarra,"
"    pintura, teatro, teclado, flauta, coro e ingl&eacute;s. Se atiende mensualmente"
"    a m&aacute;s de quinientas personas entre ni&ntilde;os, j&oacute;venes"
"    y adultos.&nbsp; </p>"
"  <p>Actualmente existen 9 bibliotecas en diferentes comunidades del Municipio"
"    que ofrecen un espacio de consulta para la preparaci&oacute;n acad&eacute;mica"
"  de los estudiantes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas del municipio y sus comunidades&nbsp;</strong></p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""139"" align=""center""><strong>Comunidad</strong></td>"
"    <td width=""213"" align=""center""><strong>Festividad</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Pedro Escobedo</td>"
"    <td width=""213"">Se  celebran los d&iacute;as 11 y 12 de diciembre en honor a la Virgen de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">San Clemente</td>"
"    <td width=""213"">Del  20 a 23 de noviembre se celebra el Santo Clementito.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Sauz Bajo</td>"
"    <td width=""213"">El  d&iacute;a 22 de noviembre, se celebra a Santa Cecilia y d&iacute;a del M&uacute;sico.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Escol&aacute;sticas</td>"
"    <td width=""213"">El  8 de diciembre, el d&iacute;a de la Pur&iacute;sima Concepci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Chamizal</td>"
"    <td width=""213"">Los  d&iacute;as 7 y 8 de diciembre, se celebra la Pur&iacute;sima Concepci&oacute;n.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Ignacio P&eacute;rez</td>"
"    <td width=""213"">Los  d&iacute;as 11 y 12 de diciembre, celebran a la Virgen de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Sauz Alto</td>"
"    <td width=""213"">D&iacute;as  12 y 13 de diciembre, a la Virgen de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Sauz Bajo</td>"
"    <td width=""213"">Los  d&iacute;as 14 y 15 de diciembre a la Virgen de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Epigmenio Gonz&aacute;lez</td>"
"    <td width=""213"">Se  celebra del 31 de diciembre al 2 de enero, a la Virgen de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">Guadalupe Septi&eacute;n</td>"
"    <td width=""213"">Conmemoran  el 1 y 2 de enero a la Virgen de Guadalupe.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">San Cirilo</td>"
"    <td width=""213"">Del  14 al 18 de marzo celebran a San Cirilo.</td>"
"    </tr>"
"    <tr>"
"    <td width=""139"">La Venta</td>"
"    <td width=""213"">El  24 y 25 de enero celebran al Santo Ni&ntilde;o de Praga.</td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>La artesan&iacute;a del municipio es muy importante a nivel nacional"
"  e internacional, a trav&eacute;s de la cantera, labrada bellamente por"
"  los h&aacute;biles artesanos de la comunidad de Escol&aacute;sticas.&nbsp; </p>"
"  <p align=""center""><img src=""22012/22t012-06.jpg"" alt="""" width=""289"" height=""434"" border=""1"" /> </p>"
"  <p><i></i></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Son t&iacute;picas del municipio las carnitas, la barbacoa, las enchiladas,"
"el mole, los quesos, la crema y todos los derivados de la leche. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Los dulces m&aacute;s conocidos son los bu&ntilde;uelos de harina de"
"trigo y los tamales con atole. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Entre la bebidas se encuentra el pulque de maguey y de cebada. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>En el municipio existen parajes y arquitectura religiosa, dignos de"
"  ser visitados y admirados en toda &eacute;poca del a&ntilde;o. Un ejemplo"
"  es la capilla de la Virgen de Guadalupe, cuya edificaci&oacute;n data del"
"  siglo XIX y que se ubica en la Cabecera Municipal.&nbsp; </p>"
"  <p>Entre las localidades de Dolores de Ajuchitlancito y Escol&aacute;sticas"
"    existe un lugar que recibe el nombre de ""<U+0080><U+009C>Ca&ntilde;ada de Dolores""<U+0080><U+009D>, en"
"    la cual se encuentra un altar edificado en 1954 para venerar a la Inmaculada"
"    Concepci&oacute;n, y cuya imagen est&aacute; labrada en cantera de la zona. </p>"
"  <p>De igual manera en la comunidad de Escol&aacute;sticas, localizada a"
"    8 km al Suroeste de la Cabecera Municipal, existe una capilla que fue construida"
"    en la &eacute;poca del Virreinato; la cual pertenece a la ex hacienda de"
"    esa comunidad y actualmente es propiedad privada. La capilla es de estilo"
"    barroco y posee tres torres iguales de un s&oacute;lo cuerpo con campanas."
"    El marco del port&oacute;n de acceso al igual que las aristas de los campanarios"
"    y la cornisa, cuentan con remates de cantera. Su magna c&uacute;pula est&aacute;"
"    rematada con una linternilla. En el interior de la capilla y en la sacrist&iacute;a"
"    se conserva un antiguo retablo con frescos en muros y plaf&oacute;n de"
"    alto valor art&iacute;stico, as&iacute; como cuadros y algunas esculturas. </p>"
"  <p>En la localidad de Ignacio P&eacute;rez, ubicada a 4 km de la Cabecera"
"    Municipal, tambi&eacute;n se venera a la Virgen de Guadalupe en un templo"
"    levantado en su honor. La peculiaridad de este templo radica en la imagen"
"    pict&oacute;rica de la Guadalupana ubicada en el altar principal. Existe"
"    la creencia que de sus ojos sali&oacute; una l&aacute;grima cuando su due&ntilde;o,"
"    un hacendado de la regi&oacute;n, pretendi&oacute; venderla a un rico comerciante."
"    Ante tal suceso, aqu&eacute;l qued&oacute; tan agobiado que la cedi&oacute;"
"    a la comunidad. En la actualidad todav&iacute;a se percibe la l&aacute;grima"
"    que derram&oacute; hace 150 a&ntilde;os. </p>"
"  <p>Otro punto de inter&eacute;s es el cerro de La Mesa, ubicado a 4 km"
"    de la plazoleta de San Cirilo, ya que su meseta tiene bellos paisajes naturales"
"    y es recomendable para excursiones a caballo. Por su parte, San Cirilo"
"    posee una frondosa zona arbolada que lleva por nombre ""<U+0080><U+009C>Los Sabinos""<U+0080><U+009D>, por"
"    existir en abundancia esa especie de &aacute;rboles. En este lugar se pueden"
"    realizar d&iacute;as de campo o practicar el campismo, adem&aacute;s de"
"    admirar el r&iacute;o que atraviesa resaltando su belleza natural. </p>"
"  <p>De la misma forma se puede describir el manantial que se encuentra en"
"    la comunidad de Escol&aacute;sticas, mismo que est&aacute; rodeado de sabinos"
"    centenarios, as&iacute; como de grandes extensiones de pasto que representan"
"    un lugar ideal para la recreaci&oacute;n y el descanso. </p>"
"  <p>Finalmente, la Cueva de la Custodia es el nombre con el cual se designa"
"    a una bella ca&ntilde;ada rodeada de &aacute;rboles y rocas. En una de"
"    ellas es posible observar un dibujo que asemeja una custodia <span class=""ftecnica"">(pieza religiosa"
"    que simboliza la hostia sagrada)</span>. A unos cuantos metros est&aacute; una"
"    peque&ntilde;a cueva que atrae a los exploradores. </p>"
"  <p><strong>Haciendas del Municipio de Pedro Escobedo</strong> </p>"
"  <p>El hombre por esencia tiene la necesidad de identificar rasgos de identidad,"
"    lo que fortalece su esp&iacute;ritu le da la seguridad de saber de d&oacute;nde"
"    viene y a d&oacute;nde va. Si hablar del presente es dif&iacute;cil, el"
"    tener que investigar las cosas que ya han sucedido es mucho m&aacute;s"
"    complicado de lo que podr&iacute;amos pensar, y sobre todo determinar criterios"
"    y puntos de vista; porque cada individuo explica los hechos desde su sentimiento,"
"    formaci&oacute;n o capacidad de interpretaci&oacute;n. </p>"
"  <p>Por ello, muchas veces el determinar el lenguaje, es parte del &eacute;xito"
"    que pudiese tener un texto. Tenemos que ser respetuosos de la informaci&oacute;n,"
"    que se nos ha entregado como parte de una historia transmitida en forma"
"    de tradici&oacute;n oral y que tenemos la responsabilidad de fortalecerla,"
"    evitando en lo m&aacute;s posible las inferencias, haciendo uso de los"
"    recursos literarios de descripci&oacute;n y redacci&oacute;n de acontecimientos"
"    basados en hechos. </p>"
"  <p>En Pedro Escobedo tenemos un vac&iacute;o hist&oacute;rico de muchos"
"    de los pasajes que forjaron este municipio, pese a que somos riqu&iacute;simos"
"    en acontecimientos que pudieran darnos identidad. Muchos de nosotros, sus"
"    pobladores, no conocemos o no estamos conscientes de lo que ha sucedido."
"    Debemos reconocer esfuerzos aislados como los de Herlinda Garc&iacute;a,"
"    Alejandro Pi&ntilde;a, Mar&iacute;a Eugenia Lecona, Benito Jim&eacute;nez,"
"    Guillermo Hern&aacute;ndez Requenes, Rub&eacute;n P&aacute;ramo, Gilberto"
"    Fausto Zorrilla, Leonor Cabrera, Mar&iacute;a de la Luz Landeros y muchas"
"    personas m&aacute;s, que preocupados por la historia, han realizado peque&ntilde;os"
"    esfuerzos para sacar a la luz p&uacute;blica, parte de ese legado, que"
"    como memoria hist&oacute;rica, necesita un pueblo para fortalecer su ra&iacute;z"
"    cultural. </p>"
"  <p><strong>El Hacendado</strong></p>"
"  <p>    Muy astutamente los hacendados de tiempo atr&aacute;s aplicaron, cambiaron"
"    y utilizaron en su particular provecho, los humildes preceptos cristianos."
"    En tanto que la Iglesia aconsejaba desde el p&uacute;lpito el desprecio"
"    a las cosas materiales y la resignaci&oacute;n ante el infortunio, puesto"
"    que dec&iacute;a: ""<U+0080><U+009C>de los pobres ser&aacute; el reino de los cielos""<U+0080><U+009D>, los"
"    hacendados capitalizaban estos consejos de humildad y resignaci&oacute;n"
"    para convencer a los campesinos que deber&iacute;an conformarse con su"
"    destino. ""<U+0080><U+009C>Su miseria y su pobreza&quot;, les dec&iacute;an, &quot;les ser&aacute;n"
"    ampliamente recompensados en el cielo&quot;. Y de esta manera acabaron por convencer"
"    al ignorante y sufrido campesino de que su resignaci&oacute;n y conformidad"
"    para la vida de miserias que le hab&iacute;an asignado los hacendados,"
"    era una actitud aut&eacute;nticamente cristiana. </p>"
"  <p>Los campesinos ganaban de dieciocho a veinticinco centavos diarios,"
"    seg&uacute;n la regi&oacute;n, y deber&iacute;an de trabajar de sol a sol,"
"    es decir, de las seis de la ma&ntilde;ana a las seis de la tarde. Los jefes"
"    de peones, llamados caporales, ganaban de tres a cinco pesos a la semana."
"    El mayordomo de la hacienda y el tenedor de libros ganaban, cada uno, entre"
"    ocho y quince pesos a la semana. </p>"
"  <p>Las grandes haciendas ten&iacute;an adem&aacute;s un administrador general,"
"    que ganaba hasta cien pesos mensuales, que era el salario m&aacute;s alto"
"    que pod&iacute;a disfrutar un trabajador no profesionista en ese tiempo. </p>"
"  <p>Los campesinos permanec&iacute;an aglomerados en un rinc&oacute;n de"
"    la hacienda llamado las cuadrillas. All&iacute; hab&iacute;a una serie"
"    de cuartos de adobe, todos iguales, propiedad del hacendado y destinados"
"    a los campesinos con su respectiva familia. </p>"
"  <p>No se vaya a suponer que de pronto surgi&oacute; un gesto de humildad"
"    por parte del hacendado. Se les daba casa a los campesinos para que no"
"    pudieran huir sin pagar sus deudas, para obligarlos a que se levantaran"
"    a las 5:00 de la ma&ntilde;ana y para tenerlos pr&oacute;ximos a los sitios"
"    de la siembra; adem&aacute;s se les descontaba parte del alojamiento de"
"    su salario. </p>"
"  <p>En los tiempos de Porfirio D&iacute;az continuaba el hombre del pueblo"
"    vistiendo camisa y calz&oacute;n de manta, calzando guarache <span class=""ftecnica"">(cuando algo"
"    calzaban)</span> y cubri&eacute;ndose con sombrero de ""<U+0080><U+009C>petate&quot;. Segu&iacute;a"
"    la mujer enred&aacute;ndose en un cl&aacute;sico &quot;huipil', pegada siempre"
"    al metate, sin m&aacute;s alimento que la tortilla de ma&iacute;z, el chile"
"    y los frijoles. </p>"
"  <p>As&iacute; viv&iacute;an los campesinos en relaci&oacute;n con los hacendados,"
"    quienes viv&iacute;an estupendamente. Cualquier comparaci&oacute;n que"
"    se haga con los ricos de nuestro tiempo, excepto los multimillonarios,"
"    es poco. </p>"
"  <p>Bast&oacute; considerar que en el tiempo de Porfirio D&iacute;az, casi"
"    toda la tierra laborable de M&eacute;xico estaba repartida en 840 gigantescas"
"    haciendas, cada una de ellas con docenas de miles de hect&aacute;reas;"
"    lo de m&aacute;s eran granjas y ranchitos. Muchos de estos inmensos latifundios"
"    pertenec&iacute;an a Norteamericanos prominentes. Ninguna de estas haciendas"
"    fue explotada en su totalidad, el due&ntilde;o prefiri&oacute; siempre"
"    cultivos de f&aacute;cil explotaci&oacute;n y sobre todo de pocos gastos."
"    Se sembraban solamente unos cuantos cultivos: ma&iacute;z, frijol, papa,"
"    chile, trigo y hortalizas. </p>"
"  <p>Los n&uacute;meros y la realidad han demostrado que las haciendas que"
"    la Revoluci&oacute;n dej&oacute; a los ejidatarios, producen mucho m&aacute;s"
"    que las propias haciendas, cuando estas se encontraban en manos de sus"
"    propietarios. </p>"
"  <p align=""center""><img src=""22012/22t012-07.jpg"" alt=""Hacendados del Municipio"" border=""1"" height=""361"" width=""335"" /> </p>"
"  <p>Hacienda Ajuchitlancito. Se encuentra a 13 km al Suroeste de la Cabecera"
"    Municipal. Su nombre quiere decir ""<U+0080><U+009C>lugar donde se cultiva zempas&uacute;chitl""<U+0080><U+009D>"
"    <span class=""ftecnica"">(flores amarillas)</span>. Antes de la repartici&oacute;n ejidal, contaba con"
"    23 mil hect&aacute;reas. Ten&iacute;a una gran huerta de 37 hect&aacute;reas,"
"    manantial propio y banco de cantera, tres bordos y un templo hermoso de"
"    arquitectura barroca, adem&aacute;s de la casa grande, que era la residencia"
"    de los patrones. Lleg&oacute; a tener ganader&iacute;a de toros bravos"
"    y sus productos agr&iacute;colas se exportaban. Sus estancias eran &quot;La"
"    Venta&quot;, 'Dolores&quot;, &quot;Sagrado Coraz&oacute;n&quot;, &quot;San Fandila&quot; y &quot;San Cirilo&quot;. </p>"
"  <p>Ajuchitlancito era una propiedad de Don Francisco Rodr&iacute;guez."
"    Por su parte, Don Cirilo de la Helguera y Llanos era comerciante de telas"
"    en la Ciudad de Quer&eacute;taro. Al quebrar su negocio de telas, Don Cirilo"
"    se dedic&oacute; a introducir ganado al rastro de M&eacute;xico y en sus"
"    andares, lleg&oacute; a esa hacienda. Cuenta Don Fernando Helguera bisnieto"
"    de Don Cirilo, que Don Francisco le ofreci&oacute; en venta su productiva"
"    finca en condiciones ventajosas; en treinta mil pesos a plazos y sin ning&uacute;n"
"    dinero de entrada. </p>"
"  <p>Ajuchitlancito contaba con diez mil hect&aacute;reas de riego dedicadas"
"    a la siembra de cereales y trece mil hect&aacute;reas de cerro, en donde"
"    se sosten&iacute;an 10 mil cabezas de ganado. A la hacienda principal,"
"    pertenec&iacute;an, &quot;La Venta""<U+0080><U+009D>, que ten&iacute;a los mejores terrenos,"
"  &quot;El Sagrado Coraz&oacute;n&quot;, &quot;San Fandila&quot;, &quot;Dolores de Ajuchitlancito&quot;,""<U+0080><U+009D>Escol&aacute;sticas&quot;"
"    y &quot;San Cirilo&quot;, aparte de ""<U+0080><U+009C>La D""<U+0080><U+009D>. </p>"
"  <p>Mucha era la producci&oacute;n de Ajuchitlancito durante los tiempos"
"    de los Helguera; adem&aacute;s de frijol negro, ma&iacute;z y trigo, en"
"    la huerta de la finca se produc&iacute;a durazno, pera, cacahuate, ca&ntilde;a"
"    de castilla, fresa, j&iacute;cama, ciruelo, chabacano, aguacate y membrillo"
"    en grandes cantidades, productos que se exportaban a diferentes partes"
"    del mundo. El frijol negro se exportaba a Cuba, el ma&iacute;z se colocaba"
"    en &Aacute;frica, y en Europa se introduc&iacute;a el vino y el ate de"
"    membrillo que se industrializaba en la hacienda. Tambi&eacute;n se vend&iacute;a"
"    carb&oacute;n de encino tanto en la Ciudad de M&eacute;xico, como en Quer&eacute;taro"
"    y Guadalajara. </p>"
"  <p>A principios del siglo XX la hacienda fue heredada por Don Alfonso de"
"    la Helguera y Rojo, a su muerte, hered&oacute; la hacienda Don Fernando"
"    y posteriormente a Fernando &quot;el chico""<U+0080><U+009D>, quien era sobrino de ellos. </p>"
"  <p>La hacienda estuvo en manos de Don Fernando &quot;el chico&quot; hasta 1950, cuando"
"    la vendi&oacute; a Don Eduardo Iturbide; posteriormente la hacienda fue"
"    adquirida por el Licenciado Nicol&aacute;s Gonz&aacute;lez Fern&aacute;ndez"
"    de J&aacute;uregui. </p>"
"  <p>En tiempos de Don Alfonso, m&eacute;dico de profesi&oacute;n, la finca"
"    alcanz&oacute; su mayor esplendor productivo. El patr&oacute;n es todav&iacute;a"
"    recordado por sus trabajadores por el cuidado y la atenci&oacute;n con"
"    que prove&iacute;a las necesidades de las familias criollas y avecindados"
"    en sus terrenos y por el especial cuidado que prestaba a los enfermos. </p>"
"  <p>Recuerdan los trabajadores: &quot;cuando &eacute;l muri&oacute;... se acab&oacute;"
"    todo, se acab&oacute; la huerta, se acabaron los prados de violetas que"
"    engalanaban la entrada de la casa y se perdieron las tierras""<U+0080><U+009D>. </p>"
"  <p>En 1933, a Don Fernando de la Helguera y Rojo le toc&oacute; el reparto"
"    de tierras de ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>, cuando estaba de Gobernador Don Saturnino"
"    Osornio. Don Fernando, como muchos hacendados de San Juan del R&iacute;o,"
"    quer&iacute;a vender a sus mediaros las 8 hect&aacute;reas que sembraban"
"    con la hacienda. Pero Don Saturnino quer&iacute;a que se formaran los ejidos"
"    y reparti&oacute; el que se llama &quot;La Palma&quot;, en donde hab&iacute;a una"
"    troje para guardar provisionalmente la semilla, para despu&eacute;s lleb&aacute;rsela"
"    a ""<U+0080><U+009C>Ajuchitlancito&quot;. En &quot;La Palma&quot;, rememora Don Fernando, el &uacute;ltimo"
"    Helguera que posey&oacute; la hacienda, &quot;no hab&iacute;a nada, estaba despoblado""<U+0080><U+009D>."
"    Los primeros ejidatarios tambi&eacute;n se acuerdan con tristeza de cuando"
"    llegaron al lugar. </p>"
"  <p>Cuenta Don Fernando &quot;el chico&quot;, que Don Fernando de la Helguera y Rojo"
"    era un hombre muy cat&oacute;lico y muy conforme con la voluntad de Dios"
"    en todos los sentidos. </p>"
"  <p>En 1933, cuando empez&oacute; el asunto del ejido, pas&oacute; por la"
"    hacienda Don Alfonso Loarca, quien compraba el ganado, como era hora de"
"    comer, Don Alfonso se sent&oacute; a la mesa y le coment&oacute; a Don"
"    Fernando: -qui&eacute;n sabe que est&aacute; pasando en ""<U+0080><U+009C>La Palma""<U+0080><U+009D>, porque"
"    hay mucha cueter&iacute;a, creo que est&aacute; Saturnino Osornio repartiendo"
"    los ejidos-; -&iquest;c&oacute;mo es posible?- dijo Don Fernando, -si apenas"
"    ayer quedamos en que yo le iba a tender las tierras a mis peones-. Entonces"
"    Don Fernando mand&oacute; a Rosal&iacute;o Bocanegra, uno de los peones"
"    de confianza, a quien le dec&iacute;an &quot;el nejo""<U+0080><U+009D>, a que indagara lo que"
"    estaba pasando. Cuando regres&oacute; Rosal&iacute;o, se quit&oacute; el"
"    sombrero y le dijo a Don Fernando: -patr&oacute;n, en &quot;La Palma""<U+0080><U+009D> est&aacute;"
"    repartiendo ejidos el se&ntilde;or Gobernador-. Entonces Don Alfonso Loarca"
"    dio un manazo sobre la mesa y dijo: -esto, Don Fernando, es para meterse"
"    un tiro-, -No Alfonso-, contest&oacute; Don Fernando, -est&aacute; usted"
"    sumamente equivocado, son instrumentos que Dios nos manda para nuestra"
"    salvaci&oacute;n, que se haga su voluntad. </p>"
"  <p>El reparto de las tierras y las ventas de las haciendas y labores anexas"
"    de ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D> acabaron el patrimonio de los Helguera. Do&ntilde;a"
"    Mar&iacute;a Barruecos de la Helguera vendi&oacute; &quot;La Venta&quot;, a Don Jos&eacute;"
"    E. Calzada. El rancho &quot;Dolores&quot; lo vendi&oacute; Don Fernando &quot;el chico&quot;"
"    a Do&ntilde;a Ana Gonz&aacute;lez de J&aacute;uregui; el &quot;Sagrado Coraz&oacute;n&quot;,"
"    que pertenec&iacute;a a Do&ntilde;a Mar&iacute;a Luisa de los Helguera"
"    y Rojo, casada con don Antonio Pela&eacute;s, pas&oacute; a manos de su"
"    hijo Alfonso que luego la vendi&oacute;. </p>"
"  <p>San Fandila fue para los hijos de Guadalupe Helguera, Luis y Guadalupe"
"    Helguera chicos, quienes lo convirtieron actualmente en un fraccionamiento."
"  &quot;Escol&aacute;sticas&quot;, que hab&iacute;a sido propiedad de los jesuitas,"
"    y despu&eacute;s de Do&ntilde;a Isabel de los Helguera y Rojo, pas&oacute;"
"    a manos de Don Pedro Aspe; &quot;San C&iacute;rilo&quot; fue vendido a Don Nicol&aacute;s"
"    Gonz&aacute;lez de J&aacute;uregui. Y finalmente ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>, la principal,"
"    la vendi&oacute; Fernando Helguera &quot;el chico&quot;, a Don Eduardo Iturbide en"
"    1950 con todo y muebles, es decir, a puerta cerrada. </p>"
"  <p>Del actual propietario de ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>, Don Nicol&aacute;s Gonz&aacute;lez"
"    Fern&aacute;ndez de J&aacute;uregui, los trabajadores, ahora suyos y antes"
"    de los Helguera, refieren el trato amable y benevolente. </p>"
"  <p>Don Nicol&aacute;s, casado con Do&ntilde;a Mar&iacute;a Rivas, se ha"
"    alejado de la hacienda desde la muerte de su esposa, mucho extra&ntilde;an"
"    los trabajadores de la casa su presencia y con orgullo comentan la elegancia"
"    de la Do&ntilde;a. </p>"
"  <p>Al mismo tiempo que se afectaron los terrenos de ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>, se"
"    afectaron los de &quot;Lira&quot;, que hab&iacute;an pertenecido a Don Pedro Berruecos,"
"    el padre de Do&ntilde;a Mar&iacute;a quien se hab&iacute;a casado con Don"
"    Fernando de la Helguera y Rojo. Esta hacienda pas&oacute; a propiedad de"
"    los Rinc&oacute;n Gallardo. Tambi&eacute;n se afectaron &quot;La Laja Santill&aacute;n&quot;"
"    y la &quot;Hacienda Grande o Tequisquiapan&quot;. </p>"
"  <p>Restos arquitect&oacute;nicos testimonian fehacientemente aquella prosperidad."
"    Encontramos una troje reforzada por siete contrafuertes cuadrangulares"
"    por cada flanco. A un lado, las caballerizas presentan delimitaci&oacute;n"
"    por medio de un espeso muro asegurado, que presenta en su parte superior"
"    siete arcos invertidos aclamados con sus respectivas almenas en forma de"
"    copones. Contin&uacute;a con la fachada de la casa de la hacienda con ventanales"
"    protegidos con enrejados de romita y que adem&aacute;s presentan en su"
"    parte superior sendos enmarcados. En su interior, la finca tiene un largo"
"    corredor en forma de portales sostenidos por columnas terminadas en arcos"
"    de medio punto y en el centro del jard&iacute;n hay una fuente que tiene"
"    en el centro una peana finamente labrada que sostiene una cruz de Caravaca"
"    con todos los elementos de la pasi&oacute;n debidamente representados. </p>"
"  <p>En los amplios salones que conforman la estancia se encuentran muebles,"
"    objetos, libros, cande labros, gobelinos, pinturas, fotograf&iacute;as y"
"    estatuas de cera de &eacute;pocas distintas, siendo un notable museo taurino. </p>"
"  <p align=""center""><img src=""22012/22t012-08.jpg"" alt=""Hacienda de Ajuchitlancito 1"" border=""1"" height=""264"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22012/22t012-09.jpg"" alt=""Hacienda de Ajuchitnalcito 2"" border=""1"" height=""259"" width=""350"" /> </p>"
"  <p><strong>Hacienda San Fandila</strong></p>"
"  <p>En el a&ntilde;o 1918, Don Alfonso Helguera, a"
"    la saz&oacute;n due&ntilde;o de la Hacienda de Ajuchitlancito, decidi&oacute;"
"    fraccionar sus propiedades ante el avance del agrarismo mexicano, entre"
"    cuyas consecuencias se daba el hecho de fraccionar las haciendas en ejidos."
"    Por tal motivo, mand&oacute; a 40 familias al lugar conocido como &quot;El Chivato&quot;,"
"    m&aacute;s tarde San Fandila, para que se asentaran y poblaran el paraje."
"    Algunos jefes de familia que acudieron para tal fin fueron: Genaro Trejo,"
"    Juan Trejo, Le&oacute;n Res&eacute;ndiz, Marcelino Valerio, Policarpo Zea,"
"    Juan Valencia, Sixtos Botello, J. Carmen Olvera, J. Trinidad P&eacute;rez,"
"    Pedro P&eacute;rez, Luis Zea, Tiburcio Botello, Paulino de Alejo, Cris&oacute;foro"
"    P&eacute;rez, Sim&oacute;n Hern&aacute;ndez, Marcos Hern&aacute;ndez, Isaac"
"    Aguill&oacute;n, Benito Soto, Venancio Valencia, Atanasio de la Cruz, Crist&oacute;bal"
"    Trejo y Jacinto Chico. </p>"
"  <p>Al instalar a estas 40 familias en &quot;El Chivato&quot;, la esposa del due&ntilde;o"
"    de la hacienda decidi&oacute; ponerle el nombre de San Fandila, en honor"
"    del santo de su devoci&oacute;n, cuya imagen trajo de Espa&ntilde;a en"
"    un cuadro y lo coloc&oacute; en una peque&ntilde;a cueva en un cerrito"
"    cercano a la comunidad. Este santo fue un monje virtuoso a quien se le"
"    apareci&oacute; una corona en lo alto con una estela, como si fuera un"
"    camino desde la tierra hasta la corona, por ah&iacute; el monje se fue"
"    caminando al cielo. </p>"
"  <p>Una vez fraccionada esta propiedad se nombr&oacute; due&ntilde;a a la"
"    Sra. Mar&iacute;a Guadalupe Helguera, sobrina de Don Alfonso Helguera,"
"    titular de la Hacienda de Ajuchitlancito y como administrador a Paulino"
"    de Alejo. Poco tiempo despu&eacute;s nombr&oacute; a J. Trinidad Hurtado."
"    Todo lo anterior fue s&oacute;lo para aparentar la divisi&oacute;n de la"
"    hacienda en fracciones; posteriormente s&iacute; se llev&oacute; a efecto"
"    dicha divisi&oacute;n y con el tiempo hubo necesidad de construir un templo."
"    Fueron esas 40 familias, las que iniciaron los trabajos. </p>"
"  <p>El primer sacerdote que ofici&oacute; misa en San Fandila, fue el Presb&iacute;tero"
"    Don Santiago Garc&iacute;a, s&oacute;lo que en aquella primera ocasi&oacute;n,"
"    fue en la troje, hoy propiedad del Sr. Amable Osores. Ya construida la"
"    capilla, vino la persecuci&oacute;n de los sacerdotes y por tal raz&oacute;n,"
"    misas, rezos y otros actos lit&uacute;rgicos se realizaron en casas particulares,"
"    como la del se&ntilde;or Paulino de Alejo. </p>"
"  <p>El 25de julio de 1954, Don Leopoldo Ruiz, P&aacute;rroco de Pedro Escobedo,"
"    coloc&oacute; la primera piedra del templo. Las fiestas patronales se realizan"
"    en honor del Santo Patrono del lugar, San Fandila, el 23 de junio de cada"
"    a&ntilde;o. Con el paso del tiempo estas familias que trabajaron con los"
"    hacendados tuvieron a su favor el reparto de tierras, form&aacute;ndose"
"    el Ejido de San Fandila en el a&ntilde;o 1936, estando al frente del comit&eacute;,"
"    los se&ntilde;ores Ruperto Trejo y Socorro P&eacute;rez. Despu&eacute;s"
"    hubo necesidad de formar una mesa directiva, integrada por el Comisariato"
"    Ejidal, el Sr. Luis Aguill&oacute;n y como autoridad municipal, el Subdelegado,"
"    Sr. Margarito Trejo. </p>"
"  <p align=""center""><img src=""22012/22t012-10.jpg"" alt=""Hacienda San Fandila"" border=""1"" height=""252"" width=""350"" /> </p>"
"  <p><strong>La Antigua Hacienda El Sauz</strong></p>"
"  <p>Al Sur de la Carretera Panamericana, en"
"    el tramo de Quer&eacute;taro a M&eacute;xico, unos tres kil&oacute;metros"
"    adelante de la Cabecera Municipal de Pedro Escobedo, se encuentra situada"
"    esta antigua hacienda. Tambi&eacute;n aparece en el mapa de 1884, en este"
"    caso al Norte del antiguo Camino Real. Sus elementos m&aacute;s a&ntilde;ejos"
"    son: </p>"
"  <p align=""center""><img src=""22012/22t012-11.jpg"" alt=""Hacienda El Sauz"" border=""1"" height=""291"" width=""350"" /> </p>"
"  <p>En antiguo templo con la orientaci&oacute;n usada en los tiempos prehisp&aacute;nicos,"
"    esto es, su puerta de acceso al Oriente y su altar al Poniente, que debe"
"    de haber tenido un atrio suficientemente amplio, pues los contrafuertes"
"    de la troje, que tienen, orientaci&oacute;n Norte-Sur, encuentran a cien"
"    varas de distancia, o sea, a 80 metros. </p>"
"  <p>Este templo conserva una puerta cuadrada, al igual que debi&oacute;"
"    de haber sido su p&oacute;rtico, despu&eacute;s remode lado a un arco de"
"    medio punto. Dicha puerta de madera encasetonada y con realzados de mucho"
"    m&eacute;rito, aparece entre un marco de cantera gris con incrustaciones"
"    de material obscuro. </p>"
"  <p align=""center""><img src=""22012/22t012-12.jpg"" alt=""Hacienda El Sauz"" border=""1"" height=""417"" width=""350"" /> </p>"
"  <p>El alfeizar del p&oacute;rtico es de sobria manufactura, repartido en"
"    siete secciones advocadoras de la devoci&oacute;n a Tlahuizcalpantecuhtli"
"    y la clave del centro la constituye. una decoraci&oacute;n de ca&ntilde;a"
"    de ma&iacute;z con cuatro hojas advocadoras de nuestro se&ntilde;or Tl&aacute;loc,"
"    asentadas en dos caracoles, elemento dedicado a Quetzalc&oacute;atl con"
"    significado de la atadura de los a&ntilde;os y remados por una cruz en"
"    medio de la fecha: marzo de 1726. </p>"
"  <p>La ventana del coro es ochavada y sobre de ella se alcanzan a descubrir"
"    en el muro de la fachada las huellas de una espada&ntilde;a de dos llanos,"
"    con uno m&aacute;s arriba de su centro, al que posteriormente se le agreg&oacute;"
"    un marco de estilo herreriano con cuatro adornos envolventes en cada una"
"    de sus columnas. </p>"
"  <p>El remate del frente lo forma un elemento semicircular delimitado en"
"    cornisa, en medio de dos l&iacute;neas que disimulan una cruz de Venus"
"    y bajan a lo ancho en cruz invertida para terminar horizontalmente hasta"
"    las esquinas del frente. </p>"
"  <p>Sobre la cornisa un poco m&aacute;s prolongada del lado Sur, se encuentra"
"    situada una torre cuadrada del mismo estilo herreriano en la que se localizan"
"    dos esquilas colocadas al Norte y al Sur y tambi&eacute;n una campana mayor"
"    que mira al Oriente. </p>"
"  <p>Encima de esta secci&oacute;n cuadrada contin&uacute;a una segunda parte"
"    de la mitad de altura y de per&iacute;metro redondeado, cubierto por una"
"    c&uacute;pula rematada por una linternilla cuadrada sobre la cual hay en"
"    medio una poma y finalmente una cruz de madera. </p>"
"  <p>El rededor del templo es de muros de una vara de espesor. Al Norte y"
"    al Sur, debe de haber estado reforzado por cuatro contrafuertes, redondeados"
"    de cada lado. El de la esquina Sudeste qued&oacute; incorporado a la torre,"
"    el del lado Noroeste no fue necesario por encontrarse ah&iacute; la sacrist&iacute;a"
"    y tampoco el del lado Nordeste por albergar ah&iacute; otras instalaciones. </p>"
"  <p>El testero es de forma cuadrada, y su muro, al igual que el de su frente,"
"    presenta un espesor de una vara m&aacute;s una cuarta, o sea un metro,"
"    lo que le proporciona solidez muy suficiente. El techo del templo consta"
"    de cuatro b&oacute;vedas cuarteladas, incluida la de la sacrist&iacute;a."
"    Cuenta tambi&eacute;n con un alto ventanal del lado del evangelio. </p>"
"  <p>Su retablo tallado en finas maderas es de estilo Parten&oacute;n, al"
"    igual que su p&uacute;lpito colocado del lado de la ep&iacute;stola. Cuenta"
"    con un confesionario de remate ojival, cinco reclinatorios, veinticuatro"
"    grandes y s&oacute;lidas bancas, as&iacute; como su comulgatorio, todo"
"    ello elaborado con la misma madera de cedro blanco y ejecutado con excelente"
"    manufactura. </p>"
"  <p>En el altar se encuentra un enorme crucifijo de media ca&ntilde;a acompa&ntilde;ado"
"    de una bell&iacute;sima Dolorosa, adem&aacute;s de una Guadalupana, copia"
"    reducida de las de Cabrera. Al principio de las paredes que forman su nave,"
"    de lante del nivel del coro del lado del evangelio, se encuentra un enorme"
"    cuadro de la Virgen del Carmen y del lado de la ep&iacute;stola otro de"
"    Jes&uacute;s orando en el huerto de Getseman&iacute;. </p>"
"  <p>La iluminaci&oacute;n del templo es por medio de tres hermosas l&aacute;mparas"
"    de las llamadas de ara&ntilde;a, que penden del centro de cada una de las"
"    b&oacute;vedas cuarteladas del cuerpo del templo. </p>"
"  <p>Por &uacute;ltimo haremos menci&oacute;n que, en lo referente a testimonios"
"    arquitect&oacute;nicos a&ntilde;ejos, en lo que fue la troje quedan unos"
"    impresionantes contrafuertes de una por dos varas, deben de haber sido"
"    siete por lado teniendo la actual bodega una orientaci&oacute;n de Norte"
"    a Sur. </p>"
"  <p>El resto de la finca lo forman elementos remode lados o de manufactura"
"    reciente. </p>"
"  <p align=""center""><img src=""22012/22t012-13.jpg"" alt=""Hacienda El Sauz"" border=""1"" height=""269"" width=""350"" /> </p>"
"  <p><strong>Hacienda La Venta</strong></p>"
"  <p>La Comunidad de La Venta de Ajuchitlancito, se encuentra"
"    a cuatro kil&oacute;metros de la Cabecera Municipal. Esta poblaci&oacute;n"
"    se form&oacute; por indicaciones del Sr. Alfonso Helguera, propietario"
"    de la Hacienda de Ajuchitlancito, quien era due&ntilde;o adem&aacute;s"
"    de otras haciendas como la de San Cirilo, en los a&ntilde;os de 1850""<U+0080><U+0099>s. </p>"
"  <p>La familia Helguera, en 1904, envi&oacute; cuarenta familias al lugar"
"    conocido como ""<U+0080><U+009C>El Chivato""<U+0080><U+009D>, que en la actualidad conocemos como &quot;San Fandila&quot;;"
"    y a La Venta, envi&oacute; treinta familias, todos ellos de Ajuchitlancito,"
"    para poblar el lugar. Entre la gente que fue a La Venta, se encontraban,"
"    como Mayordomo, Pascual Mauricio, Silverio Mauricio, Jos&eacute; Aguill&oacute;n,"
"    Juan Aguill&oacute;n, Isidro Gonz&aacute;lez, Demetrio De Mateo, Los Zea"
"    y muy pocas familias de otras comunidades vecinas. </p>"
"  <p>En 1900, la hacienda de La Venta, contaba con seis trojes: dos con techo"
"    de b&oacute;veda y viguer&iacute;o reforzados con contrafuertes y los dem&aacute;s"
"    con l&aacute;mina met&aacute;lica. Ah&iacute; se almacenaban grandes cantidades"
"    de granos, siendo el centro para recopilarla cosecha de otras haciendas"
"    de la familia Helguera. </p>"
"  <p>Posiblemente el nombre de ""<U+0080><U+009C>La Venta de Ajuchitlancito""<U+0080><U+009D>, se dio por contar"
"    con trojes y diferentes granos a donde la gente acud&iacute;a a comprar"
"    las diferentes semillas. </p>"
"  <p>El proceso para desgranar algunas semillas, se llevaba a cabo en una"
"    construcci&oacute;n que le nombraban ""<U+0080><U+009C>La Era""<U+0080><U+009D>. Construcci&oacute;n circular"
"    donde pon&iacute;an las semillas en mazorca, nombr&aacute;ndole &quot;parva""<U+0080><U+009D>"
"    no muy gruesa, para que fueran pisadas por los animales y con esto desgranadas,"
"    ya fuera trigo, lenteja o frijol. Dicho c&iacute;rculo deber&iacute;a contar"
"    en el centro con un poste resistente, al que se amarraban los animales"
"    y en el que daban vueltas hasta desgranar la mazorca. </p>"
"  <p>Esta casa, con caracter&iacute;sticas de hacienda muy parecida a la"
"    Hacienda de Lira por su construcci&oacute;n, tiene caballerizas, jardines"
"    y una capilla. Posiblemente de 1904 a 1908 la familia de Fernando Helguera,"
"    dio permiso a Do&ntilde;a Elisa Berruecos, hermana de Do&ntilde;a Mar&iacute;a"
"    Berruecos, esposa de &eacute;ste, de formar un Beaterio. Se desconoce de"
"    qu&eacute; congregaci&oacute;n formaba parte, pero se sabe que era visitado"
"    por religiosas de la Ciudad de M&eacute;xico. En esta capilla todav&iacute;a"
"    se encuentran los restos de esta religiosa, Do&ntilde;a Elisa Berruecos. </p>"
"  <p>Do&ntilde;a Mar&iacute;a Berruecos vendi&oacute; esta finca al Sr. Jos&eacute;"
"    Calzada y &eacute;ste a su vez a la Srita. Lucy Davy's, actual propietario"
"    de esta hermosa hacienda. </p>"
"  <p><strong>Hacienda San Cirilo</strong></p>"
"  <p>Esta poblaci&oacute;n, antes conocida como ""<U+0080><U+009C>El"
"    Abrevadero""<U+0080><U+009D>, se le puso el nombre de San Cirilo, en memoria del padre de"
"    Don Alfonso Helguera, due&ntilde;o de esta hacienda. </p>"
"  <p>Cuenta con una plaza remode lada en el sexenio de Don Rafael Camacho"
"    Guzm&aacute;n, con una orientaci&oacute;n Noroeste a Sureste que consta"
"    de una peque&ntilde;a explanada con una troje adaptada a templo con cuatro"
"    contrafuertes al Oriente, en donde tambi&eacute;n est&aacute; una improvisada"
"    torre de dos secciones rematadas en una reducida c&uacute;pula. Tiene como"
"    adorno unos barandales de ladrillos colocados en forma de panalillo. </p>"
"  <p>Al Norte de todo este conjunto se encuentra la casa de la hacienda,"
"    remodelada en los a&ntilde;os veintes, probablemente como resultado del"
"    orgullo nacionalista que por aquellos a&ntilde;os propiciaron las investigaciones"
"    de los primeros antrop&oacute;logos mexicanos, Manuel Gamio, Jos&eacute;"
"    Vasconcelos y Mois&eacute;s S&aacute;enz. Como quiera que sea la Ex hacienda"
"    de San Cirilo representa un alarde enjundioso de arquitectura barroca tequiqui,"
"    que seg&uacute;n el gran escritor Carlos Septi&eacute;n Garc&iacute;a deber&iacute;amos"
"    nombrar como BARROCO MEXICANO. </p>"
"  <p>Este bell&iacute;simo barroquismo, aunque en miniatura, encierra una"
"    catarata de conceptos esot&eacute;ricos ancestrales, motivo de remembranza"
"    de signos solares de vida, representaci&oacute;n de deidades mesoamericanas"
"    que no han muerto, todo ello acentuado por la presencia de enseres y cer&aacute;mica"
"    prehisp&aacute;nicos pero de uso corriente hasta nuestros d&iacute;as."
"    Nos induce al estudio de la grandeza de nuestra cultura, incit&aacute;ndonos"
"    tur&iacute;sticamente a visitarlo, ya que su localizaci&oacute;n entre"
"    po&eacute;ticas y aisladas monta&ntilde;as nos hace respirar el aire. Su"
"    sol tibio y luminoso nos cobija exaltando nuestro esp&iacute;ritu al recuerdo"
"    de formas de comportamiento que como dijo Netzahualcoyotl ""<U+0080><U+009C>en tanto que"
"    permanezca el mundo no acabar&aacute;n su fama ni su gloria""<U+0080><U+009D>. </p>"
"  <p>A un costado de la hacienda se encuentra el templo, el cual tiene a"
"    la entrada un arco de medio punto con una puerta de fierro, reducida ventana"
"    de improvisado coro y remate de un nicho de ladrillos aplanados con mezcla"
"    de una bella escultura de cantera rosa de la Guadalupana, la divina Ce-Cuauh-Teo-Tzupo. </p>"
"  <p>El lado Poniente del templo presenta tres contrafuertes y a la altura"
"    del altar el servicio de la sacrist&iacute;a. </p>"
"  <p>Al Oriente se encuentra la Escuela Rural ""<U+0080><U+009C>Los Constituyentes""<U+0080><U+009D>. Al Poniente"
"    de Ia plaza se encuentra un quiosco y detr&aacute;s de &eacute;l, al otro"
"    lado de la calle, el jard&iacute;n de ni&ntilde;os y la Conasupo, con el"
"    Cerro Gordo y el Cerro de la Cruz en el horizonte. </p>"
"  <p align=""center""><img src=""22012/22t012-14.jpg"" alt=""Hacienda San Cirilo"" border=""1"" height=""434"" width=""350"" /> </p>"
"  <p><strong>Hacienda Escol&aacute;sticas</strong></p>"
"  <p>En el archivo hist&oacute;rico de la ciudad"
"    de Quer&eacute;taro existe un contrato de compra-venta celebrado ante el"
"    Escribano P&uacute;blico Francisco de Urquiza el 15 de diciembre de 1648,"
"    en el que Bartolom&eacute; S&aacute;nchez Manos de Albas, vecino del pueblo"
"    de San Juan del R&iacute;o, le vende a Lorenzo de C&aacute;rdenas vecino"
"    y minero de Escanela, la hacienda de ganado mayor, menor y labor de riego"
"    y temporal que llaman Escol&aacute;sticas, mencionando sus colindancias"
"    con: La D, La Zapatilla <span class=""ftecnica"">(ahora Dolores San Juan del R&iacute;o)</span>, Huimilpan,"
"    La Estancia de trasquila y labor del capit&aacute;n Antonio de Cha&iacute;de"
"    y con los montes que llaman de Coria. Relata tambi&eacute;n que Bartolom&eacute;"
"    S&aacute;nchez Manos de Albas era hijo de Diego S&aacute;nchez y Escol&aacute;stica"
"    Moreno, &eacute;sta &uacute;ltima probablemente la india desposada con"
"    el peninsular que de este modo quedaron due&ntilde;os del terreno, operaci&oacute;n"
"    muy usual de que se valieron los espa&ntilde;oles para ocupar tierras en"
"    todo nuestro pa&iacute;s. Otro ejemplo de lo anterior es la hacienda que"
"    fuera de Dona Mar&iacute;a Menchaca, cerca de Quer&eacute;taro y que a"
"    la largo conservar&iacute;a tambi&eacute;n el nombre de su ancestral due&ntilde;a. </p>"
"  <p>Escol&aacute;sticas tiene un templo antiguo, con numerosos motivos mud&eacute;jares"
"    entre los que tenemos seis graciosos ventanales dobles con una columna"
"    intermedia, elemento &aacute;rabe llamado por los entendidos &quot;ag&iacute;mex""<U+0080><U+009D>."
"    La entrada del p&oacute;rtico cuadrado, despu&eacute;s fue remode lado en"
"    arco de medio punto. Tiene varios tragaluces de los llamados ""<U+0080><U+009C>ojos de buey""<U+0080><U+009D>"
"    y otros en la forma conocido como ""<U+0080><U+009C>estrella""<U+0080><U+009D>, es decir que tiene su contorno"
"    una combinaci&oacute;n de l&iacute;neas rectas con curvas que hacen menci&oacute;n"
"    a ""<U+0080><U+009C>Oll&iacute;n""<U+0080><U+009D>, como movimiento, con Ejecatl, advocaci&oacute;n del viento,"
"    en la religi&oacute;n de nuestros antepasados prehisp&aacute;nicos. </p>"
"  <p>Tambi&eacute;n tiene una interesante torre adamada con siete espejos"
"    de Tezcatlipoca combinados con cuatro soles advocadores de las cuatro estaciones"
"    del a&ntilde;o. Este numeral siempre es identificado con Tl&aacute;loc,"
"    y estos adornos se repiten en cada uno de sus &aacute;ngulos. </p>"
"  <p>Por &uacute;ltimo mencionaremos que en su frente, existe una placa que"
"    da cuenta de una de sus &uacute;ltimas remode laciones efectuada el a&ntilde;o"
"    de 1920. </p>"
"  <p>En la actualidad, Escol&aacute;sticas est&aacute; convertida en una"
"    poblaci&oacute;n progresista que tiene como particular industria la elaboraci&oacute;n"
"    de obras escult&oacute;ricas en cantera. El nivel educativo de su juventud"
"    llega a la secundaria. </p>"
"  <p><strong>Hacienda La D</strong></p>"
"  <p>Dicha finca est&aacute; ubicada hacia el Sur de nuestro"
"    municipio, a una distancia de 7 km de la Cabecera Municipal y a 36 km de"
"    la Capital del Estado. </p>"
"  <p>En el Archivo Hist&oacute;rico de la Ciudad de Quer&eacute;taro existe"
"    un contrato de compra- venta celebrado ante el escribano p&uacute;blico"
"    Francisco de Urquiza, el 15 de diciembre de 1648, de la hacienda de &quot;Escol&aacute;stica&quot;"
"    como colindante de la hacienda de &quot;La D&quot;, una de las haciendas m&aacute;s"
"    antiguas del Estado. Tambi&eacute;n llamada &quot;Santa B&aacute;rbara&quot;, se"
"    desconoce la fecha exacta del inicio de su construcci&oacute;n. </p>"
"  <p>La principal finalidad de la hacienda fue para almacenar semillas, ya"
"    que tiene una enorme troje construida de piedra, sus techos de viguer&iacute;a"
"    y sus muros construidos de 4 contrafuertes, los que siguen cumpliendo y"
"    resguardando a trav&eacute;s de los siglos. Esta hermosa ex hacienda luce"
"    tambi&eacute;n su gran torre&oacute;n, el cual puede ser admirado a gran"
"    distancia, y estando sobre &eacute;ste se puede observar, a cualquiera"
"    de los puntos cardinales, el hermoso valle donde se aprecia la enorme cantidad"
"    de cultivos. </p>"
"  <p>Uno de los primeros due&ntilde;os fue la Condesa de Valpara&iacute;so"
"    quien resid&iacute;a en el Estado de M&eacute;xico. Ten&iacute;a bienes"
"    y extensiones de tierras entre 20,000 mil hect&aacute;reas en los l&iacute;mites"
"    de los Estados de M&eacute;xico y Michoac&aacute;n, de las que se derivaron"
"    m&aacute;s tarde las haciendas en un sitio de estancia de ganado mayor"
"    que lo representaba una figura de 1832.16 hect&aacute;reas. </p>"
"  <p>Es incre&iacute;ble mencionar que parte de esta hacienda de ""<U+0080><U+009C>La D""<U+0080><U+009D> fue"
"    vendida a Don Agust&iacute;n Fern&aacute;ndez de C&oacute;rdoba, un distinguido"
"    Espa&ntilde;ol. El mand&oacute; construir el 12 de marzo de 1864 la primera"
"    presa por estos lugares, con la parte baja del cerro de La Cruz. Sus aguas"
"    regaban de entre 350 y 370 hect&aacute;reas. </p>"
"  <p>En el a&ntilde;o de 1871, Don Agust&iacute;n Fern&aacute;ndez de C&oacute;rdoba"
"    vendi&oacute; parte de sus propiedades a Don Cirilo Helguera. A&ntilde;os"
"    m&aacute;s tarde el nombre de esta persona se lo puso a la hacienda de"
"  &quot;San Cirilo&quot; una de las comunidades m&aacute;s retirados del municipio. </p>"
"  <p>Don Cirilo Helguera estaba casado con Do&ntilde;a Ma. Dolores Rojo."
"    Al morir Don Cirilo quedaron las propiedades a nombre de la sucesi&oacute;n"
"    Helguera, representada por la Viuda y sus hijos, principalmente Alfonso"
"    Helguera, due&ntilde;o m&aacute;s tarde de la hacienda de ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>"
"    donde ellos radicaban la mayor parte del tiempo. </p>"
"  <p>Estando hipotecada la hacienda de ""<U+0080><U+009C>La D""<U+0080><U+009D>, y vendida a la Sociedad Fern&aacute;ndez"
"    Zorrilla integrada por los socios Pedro Fern&aacute;ndez, de 46 a&ntilde;os,"
"    dedicado al comercio originario de Santander Espa&ntilde;a y radicado en"
"    San Juan del R&iacute;o; D&aacute;maso Fausto Zorrilla Guti&eacute;rrez,"
"    de 39 a&ntilde;os de edad, dedicado tambi&eacute;n al comercio, originario"
"    de Santander Espa&ntilde;a y con domicilio en Iturbide # 8, hoy 16 de septiembre"
"    en S.J.R.; como tambi&eacute;n el Don Francisco Guti&eacute;rrez, de 46"
"    a&ntilde;os de edad, comerciante y originario de Espa&ntilde;a; Javier"
"    Fern&aacute;ndez de Cevallos, de 60 a&ntilde;os, dedicado a la agricultura,"
"    originario tambi&eacute;n de Santander Espa&ntilde;a. </p>"
"  <p>La sucesi&oacute;n Helguera recibi&oacute; como pago de la hacienda"
"    de ""<U+0080><U+009C>La D&quot;, la cantidad de 60 764 pesos por pago de valor de la propiedad"
"    y 64 236 por pago de valor de la boyada, aperos y dem&aacute;s; dando un"
"    total de 125 mil pesos. </p>"
"  <p>Le pagaron 77 mil pesos para ser cobrados en el ""<U+0080><U+009C>Banco de Londres y"
"    M&eacute;xico""<U+0080><U+009D>, el resto en oro y plata, quedando un resto de 3 mil pesos."
"    Al pago del mismo se firm&oacute; la escritura de compra-venta el 8 de"
"    abril de 1911. </p>"
"  <p>Las medidas y colindancias, seg&uacute;n el plano levantado el 3 de"
"    diciembre de 1890: al Norte colinda con la hacienda de ""<U+0080><U+009C>Lira""<U+0080><U+009D> y ""<U+0080><U+009C>El Sauz""<U+0080><U+009D>,"
"    al Sur colinda con un &aacute;ngulo agudo cuyo v&eacute;rtice colinda con"
"    la hacienda de ""<U+0080><U+009C>Galindo""<U+0080><U+009D> y ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>, al Oriente colinda con la"
"    hacienda de ""<U+0080><U+009C>Galindo""<U+0080><U+009D> y al Poniente con la hacienda de ""<U+0080><U+009C>Ajuchitlancito""<U+0080><U+009D>. </p>"
"  <p>Las hect&aacute;reas con que contaba la hacienda estaban distribuidas"
"    en: <br />"
"  </p>"
"  <ul>"
"    <li>Labor de riego 324 hect&aacute;reas y 40 &aacute;reas </li>"
"    <li>Temporal 980 hect&aacute;reas y 40 &aacute;reas </li>"
"    <li>Cerril 1532 hect&aacute;reas y 73 &aacute;reas </li>"
"    <li>Dando un total de 2939 hect&aacute;reas y 73 &aacute;reas </li>"
"  </ul>"
"  <p>Don D&aacute;maso Fausto Zorrilla Guti&eacute;rrez, quien era parte"
"    de la sociedad Fern&aacute;ndez Zorrilla, muri&oacute; el 25 de mayo de"
"    1925 y sus cenizas descansan el pante&oacute;n de la Veracruz <span class=""ftecnica"">(hoy Museo"
"    de la Muerte en San Juan del R&iacute;o)</span>. </p>"
"  <p>Para que la hacienda funcionara de manera organizada y produjeran, ten&iacute;a"
"    la siguiente estructura: </p>"
"  <ul>"
"    <li>Administrador, </li>"
"    <li>mayordomo de yuntas, </li>"
"    <li>siembra, </li>"
"    <li>bordos,    </li>"
"    <li>peones, </li>"
"    <li>carpinteros, </li>"
"    <li>bolleros, </li>"
"    <li>maquinaria y preseros. </li>"
"  </ul>"
"  <p>Los principales cultivos que se produc&iacute;an en esta hacienda eran:"
"    garbanzo, ma&iacute;z, frijol y trigo. </p>"
"  <p>Por decreto presidencial de expropiaci&oacute;n, los terrenos de las"
"    haciendas pasaron a ser de tipo ejidal y los ejidatarios adquirieron la"
"    posesi&oacute;n del lugar a trav&eacute;s de su parcela. En cuanto a la"
"    hacienda de ""<U+0080><U+009C>La D&quot;, los asociados Fern&aacute;ndez Zorrilla defendieron"
"    la propiedad. Solamente la sucesi&oacute;n de Fausto Zorrilla Guti&eacute;rrez"
"    encabezada por la Viuda Luz Mar&iacute;a Mart&iacute;nez y sus hijos Guillermo"
"    Edmundo, Enrique, Ma. del Carmen, Alfredo y D&aacute;maso fue a quienes,"
"    ante su reclamo al Gobierno Federal, &eacute;ste otorg&oacute; 1% que por"
"    Ley les correspond&iacute;a, es decir, 200 hect&aacute;reas y el casco"
"    de la hacienda. Al fallecer en el a&ntilde;o de 1967 Do&ntilde;a Luz Mar&iacute;a"
"    Mart&iacute;nez Viuda de Fausto Zorrilla, sus hijos se repartieron la hacienda,"
"    qued&aacute;ndose con el casco Guillermo quien en 1947 contrajo nupcias"
"    con Do&ntilde;a Teresa Quiroz, misma que habita con sus hijos D&aacute;maso,"
"    Guillermo y Gilberto en casas alternas a la casa principal de la hacienda"
"    y es considerada como peque&ntilde;a propiedad con 20 hect&aacute;reas"
"    aproximadamente y 9 hect&aacute;reas para la huerta. </p>"
"  <p>En fechas recientes, al deceso de Do&ntilde;a Teresa Quiroz, esta hacienda"
"    sigue quedando en manos de la familia Fausto Zorrillo Quiroz. </p>"
"  <p align=""center""><img src=""22012/22t012-15.jpg"" alt=""Hacienda de la D"" border=""1"" height=""214"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22012/22t012-16.jpg"" alt=""Hacienda de la D"" border=""1"" height=""255"" width=""350"" /> </p>"
"  <p><strong>Hacienda San Clemente</strong></p>"
"  <p>Esta era una hacienda muy extensa, pues &quot;El Ahorcado&quot;,"
"    ahora Epigmenio Gonz&aacute;lez, ""<U+0080><U+009C>Guadalupe de Cos&iacute;o&quot;, ahora Guadalupe"
"    Septi&eacute;n, &quot;Santa Cruz&quot; y &quot;El Muerto&quot;, ahora Ignacio P&eacute;rez,"
"    formaban parte de sus estancias. </p>"
"  <p>Sobre la derecha de la entrada del pueblo se presentan unas cortas secciones"
"    de antiguos contrafuertes en donde probablemente haya estado asentada alguna"
"    troje. </p>"
"  <p>En el centro del pueblo, en lo alto de una peque&ntilde;a loma, se asienta"
"    un gracioso templecito, de lante de un atrio espacioso compuesto por una"
"    serie de plataformas; tiene cuatro niveles ascendentes de piso de cemento"
"    adornados con jardineras. </p>"
"  <p>El templo est&aacute; orientado de Sur a Norte y su puerta tiene arcos"
"    g&oacute;ticos u ojivales. Tiene al Poniente una torre que sobresale dos"
"    cuerpos de la primera planta y presenta nueve ventanas con el mismo estilo"
"    ojival. La terminaci&oacute;n de la torre es piramidal finalizando con"
"    una base de siete lados en que se asienta su cruz. </p>"
"  <p>En el lado de la ep&iacute;stola del interior, hay una peque&ntilde;a"
"    delimitaci&oacute;n que da acceso a una reducida capillita coronada con"
"    una espada&ntilde;a de dos llanos. </p>"
"  <p>La hacienda &quot;San Clemente&quot; fue propiedad de Don Esteban D&iacute;az"
"    Gonz&aacute;lez, quien muy temprano escribi&oacute; su testamento para"
"    evitar los juicios de sucesi&oacute;n que, sabido era, dejaban en la miseria"
"    a los herederos. En 1829, por cl&aacute;usula testamentaria, quedaron como"
"    herederos universales de sus bienes sus hijos Joaqu&iacute;n, Esteban,"
"    Rafaela, Mar&iacute;a de los Dolores, Antonio, Mar&iacute;a de la Concepci&oacute;n"
"    y Mar&iacute;a del Refugio y el p&oacute;stumo que diera a luz su mujer"
"    y los dem&aacute;s que, pod&iacute;a haber de leg&iacute;timo matrimonio. </p>"
"  <p>En 1832, persuadido de su cercana muerte, don Esteban hizo modificaciones"
"    al testamento. Design&oacute; como albacea de sus bienes a su hija Mar&iacute;a"
"    de los Dolores que estaba casada con Manuel Alvear, apreciado, dec&iacute;a"
"    el testador, por su honradez y apego a la familia D&iacute;az Gonz&aacute;lez. </p>"
"  <p>El cambio del testamento lo hab&iacute;a hecho para ""<U+0080><U+009C>salvar""<U+0080><U+009D> los derechos"
"    de su progenie. Don Esteban tem&iacute;a, con raz&oacute;n, que su viuda"
"    pudiera contraer segundas nupcias, como sol&iacute;a suceder en aquellos"
"    a&ntilde;os, porque las se&ntilde;oras hacendadas, a la muerte de sus maridos,"
"    quedaban j&oacute;venes. A ello contribu&iacute;an los viejos hacendados"
"    por desposar a damas veinte o treinta a&ntilde;os m&aacute;s j&oacute;venes"
"    que ellos. Era usual que los maridos de las viudas se convirtieran en los"
"    due&ntilde;os de las propiedades. </p>"
"  <p>As&iacute;, nombrando albacea a su hija casada con Don Manuel, quien"
"    se hab&iacute;a ganado su confianza, Don Esteban muri&oacute; tranquilo"
"    pensando que hab&iacute;a asegurado los derechos de sus hijos y tambi&eacute;n"
"    el de su esposa. </p>"
"  <p>La fortuna legada por Don Ignacio Ruyarnor y Toca, quien hab&iacute;a"
"    sido su administrador, lo hab&iacute;a prevenido y por eso quer&iacute;a"
"    impedir la posibilidad de que a su muerte los bienes fueran administrados"
"    por personas ajenas a la familia. Don Esteban se percat&oacute; de la forma"
"    como hab&iacute;a adquirido su fortuna Don Ignacio, por la azarosa circunstancia"
"    de que su administrador lo nombr&oacute; albacea de su bienes. Era imposible"
"    que Don Ignacio con el sueldo de quinientos pesos que recib&iacute;a como"
"    administrador y del producto de las sementeras de los ranchos &quot;Los Cerritos&quot;"
"    y &quot;Las Bocas&quot; que le ten&iacute;an arrendadas Don Esteban, am&eacute;n"
"    de la especulaci&oacute;n que hac&iacute;a con los productos de los pegujaleros,"
"    a quienes les compraba su cosecha, hubiera podido juntar una fortuna tan"
"    considerable como la que dejaba. Casi equiparable a la de Don Esteban:"
"    ""<U+0080><U+009C>m&aacute;s de cien mil pesos""<U+0080><U+009D>. </p>"
"  <p>A la noche de su muerte, Don Ignacio dijo al confesor y a Don Esteban"
"    ""<U+0080><U+009C>que le oprim&iacute;a el temor de que en la mezcla de intereses, los suyos"
"    propios y los de Don Esteban, hubiera afectado grandemente a su patr&oacute;n""<U+0080><U+009D>."
"    Por ello deseo recompensar el da&ntilde;o que creo haber inferido a los"
"    intereses de Don Esteban aunque sin malicia. Don Esteban, asesorado por"
"    ""<U+0080><U+009C>te&oacute;logos y juristas""<U+0080><U+009D> de aquel tiempo, guard&oacute; para s&iacute;,"
"    como justa compensaci&oacute;n, quince mil pesos que sobraban una vez entregados"
"    todos los legados de Don Ignacio. Pero aprendi&oacute; la lecci&oacute;n"
"    y no deseaba que a su muerte su fortuna pasara a la de los diestros administradores."
"    La historia demostr&oacute; cuan equivocado estaba Don Esteban. </p>"
"  <p>Su hija Mar&iacute;a de los Dolores falleci&oacute; temprano y la administraci&oacute;n"
"    de los bienes recay&oacute; sobre otra de sus hijas, Do&ntilde;a Rafaela"
"    D&iacute;az y Torres. Por otra parte, la viuda D&iacute;az Gonz&aacute;lez"
"    se volvi&oacute; a casar con Don Manuel Casabal. Madre e hija convinieron"
"    en depositar su confianza en Don Manuel quien as&iacute; paso a administrar"
"    los bienes de la familia. Pronto falleci&oacute; Do&ntilde;a Rafaela, y"
"    sus hermanos, como era de esperarse, entraron en disputa por la herencia."
"    Do&ntilde;a Rafaela hab&iacute;a insertado unas cl&aacute;usulas en su"
"    testamento aclarando que si entraba en litigio la propiedad, asunto nunca"
"    deseado por su parte, los bienes deber&iacute;an pasarse a su padrastro. </p>"
"  <p>De esta manera, en 1860, Don Manuel Casabal era due&ntilde;o de ""<U+0080><U+009C>San"
"    Clemente&quot; y todos sus labores y ranchos anexos: &quot;El Ahorcado&quot;, &quot;Guadalupe"
"    de Cos&iacute;o&quot;, &quot;Santa Cruz&quot; y &quot;El Muerto&quot;. </p>"
"  <p>Como se&ntilde;or hacendado, Don Manuel Casabal no resisti&oacute; heredar"
"    fuertes sumas para obras de beneficencia, a fin de conservar gravado su"
"    nombre por los siglos en los llamados ""<U+0080><U+009C>capitales piadosos""<U+0080><U+009D>. Donaci&oacute;n"
"    que vino a sumarse a los legados que hab&iacute;a hecho don Esteban D&iacute;az"
"    Gonz&aacute;lez y su hija Rafaela. Don Manuel a la hora de la muerte, sin"
"    herederos directos, quiso restituir a la familia D&iacute;az Gonz&aacute;lez"
"    sus propiedades. Como &uacute;nico heredero de sus bienes nombr&oacute;"
"    a Don Antonio D&iacute;az y Torres hijo de Don Esteban. Pero Don Antonio"
"    falleci&oacute; pocos d&iacute;as antes de que muriera al se&ntilde;or"
"    Casabal, por lo que, a su deceso, se llam&oacute; a los posibles herederos. </p>"
"  <p>Esta situaci&oacute;n suscit&oacute; un largo litigio para determinar"
"    quien era el leg&iacute;timo sucesor. </p>"
"  <p>El familiar m&aacute;s cercano constituido heredero, Miguel Casabal,"
"    no se qued&oacute; con las propiedades. Sin hacer aprecio de los bienes,"
"    los vendi&oacute; a Don Gil Echeverr&iacute;a por la cantidad de $113 000"
"    pesos, cuando la hacienda con todos sus ranchos y valores val&iacute;an,"
"    descontando los capitales piadosos, $165,138. 88. </p>"
"  <p>Don Gil Echeverr&iacute;a conserv&oacute; por muchos a&ntilde;os la"
"    haciendo, todav&iacute;a a fines del porfiriato, ""<U+0080><U+009C>San Clemente""<U+0080><U+009D> era de"
"    su propiedad. </p>"
"  <p>En 1910, la hacienda fue adquirida por Juli&aacute;n Ruiz y posteriormente"
"    el due&ntilde;o fue Don Jos&eacute; J. Rivas. </p>"
"  <p>Actualmente esta hacienda pertenece a Don Fernando Presa Fern&aacute;ndez,"
"    quien en 1973 comenz&oacute; con problemas de invasi&oacute;n de sus tierras"
"    por los ejidatarios de &quot;San Clemente""<U+0080><U+009D>, lo que provoc&oacute; que la fraccionara"
"    en 5 partes en el a&ntilde;o de 1982. </p>"
"  <p align=""center""><img src=""22012/22t012-17.jpg"" alt=""Hacienda San Clemente"" border=""1"" height=""230"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22012/22t012-18.jpg"" alt=""Hacienda San Clemente"" border=""1"" height=""252"" width=""350"" /> </p>"
"  <p><strong>Hacienda Guadalupe Septi&eacute;n</strong></p>"
"  <p>Se ubica al Norte de la Cabecera"
"    Municipal de Pedro Escobedo a 5 km, con una poblaci&oacute;n de 2 180 habitantes"
"    y una ex hacienda del mismo nombre. </p>"
"  <p>El primer due&ntilde;o de la hacienda, Don Juan Olvera, inici&oacute;"
"    a construir esta finca en 1852. Posteriormente la vendi&oacute; a espa&ntilde;oles"
"    de apellido Rodr&iacute;guez quienes terminaron la hacienda a finales de"
"    1879. </p>"
"  <p>Otro de los due&ntilde;os en 1910 fue la Sra. Guadalupe de Cocino. La"
"    mayor&iacute;a de los pobladores del lugar, trabajaban para la hacienda;"
"    y debido al nombre de la due&ntilde;a le conoc&iacute;an como la hacienda"
"    de Guadalupe de Cocino. Ella la vendi&oacute; al Lic. Manuel Septi&eacute;n,"
"    due&ntilde;o de varias propiedades entre ellas &quot;La Esperanza&quot;, hoy municipio"
"    de Col&oacute;n; &quot;La Muralla&quot;, en el estado de Hidalgo; y &quot;La Luz&quot;, en"
"    Acambaro Michoac&aacute;n. Al pasar esta finca al nuevo propietario, cambiaron"
"    de nombre tanto la hacienda como la comunidad a &quot;Guadalupe Septi&eacute;n&quot;,"
"    pues as&iacute; se llamaba su hija. La comunidad lo fue aceptando a trav&eacute;s"
"    de los a&ntilde;os. </p>"
"  <p>Esta hermosa finca, as&iacute; nombrada en el mapa de 1884. Extiende"
"    su fachada de Oriente a Poniente, y tiene un espacioso port&oacute;n con"
"    marco de cantera de recinto que mira al Norte; adem&aacute;s de cuatro"
"    ventanales enrejados con marcos del mismo material. Todo este conjunto"
"    de una planta de altura, se encuentra se&ntilde;oreando en el extremo Poniente,"
"    por un impresionante y s&oacute;lido torre&oacute;n asentado en una base"
"    de la que se elevan cinco secciones estrat&eacute;gicamente perforadas"
"    por atarazanas, que finalmente rematan, dominando su altura, pocas espesas"
"    almenas a las que se accede por una estrat&eacute;gica escalerilla. </p>"
"  <p>Entrando a la finca, sobre la derecha, existe una c&oacute;moda banca"
"    de descanso elaborada de mamposter&iacute;a, con un altorrelieve de forma"
"    serpenteante que remata en dos caracoles, uno en cada extremo. </p>"
"  <p align=""center""><img src=""22012/22t012-19.jpg"" alt=""Hacienda Guadalupe Septi&eacute;n"" border=""1"" height=""267"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22012/22t012-20.jpg"" alt=""Hacienda Guadalupe Septi&eacute;n"" border=""1"" height=""270"" width=""350"" /> </p>"
"  <p><strong>Hacienda Ignacio P&eacute;rez</strong></p>"
"  <p>&quot;Ignacio P&eacute;rez""<U+0080><U+009D> era una propiedad"
"    de Do&ntilde;a Carla de los Dolores, quien estaba casada con Manuel Alvear."
"    A mediados del siglo XIX pas&oacute; al pen&uacute;ltimo due&ntilde;o,"
"    Don Jos&eacute; J. Rivas, quien tom&oacute; posesi&oacute;n de enormes"
"    tierras vecinas entre ellas &quot;San Clemente&quot; e &quot;Ignacio P&eacute;rez&quot;. </p>"
"  <p>Don Jos&eacute; Rivas ocupaba la hacienda como lugar de descanso durante"
"    pocos d&iacute;as, para disfrutar del campo y sus animales. La hacienda"
"    contaba con un enorme patio central y la fachada a&uacute;n se muestra"
"    con lisos paredones. Contaba con 3 habitaciones, una peque&ntilde;a cocina"
"    y un gran comedor rectangular. </p>"
"  <p>En un principio fue nombrado &quot;El Sitio del Muerto&quot; y estaba integrado"
"    de grandes cantidades de terreno aptos para la agricultura. Contaba con"
"    un sitio de estancia de ganado mayor que representaba una figura equivalente"
"    a 25 000 varas cuadradas <span class=""ftecnica"">(1 747 hect&aacute;reas)</span> y dos caballer&iacute;as"
"    de tierra <span class=""ftecnica"">(una caballer&iacute;a igual a 42.58 hect&aacute;reas)</span> siendo"
"    as&iacute; la cantidad de 1 832.16 hect&aacute;reas. </p>"
"  <p>Se cuentan con datos precisos sobre ""<U+0080><U+009C>El Muerto""<U+0080><U+009D> por su hacienda, m&aacute;s"
"    no se sabe, porque le nombraron as&iacute;. A principios de 1900 fue llamado"
"  &quot;Linda Vista&quot; por sus pobladores y en 1970 lo nombraron oficialmente &quot;Ignacio"
"    P&eacute;rez&quot;, en honor al ilustre personaje que luch&oacute; al lado del"
"    cura Hidalgo, Josefa Ortiz de Dom&iacute;nguez, Allende, Aldama y otros"
"    m&aacute;s que dieron inicio a este movimiento de lucha por la Independencia"
"    de M&eacute;xico. </p>"
"  <p>En 1710 uno de los primeros due&ntilde;os de esta peque&ntilde;a haciendo"
"    fue el capit&aacute;n Luis de Silva. En 1758, hubieron problemas entre"
"    los due&ntilde;os de las haciendas, la de &quot;El Sauz&quot; y &quot;San Clemente&quot;, Fernando"
"    Romero Mart&iacute;nez y Leonel G&oacute;mez poseedor de la hacienda de"
"  &quot;La Llave&quot;, sobre la posesi&oacute;n de tierras de &quot;El Sitio del Muerto&quot;,"
"    por tener diferencias en l&iacute;mites de sus propiedades. Fue debido"
"    a todas estas dificultades que el capit&aacute;n Luis de Silva entreg&oacute;"
"    su hacienda a su hijo Diego de Silva en el a&ntilde;o de 1760. </p>"
"  <p>En los a&ntilde;os de 1801 a 1804, la hacienda de ""<U+0080><U+009C>El Muerto""<U+0080><U+009D>, que segu&iacute;a"
"    teniendo irregularidades en sus l&iacute;mites, fue propiedad de la Se&ntilde;ora"
"    Laurencia Catarina de Silva, familia del capit&aacute;n Luis de Silva. </p>"
"  <p>De los poseedores de esta hacienda, uno de los m&aacute;s ricos fue"
"    Don Antonio Echeverr&iacute;a, quien contaba con varias haciendas y los"
"    pocos habitantes del lugar que trabajaban para &eacute;l recibiendo a cambio"
"    una raqu&iacute;tica remuneraci&oacute;n por sus servicios. Esta remuneraci&oacute;n"
"    estaba muy por debajo de satisfacer sus necesidades fundamentales. En la"
"  &eacute;poca del Porfiriato, los habitantes de esta hacienda platican que"
"    estaba un desp&oacute;tico patr&oacute;n de nombre Juli&aacute;n Ruiz."
"    Al paso de los a&ntilde;os esta hacienda la compr&oacute; la esposa de"
"    Manuel Alvear, la se&ntilde;ora Mar&iacute;a de los Dolores. </p>"
"  <p>Esta finca es muy peque&ntilde;a, por lo que fue considerada como casa"
"    de descanso de sus due&ntilde;os. Es diferente a las dem&aacute;s que se"
"    encuentran en el municipio porque conserva parte de su tradici&oacute;n,"
"    su construcci&oacute;n colonial y por ser una de las m&aacute;s antiguas"
"    de las haciendas. Tiene en la entrada principal una peque&ntilde;a troje"
"    de un patio central de piedra lisa de cantera. Al frente tiene dos habitaciones"
"    en ruinas y otras tres con arcos de cantera en regular estado. Algunos"
"    de los techos est&aacute;n elaborados de vigas de madera con leyendas en"
"    lat&iacute;n, otros con diferentes materiales. En todo esto se puede observar"
"    la destrucci&oacute;n por el paso de los a&ntilde;os y la falta de mantenimiento"
"    adecuado por parte de sus due&ntilde;os actuales. </p>"
"  <p>El 27 de junio de 1937 se levant&oacute; el acta de posesi&oacute;n"
"    definitiva al poblado de ""<U+0080><U+009C>El Muerto""<U+0080><U+009D>, jurisdicci&oacute;n de San Juan del"
"    R&iacute;o, Quer&eacute;taro, donde se llev&oacute; a cabo el deslinde"
"    correspondiente de las tierras; solicitado por sus pobladores seg&uacute;n"
"    la resoluci&oacute;n Presidencial, donde se indicaba que era procedente"
"    la dotaci&oacute;n de Ejidos. </p>"
"  <p>En 1947 entr&oacute; en funciones el primer comisariado de ""<U+0080><U+009C>El Muerto""<U+0080><U+009D>,"
"    Don Emilio Cuellar, quien fue trabajador de la hacienda durante muchos"
"    a&ntilde;os. Vecinos del lugar le recomendaron no desocupar la hacienda,"
"    ya que los hacendados no asist&iacute;an debidamente al cuidado de la finca,"
"    de las tierras y de sus animales. Tom&oacute; posesi&oacute;n del casco"
"    de esta peque&ntilde;a hacienda, confirmando as&iacute; el t&eacute;rmino"
"    de resoluci&oacute;n en el que se dot&oacute; a los vecinos de ""<U+0080><U+009C>El Muerto&quot;"
"    de tierras con una superficie de 658 hect&aacute;reas. Dichas tierras se"
"    tomaron &iacute;ntegramente de la hacienda de &quot;San Clemente""<U+0080><U+009D>, propiedad"
"    de Don Jos&eacute; J. Rivas, y que estaban constituidas por 560 hect&aacute;reas"
"    de temporal, 894 de pasteo y 90 ocupadas para caser&iacute;o. </p>"
"  <p><strong>Hacienda Epigmenio Gonz&aacute;lez</strong></p>"
"  <p>Esta preciosa finca no aparece rese&ntilde;ada"
"    en el mapa de 1884, es pues de suponerse que cuando menos su manufactura"
"    corresponde a la &eacute;poca porfiriana. Y efectivamente as&iacute; lo"
"    demuestran sus arcos rebajados, el labrado de sus tableros y los barandales"
"    de hierro del portal alrededor de su patio. </p>"
"  <p>Sin embargo, las esculturas dejaron elementos que rememoran la tradici&oacute;n"
"    de nuestros viejos dioses y las influencias del arte mud&eacute;jar que"
"    aportaran los conquistadores, como son: el marco cuadrado de su entrada,"
"    la fuente del centro del patio y las dos que est&aacute;n situadas a los"
"    lados del frente de su fachada; las columnas almenadas, los espesos muros,"
"    soberbios contrafuertes y los establos y corrales seccionados. </p>"
"  <p>Por desgracia la finca ha sido muy depredada, ya sea por desconocer"
"    su belleza e importancia arquitect&oacute;nica o por carecer de los amplios"
"    recursos que exige una adecuada restauraci&oacute;n. Es por esto que cada"
"    vez es m&aacute;s evidente la necesidad de que tan valiosos testimonio"
"    de nuestra historia, cuando no sean restaurados o cuando menos conservados,"
"    pasen a ser patrimonio hist&oacute;rico de M&eacute;xico, poni&eacute;ndolos"
"    en manos de propietarios temporales, como ha sucedido con nuestros templos."
"    Es necesario precisar que en la actualidad ha sido restaurada en parte"
"    y da un ejemplo de la grandeza de su constituci&oacute;n. </p>"
"  <p>Con referencia a los aconteceres revolucionarios, debemos considerar"
"    que sus desplazamientos se llevaron a cabo, preferentemente, a lo largo"
"    de las l&iacute;neas del ferrocarril. Por este motivo, en la poblaci&oacute;n"
"    de ""<U+0080><U+009C>El Ahorcado""<U+0080><U+009D> quedaron centradas acciones de trenes de guerra, pero"
"    siempre circunscritas a movimientos de paso. </p>"
"  <p><strong>Puente de Las Postas</strong></p>"
"  <p>Las Postas era un lugar importante por haberse"
"    construido el puente para el Camino Real o de La Plata, probablemente en"
"    los a&ntilde;os de 1769 a 1790. Vino a resolver problemas del paso del"
"    arroyo de &quot;La D&quot;, que en tiempos de lluvias, aumentaba su caudal y era"
"    paso obligado de las diligencias. </p>"
"  <p>Este puente tiene una orientaci&oacute;n que va del Este al Oeste y"
"    mide aproximadamente 100 metros de largo. Las diligencias que se dirig&iacute;an"
"    hacia el Municipio de San Juan del R&iacute;o y sus alrededores, pasaban"
"    por el Camino Real a cambiar la bollada de animales y a beber agua. </p>"
"  <p>El puente consta de dos arcos rebajados, elaborados con sillares de"
"    cantera de recinto, tiene defensa de quilla de barco en el pilar del centro"
"    y un muro de contenci&oacute;n del lado Sureste que se prolonga algunos"
"    metros del lado Noreste. Arriba del espeso pilar central se encuentra una"
"    placa de cantera rosa enmarcada con cantera de recinto y que seguramente"
"    tendr&iacute;a alguna leyenda referente a tiempos coloniales, la cual fue"
"    picada totalmente. </p>"
"  <p align=""center""><img src=""22012/22t012-21.jpg"" alt=""Puente de las Postas"" border=""1"" height=""273"" width=""350"" /> </p>"
"  <p>La poblaci&oacute;n donde se encuentra este puente es nombrada como"
"    ""<U+0080><U+009C>Crucitas""<U+0080><U+009D> en el plano del Estado de Quer&eacute;taro en 1884. </p>"
"  <p>Posteriormente se le design&oacute; el nombre de &quot;Lagunillas""<U+0080><U+009D>, el cual"
"    mucha gente lo confund&iacute;a con una comunidad del mismo nombre del"
"    municipio de Huimilpan; as&iacute; transcurrieron los a&ntilde;os y actualmente"
"    de denomina &quot;Las Postas&quot; debido a que en el viejo transitar de los antiguos"
"    caminos reales, una posta se refer&iacute;a a los lugares en que, de trecho"
"    en trecho, eran cambiadas los tiros de bestias o de bueyes que arrastraban"
"    diligencias, carros y carretas que en aquellos lejanos d&iacute;as, eran"
"    el servicio de transporte. </p>"
"  <p>Dentro de los primeros pobladores de este lugar, seg&uacute;n comentarios"
"    de Do&ntilde;a Ma. De la Luz Perrusqu&iacute;a Moreno, persona de mayor"
"    edad en la comunidad, fueron Don &Aacute;ngel Perrusqu&iacute;a Soria,"
"    Don El&iacute;as Maldonado que ven&iacute;a de ""<U+0080><U+009C>La D&quot;, Don Agust&iacute;n"
"    Tovar procedente de &quot;El Coto&quot; y Don Severiano Eligio de la comunidad de"
"    ""<U+0080><U+009C>Arcila""<U+0080><U+009D>. Cabe mencionar que el Sr. Agust&iacute;n Maldonado Chombo, hijo"
"    de Don El&iacute;as; design&oacute; el nombre actual a la comunidad en"
"    el tiempo en que fue autoridad. </p>"
"  <p>Existe una noria que comenzaron sus trabajos de excavaci&oacute;n en"
"    el a&ntilde;o de 1937 y se concluy&oacute; en el a&ntilde;o de 1949. Esta"
"    noria dot&oacute; de agua en estos tiempos al poblado de &quot;Las Postas&quot; para"
"    su consumo cotidiano. </p>"
"  <p><strong>El Santo Ni&ntilde;o Jes&uacute;s de Praga</strong></p>"
"  <p>En 1908, Don Alfonso Helguera"
"    y Manuel Urquiza, visitaron al Papa Le&oacute;n XIII, quien le regal&oacute;"
"    a Don Alfonso Helguera, una estatua del Santo Ni&ntilde;o Jes&uacute;s"
"    de Praga, misma que llev&oacute; a su capilla de la Hacienda de Ajuchitlancito. </p>"
"  <p>El antecedente hist&oacute;rico de que se tiene referencia es que Fernando"
"    II, Emperador de Alemania, para manifestar su gratitud a nuestro se&ntilde;or"
"    por la insigne victoria alcanzada en una batalla, fund&oacute; en 1620,"
"    en la Ciudad de Praga, un convento de padres carmelitas. En esa &eacute;poca"
"    viv&iacute;a en Praga, la piadosa Princesa Polixena Lobkow&iacute;tz, quien"
"    les regal&oacute; una estatua de 48 cent&iacute;metros que representaba"
"    a un hermoso ni&ntilde;o Dios, de pie, con la mano derecha levantada en"
"    altitud de bendecir, mientras que con la izquierda sosten&iacute;a un globo"
"    dorado; su rostro muy amable y lleno de gracia. Al dar esta estatua a los"
"    religiosos les dijo: &quot;padres m&iacute;os, os entrego lo m&aacute;s caro"
"    que poseo en el mundo... honrad mucho a este Ni&ntilde;o Jes&uacute;s,"
"    y nada os faltar&aacute;&quot;. De esta imagen se cuentan infinidad de milagros. </p>"
"  <p>As&iacute;, Don Alfonso Helguera lo llev&oacute; a la Hacienda de Ajuchitlancito,"
"    para tener este santo en la capilla, en donde ya ten&iacute;a a San Jos&eacute;"
"    y la Virgen de Guadalupe. Las poblaciones de Ajuchitlancito y La Venta,"
"    acordaron con el hacendado en que el Santo Ni&ntilde;o, pudiera salir a"
"    La Venta unos d&iacute;as para despu&eacute;s regresar. As&iacute; lo hicieron"
"    constantemente, hasta que un d&iacute;a hubo diferencias entre los mayordomos"
"    de las dos comunidades. Este Santo Ni&ntilde;o, estaba en La Venta y ya"
"    no lo dejaron salir, qued&aacute;ndose definitivamente en ese lugar. Hoy"
"    en d&iacute;a algunas poblaciones solicitan que este Santo Ni&ntilde;o"
"    Jes&uacute;s de Praga las visite, por ser muy milagroso, en particular"
"  los d&iacute;as en que no llueve.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal </strong></p>"
"  <p>  Pedro Escobedo. Principal centro de abastecimiento de las comunidades"
"    del municipio. Actualmente cuenta con un pr&oacute;spero desarrollo industrial"
"    aunque la agricultura sigue siendo la actividad principal.&nbsp; </p>"
"  <p>Uno de los grandes proyectos de la Presidencia Municipal es un Polo"
"    Desarrollo donde se construir&aacute;n la central de autobuses, andenes"
"    y patio de maniobras de autobuses, estacionamiento, &aacute;reas de transporte"
"    p&uacute;blico, mercado, &aacute;reas deportivas y espacios para tianguistas,"
"    oficinas de migraci&oacute;n, central de bomberos, centro cultural, ecol&oacute;gico"
"    y recreativo, y centro expositor. </p>"
"  <p><strong>Ajuchitlancito</strong></p>"
"  <p>Esta localidad tiene 2 356 habitantes y se localiza"
"    a 7 km al Suroeste de la Cabecera Municipal. En este lugar se encuentran"
"    verdaderas obras arquitect&oacute;nicas que se conservan a&uacute;n en"
"    buen estado. As&iacute; mismo es notable su museo taurino. </p>"
"  <p>Escol&aacute;sticas. Esta localidad, de 2 062 habitantes, se distingue"
"    por contar con excelentes artesanos que realizan verdaderas obras de arte"
"    en cantera; mismas que en exposiciones artesanales internacionales han"
"    logrado obtener primeros lugares. </p>"
"  <p><strong>Las Postas</strong></p>"
"  <p>Localidad de 244 habitantes donde se encuentra el puente"
"    edificado en el siglo XVI que solucion&oacute; el cruce del r&iacute;o"
"    entre la Cabecera Municipal y la comunidad de ""<U+0080><U+009C>La D""<U+0080><U+009D>, obra de gran valor"
"    arquitect&oacute;nico e hist&oacute;rico. </p>"
"  <p><strong>Noria Nueva</strong></p>"
"  <p>Se localiza al Norte de la Cabecera Municipal de Pedro"
"    Escobedo a 7.5 km. Cuenta con carretera pavimentada y una poblaci&oacute;n"
"    de 1 235 habitantes. </p>"
"  <p>La comunidad de Noria Nueva se fund&oacute; en el a&ntilde;o de 1912,"
"    fue poblado por tres familias, los se&ntilde;ores Marcelino Hern&aacute;ndez,"
"    Arturo Mart&iacute;nez y Ricardo Feregrino. </p>"
"  <p>El primero fue due&ntilde;o de las tierras que ahora forma dicha comunidad."
"    El Se&ntilde;or Marcelino Hern&aacute;ndez vivi&oacute; en el Estado de"
"    Michoac&aacute;n y naci&oacute; en la comunidad de la Pur&iacute;sima del"
"    Municipio de Ezequiel Montes. Sus hijos vivieron en Noria Nueva. </p>"
"  <p>El se&ntilde;or Arturo Mart&iacute;nez, otro de los primeros pobladores,"
"    era due&ntilde;o de la Hacienda del Ahorcado, hoy Epigmenio Gonz&aacute;lez."
"    Fue quien ubic&oacute; a familias de diferentes poblaciones circunvecinas"
"    para poblar Noria Nueva, lo hizo d&aacute;ndoles terreno para su casa a"
"    cambio de que le ayudaran a trabajar sus tierras e incrementar sus recursos"
"    econ&oacute;micos y obtener m&aacute;s poder. </p>"
"  <p>El &uacute;ltimo de las tres familias que poblaron esta comunidad el"
"    Sr. Ricardo Feregrino, fue trabajador muy cercano al Hacendado de ""<U+0080><U+009C>El Ahorcado""<U+0080><U+009D>. </p>"
"  <p>Se le dio el nombre de Noria Nueva porque hab&iacute;a una noria para"
"    obtener el agua. Se utilizaba para diferentes usos tanto para el consumo"
"    de la gente como para los arrieros a su paso por este lugar y los animales. </p>"
"  <p>Tiempo despu&eacute;s se construy&oacute; la primera Capilla que se"
"    edific&oacute; encima de la noria, por lo que se tuvo que construir otra"
"    y como era la m&aacute;s nueva en la regi&oacute;n, la poblaci&oacute;n"
"    dio este nombre de Noria Nueva. En poco tiempo se difundi&oacute; el nombre"
"    de esta comunidad con los dem&aacute;s circunvecinas. </p>"
"  <p>Noria Nueva, se dedica principalmente a la agricultura por tener buenos"
"    terrenos. Cada ejidatario tiene una parcela de 8 hect&aacute;reas de riego"
"    en donde ponen en pr&aacute;ctica la rotaci&oacute;n de cultivos. Algunos"
"    de los m&aacute;s importantes son el sorgo, trigo, cebado, ma&iacute;z,"
"    alfalfa y diferentes hortalizas. </p>"
"  <p>En la ganader&iacute;a se cr&iacute;a el ganado bovino, ovino, porcino"
"    y caprino. Noria Nueva atiende en educaci&oacute;n en tres niveles Preescolar,"
"    Primaria y Secundaria. En servicios agua potable, luz el&eacute;ctrica,"
"    tel&eacute;fono, transporte p&uacute;blico de taxibuses y taxis. </p>"
"  <p>En el sector Salud tiene una Casa de Salud, dedicada a este rubro, en"
"    donde se atiende a la poblaci&oacute;n la mayor parte de los d&iacute;as"
"    de la semana. </p>"
"  <p align=""center""><img src=""22012/22g012-01.jpg"" alt=""Capilla Noria Nueva"" border=""1"" height=""417"" width=""272"" /></p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  6 Regidores de mayor&iacute;a relativa <br />"
"  3 Regidores de representaci&oacute;n proporcional.&nbsp; </p>"
"  <p><strong>Principales Comisiones del Ayuntamiento </strong><br />"
"  </p>Comisi&oacute;n de Hacienda <br />Comisi&oacute;n de Obras P&uacute;blicas <br />Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"  Comisi&oacute;n de Comercio e Industria <br />"
"  Comisi&oacute;n de Agricultura y Ganader&iacute;a <br />"
"  Comisi&oacute;n de Beneficencia, Asistencia Social y Salud <br />"
"  Comisi&oacute;n de Educaci&oacute;n y Cultura <br />"
"  Comisi&oacute;n de Atenci&oacute;n a la Juventud <br />"
"  Comisi&oacute;n de Polic&iacute;a y Tr&aacute;nsito <br />"
"  Comisi&oacute;n de Gobernaci&oacute;n</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22012/22og012.jpg"" alt=""organigrama Pedro Escobedo"" width=""350"" height=""169"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Ejecutar las decisiones y determinaciones del"
"    Ayuntamiento; nombrar, organizar y supervisar al personal administrativo"
"    en sus funciones; realizar acuerdos y convenios internos y externos de"
"    la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hacer cumplir"
"    el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"    en materia econ&oacute;mica, administrativa, social y cultural en el municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Organizar las sesiones de Cabildo"
"    y levantar las actas correspondientes; realizar los convenios con entidades"
"    federales y estatales para cada una de las &aacute;reas de su municipio;"
"    supervisar los asuntos jur&iacute;dicos que ata&ntilde;en al Ayuntamiento"
"    as&iacute; como del manejo de la pol&iacute;tica interna. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Elaborar y proponer los proyectos y disposiciones"
"    de car&aacute;cter general que se requieran para el manejo de los asuntos"
"    financieros y tributarios del municipio; recaudar los impuestos; ejercer"
"    las atribuciones en materia tributaria derivadas de los convenios celebrados"
"    con el Gobierno del Estado y con otros Municipios; cuidar la puntualidad"
"    de los cobros, prontitud en el despacho de los asuntos de su competencia"
"    y del buen orden de las cuentas de ingresos y egresos; tener al d&iacute;a"
"    los libros mayores de caja, diario, cuentas corrientes, auxiliares y de"
"    registro necesarios para la debida comprobaci&oacute;n de los ingresos"
"    y egresos; cuidar que el monto de las multas impuestas por las autoridades"
"    municipales ingresen a la tesorer&iacute;a; glosar oportunamente las cuentas"
"    del Ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Adquirir los bienes y proporcionar los servicios"
"    requeridos para mejor funcionamiento del Ayuntamiento; proveer oportunamente"
"    a las dependencias, unidades administrativas y organismos municipales,"
"    de los elementos y materiales necesarios para el desarrollo de sus funciones;"
"    levantar y tener al corriente el inventario general de los bienes muebles"
"    e inmuebles propiedad del Municipio; administrar, controlar y vigilar los"
"    almacenes generales de la Administraci&oacute;n Municipal; organizar, dirigir"
"    y controlar la intendencia de la Administraci&oacute;n Municipal; participar"
"    en la entrega y recepci&oacute;n de las unidades administrativas de las"
"    dependencias, organismos auxiliares y fideicomisos del Municipio; manejar"
"    las relaciones laborales con los trabajadores adscritos a la Administraci&oacute;n"
"    P&uacute;blica Municipal. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Coordinar, instrumentar y"
"    definir los planes, programas y estrategias para promover el ordenamiento"
"    territorial de los centros de poblaci&oacute;n; programar y elaborar la"
"    documentaci&oacute;n para concursos de obras; programar los actos de apertura"
"    y fallo de concursos de obra; recibir y documentar las inscripciones para"
"    concursos de obra p&uacute;blica y dar seguimiento a los procedimientos"
"    de adjudicaci&oacute;n de obra p&uacute;blica; autorizar proyectos de factibilidad"
"    de uso de suelo, otorgando los dict&aacute;menes; vigilar, ordenar y normar"
"    el crecimiento urbano del centro de poblaci&oacute;n conforme a los planes"
"    y programas de desarrollo urbano municipal, estatal y federal. </p>"
"  <p><strong>Direcci&oacute;n de Servicios Municipales</strong></p>"
"  <p>Supervisar que el equipo"
"    y la maquinaria propiedad de la Administraci&oacute;n Municipal se encuentren"
"    en condiciones &oacute;ptimas de operaci&oacute;n; elaborar y ejecutar"
"    el programa de mantenimiento preventivo y correctivo al parque vehicular"
"    propiedad de la Administraci&oacute;n Municipal; coordinar las rutas de"
"    recolecci&oacute;n de residuos s&oacute;lidos en el municipio. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Agropecuario</strong></p>"
"  <p>Planear, programar, ejecutar,"
"    dar seguimiento y evaluar, con base en los objetivos y prioridades del"
"    Plan de Desarrollo Municipal, la actividad agr&iacute;cola, pecuaria, pisc&iacute;cola"
"    y forestal en el municipio, mediante la implantaci&oacute;n de programas"
"    y proyectos institucionales y que socialmente favorezcan el empleo y el"
"  desarrollo agropecuario integral en el municipio.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n</strong> <br />"
"  Delegados, Subdelegados y Jefe de Colonia.&nbsp; </p>"
"  <p><strong>Nombramiento</strong> <br />"
"    Los Delegados y Subdelegados son electos democr&aacute;ticamente por"
"    voto directo de los ciudadanos de cada una de las comunidades por un per&iacute;odo"
"    de tres a&ntilde;os. </p>"
"  <p>El Jefe de Colonia es elegido democr&aacute;ticamente por decisi&oacute;n"
"    y acuerdo del Ayuntamiento. </p>"
"  <p><strong>N&uacute;mero</strong> <br />"
"    Existe s&oacute;lo una Delegaci&oacute;n con Cabecera en Escol&aacute;sticas"
"    y comprende a las comunidades de San Cirilo, Dolores de Ajuchitlancito,"
"    La Pur&iacute;sima, La Ceja y Escol&aacute;sticas. </p>"
"  <p>Hay 23 Subdelegados, uno en cada una de las comunidades. </p>"
"  <p>Hay un Jefe de Colonia en El Chamizal. </p>"
"  <p><strong>Funciones</strong> <br />"
"    Delegados y Subdelegados: Eficientar la administraci&oacute;n y los"
"    servicios municipales en forma coordinada con la estructura municipal;"
"    vigilar el mantenimiento del orden p&uacute;blico dentro de su demarcaci&oacute;n"
"    territorial en coordinaci&oacute;n con la instancia municipal; aplicar"
"    sanciones de tipo administrativo de acuerdo a sus facultades a infractores"
"    de los reglamentos municipales; y participar coordinadamente en la formulaci&oacute;n"
"    de planes y programas municipales, entre otras. </p>"
"  <p>Jefe de Colonia: Apoyar las funciones que desempe&ntilde;an los Delegados"
"   y Subdelegados.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local: VII <br />"
"  Federal: 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio de Pedro Escobedo cuenta con los siguientes reglamentos:&nbsp; </p>"
"  <ul>"
"    <li> Reglamento de Polic&iacute;a y Gobierno Municipal, publicado el 31"
"    de agosto de 1989. </li>"
"    <li>Reglamento Interior del Ayuntamiento, publicado el 7 de septiembre"
"    de 1989. </li>"
"    <li>Reglamento de Adquisiciones, Enajenaciones, Arrendamientos y Contrataci&oacute;n"
"    de Servicios, publicado el 8 de septiembre del 2000.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""218"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""80"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""107"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Te&oacute;dulo Pi&ntilde;a S&aacute;nchez</td>"
"    <td width=""80"" align=""center"">1941</td>"
"    <td width=""107"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Fortunato Barr&oacute;n Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1941-1943</td>"
"    <td width=""107"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Benito Bocanegra Osornio</td>"
"    <td width=""80"" align=""center"">1943-1946</td>"
"    <td width=""107"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Federico Z&uacute;&ntilde;iga de Vicente</td>"
"    <td width=""80"" align=""center"">1946-1948</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Froyl&aacute;n Landeros Lira</td>"
"    <td width=""80"" align=""center"">1948-1949</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Javier Silva Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1949-1952</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Ra&uacute;l Landeros Tejeida</td>"
"    <td width=""80"" align=""center"">1952-1954</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Porfirio Silva Rodr&iacute;guez</td>"
"    <td width=""80"" align=""center"">1954-1955</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Julio Aguilar Luj&aacute;n</td>"
"    <td width=""80"" align=""center"">1955-1958</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Porfirio Silva Rodr&iacute;guez</td>"
"    <td width=""80"" align=""center"">1958-1961</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Silva Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1961-1963</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Luis Tejeida Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1963-1964</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Miguel Tejeida Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1964-1967</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Silva Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1967-1970</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Juan Landeros Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1970-1973</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Gustavo Rodr&iacute;guez Caballero</td>"
"    <td width=""80"" align=""center"">1973-1976</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Isauro V&aacute;zquez Orozco</td>"
"    <td width=""80"" align=""center"">1976-1979</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Lic. Francisco Perrusqu&iacute;a Nieves</td>"
"    <td width=""80"" align=""center"">1979-1982</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Cervantes Alvarez</td>"
"    <td width=""80"" align=""center"">1982</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Rogelia Nieves Pi&ntilde;a</td>"
"    <td width=""80"" align=""center"">1982-1985</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Julio Aguilar Luj&aacute;n</td>"
"    <td width=""80"" align=""center"">1985-1988</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Trejo Perrusqu&iacute;a</td>"
"    <td width=""80"" align=""center"">1988-1991</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Dr. Sergio B&aacute;rcenas P&eacute;rez</td>"
"    <td width=""80"" align=""center"">1991-1994</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Arq. Alejandro Pi&ntilde;a Silva</td>"
"    <td width=""80"" align=""center"">1994-1997</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Lic. Alonso Landeros Tejeida</td>"
"    <td width=""80"" align=""center"">1997-2000</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Salvador Pi&ntilde;a Perrusquia</td>"
"    <td width=""80"" align=""center"">2000-2003</td>"
"    <td width=""107"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Lic. Francisco Javier Perrusquia Nieves&nbsp;</td>"
"    <td width=""80"" align=""center"">2003-2006</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Edgardo Pi&ntilde;a Mancilla</td>"
"    <td width=""80"" align=""center"">2006-2009</td>"
"    <td width=""107"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Alonso Landeros Tejeda</td>"
"    <td width=""80"" align=""center"">2009-2012</td>"
"    <td width=""107"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Graciela Ju<U+00E1>rez Montes</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Beatriz Magdalena Le<U+00F3>n Sotelo</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI-PVEM-PANA</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> H. Ayuntamiento de Pedro Escobedo, Plan Municipal de Desarrollo 2003-"
"2006&nbsp; </li>"
"  	<li>Silva, Pi&ntilde;a Alejandro, &quot;Municipio de Pedro Escobedo. Quer&eacute;taro,"
"  	  visi&oacute;n de sus Cronistas. No. 11. Primera edici&oacute;n, 1996.&nbsp; </li>"
"  	<li>Diversas fuentes de Fuentes: INEGI, CONAPO, IMSS, ISSSTE, SAGARPA,"
"  	  PEMEX, Secretar&iacute;a de Turismo, Subsecretar&iacute;a de Medio Ambiente,"
"  	  Secretar&iacute;a de Educaci&oacute;n, Anuario Econ&oacute;mico SEDESU,"
"  	  2004.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Pedro Escobedo."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    Lic. Francisco Javier Perrusqu&iacute;a Nieves.- Presidente Municipal"
"    de Pedro Escobedo.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    Profr. Ra&uacute;l Trejo Perrusqu&iacute;a. Cronista Municipal. </p>"
"  <p>Colaboraci&oacute;n:&nbsp; <br />"
"    C. Roxana Selene Trejo Hurtado </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
