"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - El Marqu&eacute;s</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">El Marqu&eacute;s</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""618"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""157"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">El Marqu&eacute;s</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El Municipio de El Marqu&eacute;s recibe su nombre en honor a Don Juan"
"Antonio de Urrutia y Arana, Marqu&eacute;s de la Villa del Villar del &Aacute;guila,"
"considerado como ""<U+0080><U+009C>El Benefactor de Quer&eacute;taro""<U+0080><U+009D> por su aportaci&oacute;n"
"econ&oacute;mica y supervisi&oacute;n en la construcci&oacute;n del magno"
"acueducto, en 1735. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc011.jpg"" alt=""El Marqu&eacute;s escudo"" width=""150"" /></td>"
"  <td width=""447"" class=""texto""><p>Est&aacute; dividido en dos cuadrados y un rect&aacute;ngulo, y en la"
"  parte inferior el nombre: El Marqu&eacute;s, Quer&eacute;taro.&nbsp; </p>"
"  <p>Dentro del rect&aacute;ngulo se puede observar en la parte superior"
"    el sol que da calor a los suelos cultivables y la incipiente industrializaci&oacute;n."
"    En el centro se localiza el monumento del ""<U+0080><U+009C>Pan de Dulce""<U+0080><U+009D>, que se&ntilde;ala"
"    el sitio donde comienza el municipio, y que debe su nombre a que es la"
"    r&eacute;plica de las miniaturas de frutas y verduras hechas de az&uacute;car"
"    que se serv&iacute;an de postre a los ind&iacute;genas invitados por Con&iacute;n.&nbsp; </p>"
"  <p>En el cuadrado superior aparece, en la parte superior, la Iglesia Chiquita,"
"    considerada como el templo cat&oacute;lico m&aacute;s antiguo de Quer&eacute;taro."
"    En la parte inferior encontramos la efigie de Don Juan Antonio de Urrutia"
"    y Arana, Marqu&eacute;s de la Villa del Villar del Aguila sobre los arcos"
"    monumentales de la ciudad de Quer&eacute;taro.&nbsp; </p>"
"  </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""><p class=""texto"">En el cuadrado inferior aparece el Jugador de Pelota Otom&iacute; y"
"  a sus lados las palabras: Tlachco, Ndamaxei, Xico y Querenda, nombres con"
"  los cuales llamaban</p>"
"  <p align=""center""><img src=""22011/22h011-01.jpg"" alt=""Monumento Pan de Dulce"" height=""300"" width=""204"" />  </p>"
"<p class=""texto"">En el cuadrado superior aparece, en la parte superior, la Iglesia Chiquita,"
"    considerada como el templo cat&oacute;lico m&aacute;s antiguo de Quer&eacute;taro."
"    En la parte inferior encontramos la efigie de Don Juan Antonio de Urrutia"
"    y Arana, Marqu&eacute;s de la Villa del Villar del Aguila sobre los arcos"
"  monumentales de la ciudad de Quer&eacute;taro. </p>"
"<p class=""texto"">En el cuadrado inferior aparece el Jugador de Pelota Otom&iacute; y"
"    a sus lados las palabras: Tlachco, Ndamaxei, Xico y Querenda, nombres con"
"    los cuales llamaban nuestros antepasados a ""<U+0080><U+009C>La Ca&ntilde;ada de Agua Caliente""<U+0080><U+009D>,"
"  hoy La Ca&ntilde;ada.</p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""157"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La poblaci&oacute;n de Am&eacute;rica se origin&oacute; cuando oleadas"
"  de gente y animales provenientes de Europa y en su mayor&iacute;a de Asia"
"  pasaron a territorio americano a trav&eacute;s del estrecho de Bering."
"  Para apoyar lo anterior nos basamos en la teor&iacute;a m&aacute;s aceptada"
"  a nivel mundial que es la teor&iacute;a de Origen &Uacute;nico sostenida"
"  por Alex Ardreka. El poblamiento fue lento y de Norte a Sur. El hombre"
"  permaneci&oacute; m&aacute;s tiempo en estas tierras, ya que contaba con"
"  abundancia de recursos. La Ca&ntilde;ada y sus acu&iacute;feros, como son"
"  lagos y r&iacute;os, hac&iacute;an posible extensiones de tierras m&aacute;s"
"  f&eacute;rtiles. </p>"
"  <p>Ndamaxei es una voz de origen Otom&iacute;, que significa ""<U+0080><U+009C>Lugar en"
"    el que se juega pelota""<U+0080><U+009D> o ""<U+0080><U+009C>El mayor juego de pelota""<U+0080><U+009D>, nombre original de"
"    esta comunidad. La Ca&ntilde;ada le fue dado por sus antiguos pobladores"
"    dada su situaci&oacute;n geogr&aacute;fica y su similitud con el juego"
"    de pelota. </p>"
"  <p>La Ca&ntilde;ada es hist&oacute;ricamente el lugar donde nace Quer&eacute;taro"
"    y esto da origen al nombre de la ciudad y de todo el estado. </p>"
"  <p><strong>Origen de la palabra Quer&eacute;taro</strong></p>"
"  <p>    La similitud que tiene La Ca&ntilde;ada con el juego de pelota tiene"
"    su origen a mediados del per&iacute;odo Secundario en el Jur&aacute;sico,"
"    hace 150 millones de a&ntilde;os. <br />"
"    Quer&eacute;taro: voz de origen mexicano que significa ""<U+0080><U+009C>juego de pelota""<U+0080><U+009D>. <br />"
"    Tlaxco: voz de origen mexicano que significa ""<U+0080><U+009C>donde se juega a la pelota""<U+0080><U+009D>. <br />"
"    Crettaro: abreviatura de Quer&eacute;taro. <br />"
"    Ndamaxey: voz de origen otom&iacute; que significa ""<U+0080><U+009C>lugar en el que"
"    se juega pelota""<U+0080><U+009D> o ""<U+0080><U+009C>el mayor juego de pelota""<U+0080><U+009D>. <br />"
"    El Ulli o lugar en donde se reun&iacute;an los indios a jugar a la"
"    pelota. </p>"
"  <p>La palabra <i>Tlaxco </i>debe ser de <i>Tlachtli</i>, cuya pronunciaci&oacute;n"
"    de origen significa: ""<U+0080><U+009C>lugar donde se juega a la pelota""<U+0080><U+009D>. Con el tiempo"
"    la palabra <i>Tlachtli </i>se convirti&oacute; en <i>Tlachco</i>, y luego"
"    en <i>Tlaxco </i>como hoy se conoce. </p>"
"  <p>""<U+0080><U+009C>...Acord&oacute; de retirarse a la tierra de los chichimecos con quien"
"    trataba; y para esto, convoc&oacute; siete hermanos y hermanas que ten&iacute;a"
"    y otros deudos y amigos hasta en cantidad de treinta yndios con sus mujeres"
"    y hijos yzo asientos en unas quevas que est&aacute;n en una ca&ntilde;ada"
"    por do corre un arroyo de agua media legua de a do esta agora poblado el"
"    Pu de Quer&eacute;taro...""<U+0080><U+009D> </p>"
"  <p><strong>El Gran Juego de Pelota</strong></p>"
"  <p>    Los pueblos ind&iacute;genas de la antig&uuml;edad descubrieron el"
"    hule por casualidad mientras buscaban alimentos tales como ra&iacute;ces"
"    y frutos en los bosques y selvas que circundaban los lugares en que se"
"    hab&iacute;an establecido. Los felinos, entre ellos el jaguar, sol&iacute;an"
"    afilar sus u&ntilde;as en &aacute;rboles y troncos rasg&aacute;ndolos."
"    Al hacerlo en el de hule, brotaba de &eacute;ste un l&iacute;quido blanquecino,"
"    que los ind&iacute;genas tomaban en las manos para despu&eacute;s unt&aacute;rselo"
"    en su propio cuerpo. Una vez seco, desprend&iacute;an la materia resultante"
"    y con las manos hac&iacute;an una peque&ntilde;a ""<U+0080><U+009C>bolita""<U+0080><U+009D>, a la que iban"
"    agregando m&aacute;s capas de hule para hacerla m&aacute;s grande. Al arrojarla,"
"    notaron que ten&iacute;a la propiedad de botar, y de esta manera naci&oacute;"
"    la pelota y posteriormente el juego ritual que tantas connotaciones tendr&iacute;a"
"    en el mundo Prehisp&aacute;nico. </p>"
"  <p>El rito es de tal significado, que marca el destino de los pueblos que"
"    lo practicaron -desde Centroam&eacute;rica hasta el Sur del territorio"
"    estadounidense- y reviste de especial trascendencia a La Ca&ntilde;ada"
"    y a Quer&eacute;taro, puesto que ninguna otra ciudad fue nombrada en honor"
"    del juego sagrado. </p>"
"  <p><strong>El Ritual del Juego</strong></p>"
"  <p>    Es el juego entre el d&iacute;a y la noche, entre la luz y la obscuridad,"
"    entre el calor y el fr&iacute;o, entre la vida y la muerte. Los dioses"
"    se reunieron en primer lugar, en el teocl&aacute;n, cancha de juego de"
"    pelota divina, para poner al universo en movimiento. Se apart&oacute; el"
"    cielo de la tierra, se inici&oacute; la vida, as&iacute; comenz&oacute;"
"    el juego. As&iacute; dio principio el tiempo. Todo es un ciclo en el M&eacute;xico"
"    prehisp&aacute;nico, la vida y la muerte, el d&iacute;a y la noche. El"
"    juego de pelota es tambi&eacute;n un cielo que refleja el movimiento del"
"    cosmos. </p>"
"  <p>En el pensamiento antiguo, la pelota de hule, <i>ulli</i>, significa"
"    a la vez esf&eacute;rico, universo redondo; y hoy, movimiento, el juego"
"    de los contrarios. El movimiento tiene una sustancia, una forma: la pelota"
"    de hule cerrada en s&iacute; misma, movimiento sin reposo. Todo juega alrededor"
"    del tiempo. Su nombre es Ollin Tonatiuh, sol de movimiento, &eacute;l es"
"    la pelota divina que se mueve en el firmamento. El juego es anterior a"
"    la cultura; mediante el juego, el hombre se relaciona con lo desconocido"
"    y penetra el &aacute;mbito de lo sagrado, que se manifiesta en las cosas"
"    de la naturaleza.&nbsp; </p>"
"  <p>Lo que ocurre con el fabricar, ocurre con el jugar; la cultura brota"
"    del juego como fuego y en &eacute;l se desarrolla. Juego y rito se nutren"
"    en la repetici&oacute;n, del juego nace la cultura. El juego de pelota"
"    es uno de los elementos comunes a todas las culturas de Mesoam&eacute;rica."
"    Entre los olmecas habitantes del Olm&aacute;n, el pa&iacute;s del hule"
"    en la regi&oacute;n selv&aacute;tica del Golfo de M&eacute;xico, se encuentran"
"    las primeras evidencias del juego de pelota. </p>"
"  <p>A pesar de que sabemos muy poco de los Olmecas, es indiscutible que"
"    con ellos nace la cultura en Mesoam&eacute;rica. Esta cultura sigue envuelta"
"    en el misterio, pero hay testimonios de que existieron jugadores de pelota"
"    y sacrificios rituales por decapitaci&oacute;n. Los hallazgos arqueol&oacute;gicos"
"    relacionados con el juego permiten situar su origen alrededor de 1200 a&ntilde;os"
"    antes de nuestra Era. Desde Olman se extendieron el juego y la cultura"
"    a toda Mesoam&eacute;rica. </p>"
"  <p>Los Zapotecas dominaban los valles oaxaque&ntilde;os. Durante la &eacute;poca"
"    Cl&aacute;sica, de 300 a 900 a&ntilde;os d.C., los campos de juego son"
"    patios hundidos con la forma de I latina horizontal, cruzada transversalmente"
"    por dos l&iacute;neas que indican los cuatro rumbos del universo. En este"
"    mundo ritual, el movimiento del sol jugaba un papel primordial. </p>"
"  <p>En Chichen Itz&aacute; se conserva el campo de juego m&aacute;s espectacular"
"    del M&eacute;xico prehisp&aacute;nico, de 168 m de longitud por 60 m de"
"    ancho. Estaba dedicado posiblemente a Cuculc&aacute;n Quetzac&oacute;atl,"
"    imagen del cielo viudo. Las serpientes entrelazadas de los anillos simbolizan"
"    el ollin o movimiento. En el juego se enfrentan los dos equipos contrarios"
"    como en una guerra ritual, el templo de los jaguares se dedicaba a ella. </p>"
"  <p>En esta ciudad se conserva todo el complejo arquitect&oacute;nico asociado"
"    al rito del juego de pelota. Al Norte de la cancha, sobre uno de los cabezales,"
"    se levanta el templo rojo, en cuyo techo hay pinturas que representan ritos"
"    de fecundidad de la tierra. El juego de pelota era un acto propiciatorio"
"    para el crecimiento de la vegetaci&oacute;n. </p>"
"  <p>Antes del juego de pelota se encuentra el Temazcal, ba&ntilde;o ritual"
"    que purificaba a los jugadores antes de la ceremonia. En este campo es"
"    probable que se jugara con el antebrazo, esta variante del juego es la"
"    m&aacute;s adecuada al tama&ntilde;o de la cancha y a la altura de los"
"    anillos. Los dos equipos de siete jugadores se dirigen en procesi&oacute;n"
"    al centro donde el jugador arrodillado es decapitado, y de su cuello salen"
"    siete serpientes, s&iacute;mbolo de su sangre y de fertilidad de la tierra."
"    En el campo de juego, la muerte habla. </p>"
"  <p>Cerca de la cancha est&aacute; el Tzompantli, plataforma decorada con"
"    cr&aacute;neos en relieve de los jugadores decapitados. Teotihuacan fue"
"    la metr&oacute;poli m&aacute;s extensa y m&aacute;s poblada de Mesoam&eacute;rica."
"    Su esplendor fue hacia el a&ntilde;o 400 de nuestra Era. Se ha pensado"
"    que el juego podr&iacute;a efectuarse en la Calzada de los Muertos. </p>"
"  <p>El juego rebas&oacute; el l&iacute;mite Norte de Mesoam&eacute;rica,"
"    extendi&eacute;ndose hasta Arizona, como lo sugiere un campo ovalado de"
"    la cultura ojojan en Ujac, El Taj&iacute;n por ser esta ciudad la m&aacute;s"
"    importante de la regi&oacute;n. Se han encontrado siete campos de juego,"
"    el principal est&aacute; formado por una calle sin cabezales, en los muros"
"    se aprecian seis p&aacute;neles, cuatro en las cabeceras y dos en el centro,"
"    dividiendo el campo en dos partes. En los tableros centrales se plasm&oacute;"
"    la figura de Quetzalc&oacute;atl, dios del viento, proyectada en dos cuerpos"
"    que simbolizan a Venus, estrella vespertina y matutina que muere al salir"
"    el sol. </p>"
"  <p>""<U+0080><U+009C>El campo de juego se llama tachtli y debe ser un terreno completamente"
"    plano que mide 60 varas de largo por 5 de ancho, lo divide una raya a la"
"    mitad del campo, a las 30 varas, que se llama analco. Es el lugar que ocupan"
"    para decidir los puntos buenos y malos. Se acostumbran seis taquinescos"
"    o canillas, que son utilizadas como marcadoras, se ponen dos en el analco"
"    y dos en las cabeceras. </p>"
"  <p>El jugador siempre debe tratar de pasar la raya, que pase el analco,"
"    porque si no llega es punto malo. La regla m&aacute;s importante del juego"
"    es que el jugador debe jugar solamente con la cadera, no es permitido que"
"    la pelota le toque ninguna otra parte del cuerpo, de lo contrario perder&iacute;a"
"    un punto. Las reglas del juego se juegan a ocho rayas, pero es muy dif&iacute;cil"
"    que se gane. Al recibir la pelota y cuando les daba en la boca del est&oacute;mago,"
"    ca&iacute;an al suelo y en algunas ocasiones mor&iacute;an en el mismo"
"  instante.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Con&iacute;n.</strong> Llamado por los espa&ntilde;oles Fernando de Tapia. Fundador"
"de La Ca&ntilde;ada. </p>"
"  <p><strong>Apolinar Hern&aacute;ndez Serrano.</strong> Naci&oacute; en el a&ntilde;o de"
"    1886. Ingeniero de Minas en la Escuela Nacional de Ingenieros, dependiente"
"    de la Universidad Nacional. Prosigui&oacute; sus estudios como ge&oacute;logo"
"    especializado en aguas potables, rama en la que siempre se le consider&oacute;"
"    hasta su muerte, como uno de los mejores especialistas del mundo. Realiz&oacute;"
"    1 030 estudios geol&oacute;gicos, dedic&aacute;ndole 140 a nuestro estado. </p>"
"  <p><strong>Marcos Hern&aacute;ndez C&aacute;zares.</strong> Naci&oacute; en la Ca&ntilde;ada,"
"    Quer&eacute;taro el 25 de abril de 1927. Realiz&oacute; sus estudios en"
"    la Escuela de Medicina de la Universidad Aut&oacute;noma de M&eacute;xico,"
"    en donde se titul&oacute; como m&eacute;dico cirujano en 1960. Posteriormente"
"    se especializ&oacute; en Gastroenterolog&iacute;a, en Pediatr&iacute;a"
"    y Ginecolog&iacute;a. Imparti&oacute; C&aacute;tedra en diferentes Universidades"
"    de la Cd. de M&eacute;xico, D.F. </p>"
"  <p><strong>Enrique Herrera Vega.</strong> Tenor, mejor conocido como ""<U+0080><U+009C>El Aguacate""<U+0080><U+009D>; quien"
"    en los a&ntilde;os treinta grababa sus interpretaciones con la Deutsche"
"    Gramophon de Berl&iacute;n y la Victor Talking Machine Company de Nueva"
"    York. El Sr. Enrique Herrera fue el cantante preferido de Don Venustiano"
"    Carranza. </p>"
"  <p align=""center""><img src=""22011/22h011-02.jpg"" alt="""" width=""300"" height=""225"" border=""1"" nosave=""NOSAVE"" /></p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1529</td>"
"  <td width=""304"">Hern&aacute;n  P&eacute;rez de Bocanegra, aliado con los ind&iacute;genas de Ac&aacute;mbaro, lleg&oacute; a  &quot;Andamaxei&quot;, con la pretensi&oacute;n de unificarse con los naturales del  lugar y as&iacute; conquistar la regi&oacute;n. Los Ind&iacute;genas de Ac&aacute;mbaro cuando observaron  las caracter&iacute;sticas geogr&aacute;ficas del lugar, lo llamaron &quot;Querenda&quot; y  despu&eacute;s &quot;Quer&eacute;ndaro&quot;, expresi&oacute;n pur&eacute;pecha que significa &quot;Lugar  de Pe&ntilde;as&quot;. Con el tiempo el vocablo se transform&oacute; en Quer&eacute;taro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1580</td>"
"  <td width=""304"">Los  espa&ntilde;oles llamaron a esta regi&oacute;n &quot;La Ca&ntilde;ada de Agua Caliente&quot;,  debido a que ten&iacute;a la forma de una ca&ntilde;ada cuya v&iacute;a se percib&iacute;a de Saldarriaga  hacia El Cerro de las Campanas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1615</td>"
"  <td width=""304"">Se  le conoce &uacute;nicamente como La Ca&ntilde;ada. Esta poblaci&oacute;n subsisti&oacute; por su  perseverancia para desarrollar su econom&iacute;a, mediante las labores del campo y  la venta de alimentos a los mineros que pasaban por esta poblaci&oacute;n hacia los  actuales estados de Guanajuato, San Luis Potos&iacute; y Zacatecas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1941</td>"
"  <td width=""304"">La  Ca&ntilde;ada se convirti&oacute; en municipio.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"" align=""center"">1949</td>"
"  <td width=""304"">El  municipio de La Ca&ntilde;ada, recibi&oacute; la denominaci&oacute;n de El Marqu&eacute;s.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m011.jpg"" alt=""Municipio El Marqu&eacute;s""/></td>"
"    <td class=""texto"" align=""left"">Este municipio se localiza al Noroeste del estado de Quer&eacute;taro,"
"entre los 20&deg; 31""<U+0080><U+0099> y 20&deg; 58""<U+0080><U+0099> de latitud Norte. Su longitud se halla"
"entre los 100&deg; 09""<U+0080><U+0099> y los 100&deg; 24""<U+0080><U+0099> del Oeste. La Cabecera Municipal,"
"La Ca&ntilde;ada, tiene una altura sobre el nivel del mar de 1 850 mts"
"y se ubica a 7 km de la capital del estado. Limita al oeste con el municipio"
"de Quer&eacute;taro, al Norte con el estado de Guanajuato, al Este con"
"el municipio de Col&oacute;n y al Sur con los municipios de Huimilpan y"
"Pedro Escobedo.</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22011/22m011-01.jpg"" alt="""" width=""227"" height=""300"" border=""1"" nosave=""NOSAVE"" /></p>"
"  <p>Su extensi&oacute;n territorial es de 787.4 km&sup2;, que representa"
"    el 6.7% de la superficie total del estado ocupando el quinto lugar de extensi&oacute;n"
"  en el estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La mayor parte de este municipio contiene planicies con buenas tierras"
"para la agricultura delimitadas al Norte por estribaciones monta&ntilde;osas"
"de la Sierra Madre Oriental y al Sur por las de la Sierra Madre Occidental;"
"cuenta con algunos cerros de importancia hist&oacute;rica o tur&iacute;stica"
"pero de poca altura. Adem&aacute;s est&aacute; situado en el comienzo del"
"parteaguas, no s&oacute;lo de la Rep&uacute;blica sino del mismo Continente.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Situado en la zona correspondiente a la regi&oacute;n hidrol&oacute;gica"
"  Lerma-Chapala-Santiago, tiene pocas corrientes acu&iacute;feras y niveles"
"  de precipitaci&oacute;n bajos ya que durante el verano, la precipitaci&oacute;n"
"  pluvial registra aproximadamente 547.2 mm. Debido a la sobre explotaci&oacute;n"
"  de los mantos acu&iacute;feros, se ha decretado una veda con el fin de"
"  evitar mayor deterioro.&nbsp; </p>"
"  <p>El r&iacute;o Quer&eacute;taro es la principal corriente superficial,"
"    aunque s&oacute;lo lleva un buen caudal cuando la precipitaci&oacute;n"
"    pluvial se incrementa; de menor importancia se considera a los r&iacute;os"
"    Chichimequillas y Pinal, as&iacute; como los arroyos El Durazno, El Roble,"
"    Tepozanes, Piedras Lisas, Frijolillo, El Laurel, La Pila, La Angostura,"
"  La Gotera y Las Tinajas principalmente.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante es el subtropical de altura, templado-semiseco"
"  en el 80% del municipio, y el 20% restante presenta un clima templado-h&uacute;medo."
"  La temperatura media anual est&aacute; comprendida entre los 18 y los 24&deg;C,"
"  mientras que para el clima templado-subh&uacute;medo oscila de los 14 a"
"  los 16&deg;C.&nbsp; </p>"
"  <p>La precipitaci&oacute;n pluvial registra de 400 a 500 mil&iacute;metros"
"  c&uacute;bicos, siendo los vientos dominantes de Noreste a Suroeste.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora&nbsp; </strong></p>"
"  <p>  En cuanto a la vegetaci&oacute;n, seg&uacute;n las caracter&iacute;sticas"
"    de suelo, cerca de los arroyos podemos encontrar &aacute;rboles frutales,"
"    cedros, fresnos, oyameles y carrizales; en las zonas planas podemos apreciar"
"    los mezquites, huizaches, pirules y palos bobos. En las zonas donde escasea"
"    el agua encontramos gran diversidad de cact&aacute;ceas y en una peque&ntilde;a"
"    zona alta del municipio hay algunas piezas de pinos, cedros rojos, encinos,"
"    ping&uuml;icas y pi&ntilde;ones. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    Los animales m&aacute;s abundantes son: coyote, lobo, zorra, liebre,"
"    conejo, tuza y tlacuache. Entre los reptiles existen: alicante, v&iacute;bora"
"    de cascabel, chirrionera, coralillo y culebra. Tambi&eacute;n hay lagartija,"
"    ara&ntilde;a y alacr&aacute;n. Entre las aves tenemos: &aacute;guila, zopilote,"
"    gavil&aacute;n, codorniz y paloma, as&iacute; como depredadores como el"
"    cuervo, urraca y tordo. Temporalmente llegan aves migratorias como: garza,"
"  grulla, pato y golondrina.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Este municipio cuenta con yacimientos de cantera rosa, piedra para grava,"
"minas de arena, bancos de tepetate y minas de tezontle."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio cuenta en su mayor&iacute;a con suelos de tipo vertisol"
"  p&eacute;lico. &Eacute;stos presentan como caracter&iacute;stica com&uacute;n"
"  un gran contenido en materia org&aacute;nica, debi&eacute;ndose a ello"
"  su gran fertilidad.</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""6"" />"
"    <tr>"
"    <td width=""160"" colspan=""2"" align=""center""><strong>AGRICOLA</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>GANADERO</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>FORESTAL</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>OTROS USOS</strong></td>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>TOTAL</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center""><strong>RIEGO</strong></td>"
"    <td width=""80"" align=""center""><strong>TEMPORAL</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center"">10,510</td>"
"    <td width=""80"" align=""center"">14,736</td>"
"    <td width=""80"" align=""center"">51,132</td>"
"    <td width=""80"" align=""center"">0</td>"
"    <td width=""80"" align=""center"">2,393</td>"
"    <td width=""80"" align=""center"">78,771</td>"
"    </tr>"
"  </table>"
"  <p>De los 787.4 kil&oacute;metros cuadrados que constituyen el territorio"
"total del municipio, el 32% tiene capacidad para la producci&oacute;n agr&iacute;cola;"
"a su vez, de este porcentaje, el 18.7 % corresponde a temporal y el 13.3"
"% restante se destina para riego. Para uso pecuario existe el 64.9 %, y"
"para otros usos el restante.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p>Iglesia Chiquita de La Ca&ntilde;ada, construida por Con&iacute;n"
"  en 1529; fue la primera que se levant&oacute; en el estado de Quer&eacute;taro.&nbsp; <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22011/22t011-01.jpg"" alt=""Iglesia Chiquita de La Ca&ntilde;ada"" height=""300"" width=""201"" /> </p>"
"  <p><strong>Hist&oacute;ricos </strong></p>"
"  <p>  Monumento de formas prehisp&aacute;nicas, conocido como El Pan de Dulce,"
"  edificado en conmemoraci&oacute;n al pacto de paz y combate simb&oacute;lico"
"  entre los espa&ntilde;oles y los otom&iacute;es al consumarse la conquista"
"  del lugar.&nbsp; </p>"
"  <p>La presa del Diablo, cuya construcci&oacute;n la inici&oacute; Diego"
"  de Tapia, hijo de Con&iacute;n, en marzo de 1634, para mover con un canal"
"  de derivaci&oacute;n un molino de trigo que llam&oacute; Molino Colorado"
"  en un rancho de su propiedad y que posteriormente ser&iacute;a la comunidad"
"  de H&eacute;rcules.&nbsp; <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22011/22t011-02.jpg"" alt=""Presa del Diablo"" height=""231"" width=""350"" /> </p>"
"  <p><strong>Esculturas</strong></p>"
"  <p>  La Cruz del antiguo Pante&oacute;n, que data del a&ntilde;o1500,hecha"
"  de cantera. La Piana de Tezontle.&nbsp; <br />"
"  La Cruz Alta del Arenal que aparece en el plano de la ciudad del a&ntilde;o"
"  de 1620 del Archivo General de la Naci&oacute;n. <br />"
"  La Cruz de Con&iacute;n, ubicada en el costado Norte de la Iglesia"
"  Chiquita, del a&ntilde;o de 1804.&nbsp; <br />"
"  La Cruz Atrial de la Iglesia Chiquita con una peana, de 1709.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Actualmente se cuenta en la Casa de Cultura con un biomuseo &uacute;nico"
"  en el estado, en donde se pueden apreciar algunos animales y reptiles disecados"
"  existentes en nuestro territorio. Tambi&eacute;n se cuenta con una &aacute;rea"
"  denominada ""<U+0080><U+009C>Sala Bot&aacute;nica, Antropolog&iacute;a e Historia""<U+0080><U+009D>.</p>"
"  <p align=""center""><img src=""22011/22t011-03.jpg"" alt="""" width=""300"" height=""224"" border=""1"" nosave=""NOSAVE"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares</strong></p>"
"  <p>  En el mes de abril, la Semana Santa, representaci&oacute;n de la Pasi&oacute;n"
"    de Cristo, denominada Los Tribunales; el 29 de mayo fiesta del Patr&oacute;n"
"    del municipio San Pedro Ap&oacute;stol; 12 de diciembre, conmemoraci&oacute;n"
"    de la Virgen de Guadalupe. Estas fiestas se acompa&ntilde;an de adornos"
"    florales, velaciones y cantos de alabanza; paseo de las Estrellas y Gallo,"
"    con actuaci&oacute;n de danzantes.&nbsp; </p>"
"  <p align=""center""><img src=""22011/22t011-04.jpg"" alt="""" width=""202"" height=""318"" border=""1"" nosave=""NOSAVE"" /> <br />"
"  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">La m&uacute;sica que siempre va acompa&ntilde;ada con las danzas de"
"los Concheros es una m&uacute;sica que identifica a los pobladores de este"
"municipio, pues dentro de las fiestas religiosas nunca faltan. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Es de reconocer que la actividad de los habitantes de La Ca&ntilde;ada,"
"  quienes por a&ntilde;os han trabajado la cantera generando verdaderas obras"
"  de arte para el municipio y el estado, llega a exportarse y adornar las"
"  plazas principales en muchos pa&iacute;ses.&nbsp; </p>"
"  <p>La t&eacute;cnica que suelen utilizar en el trabajo de la cantera es"
"    rudimentaria, en ocasiones se tiene la oportunidad de acceder a maquinaria"
"    generando la producci&oacute;n en serie.&nbsp; </p>"
"  <p>De igual manera se produce la artesan&iacute;a de vara, principalmente"
"    en la comunidad de Guadalupe la Venta, donde realizan floreros, canastas,"
"    servilleteros, miniaturas, etc. En la comunidad de San Vicente Ferrer se"
"    elaboran artesan&iacute;as de badana, piel y otros art&iacute;culos derivados"
"    de estos mismos. El 60% de la poblaci&oacute;n de la localidad se concentra"
"  en esta actividad desde 1979 y actualmente cuenta con 23 talleres.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Atole, tamales, enchiladas, mole y bu&ntilde;uelos. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Nieve de frutas, mantecadas y charamuscas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Uno de los principales atractivos tur&iacute;sticos con que cuenta"
"  el municipio de El Marqu&eacute;s es sin duda el llamado ""<U+0080><U+009C>Pan de Dulce""<U+0080><U+009D>,"
"  monumento arquitect&oacute;nico que se localiza en la orilla Norte de lo"
"  que fuera el Camino Real a M&eacute;xico. Otro de los lugares visitados"
"  por turistas es la ""<U+0080><U+009C>Iglesia Chiquita""<U+0080><U+009D>, que constituye el templo cat&oacute;lico"
"  m&aacute;s antiguo del estado de Quer&eacute;taro, ya que Con&iacute;n"
"  inici&oacute; su construcci&oacute;n, aconsejado por Hern&aacute;n P&eacute;rez"
"  de Bocanegra, a principios del a&ntilde;o 1529.&nbsp; </p>"
"  <p>En la ""<U+0080><U+009C>Alberca Antigua""<U+0080><U+009D> se rehabilit&oacute; y se acondicion&oacute;"
"    un jard&iacute;n para recreaci&oacute;n familiar, una pista de patinaje"
"    y una pista de atletismo.&nbsp; </p>"
"  <p>La Presa del Carmen constituye el principal lugar en el que se practica"
"    la pesca, el campismo y los paseos familiares. Por sus caracter&iacute;sticas"
"    naturales el lugar se presta para ser un gran atractivo tur&iacute;stico..&nbsp; </p>"
"  <p>La infraestructura hotelera con que cuenta el municipio es muy escasa"
"    ya que solamente existe un hotel con capacidad de 80 habitaciones, catalogado"
"    con tres estrellas. En la actualidad el municipio tiene tres gasolineras"
"    ubicadas en la autopista M&eacute;xico - Quer&eacute;taro, y dos en proyecto:"
"  una sobre la carretera a Saldarriaga y otra en el cruce de La Griega-Tequisquiapan.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>La Ca&ntilde;ada</strong></p>"
"  <p>Cuenta con el 100% de los servicios urbanos. Aqu&iacute;"
"    se encuentran los m&aacute;s grandes yacimientos de Cantera, piedra para"
"    grava, minas de arena, bancos de tepetate y minas de tezontle.&nbsp; </p>"
"  <p><strong>Alfajayucan</strong></p>"
"  <p>La poblaci&oacute;n en esta localidad realiza importantes"
"    y bellos trabajos en tallado de piedras preciosas como el &oacute;palo.&nbsp; </p>"
"  <p><strong>Cerrito Colorado</strong></p>"
"  <p>Esta localidad cuenta con una importante empresa dedicada"
"    a la realizaci&oacute;n de quesos. Esta empresa da trabajo a muchos de"
"    los habitantes de esta localidad y de las localidades vecinas; otra de"
"    las actividades que la distinguen es la cr&iacute;a de ganado.&nbsp; </p>"
"  <p><strong>Santa Mar&iacute;a Ba&ntilde;os</strong></p>"
"  <p>Los artesanos de esta comunidad realizan"
"    trabajos muy variados con materiales como el bejuco y el carrizo.&nbsp; </p>"
"  <p><strong>Atongo</strong></p>"
"  <p>    En esta comunidad varias familias realizan trabajos de alfarer&iacute;a"
"    que son de alta calidad y reconocimiento en la regi&oacute;n.&nbsp; </p>"
"  <p><strong>La Laborcilla</strong></p>"
"  <p>    Algunos artesanos realizan trabajos de cantera, como piezas que se"
"    utilizan principalmente para la construcci&oacute;n: bloques para paredes,"
"    pilares, fuentes etc. Otra de las actividades que la distinguen y que es"
"    de gran importancia es la cr&iacute;a de ganado.&nbsp; </p>"
"  <p><strong>El Lobo</strong></p>"
"  <p><br />"
"    Esta localidad se distingue por su importante criadero de abejas y"
"    la extracci&oacute;n de sus productos como son la miel y la cera.&nbsp; </p>"
"  <p><strong>San Vicente Ferrer</strong></p>"
"  <p>    En esta comunidad los trabajos de talabarter&iacute;a <span class=""ftecnica"">(trabajos en"
"    piel)</span> se han convertido en la principal actividad econ&oacute;mica de la"
"    poblaci&oacute;n y una de las actividades&nbsp; representativas del municipio.&nbsp; <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22011/22g011-01.jpg"" alt=""Danzas T&iacute;picas"" height=""171"" width=""350"" /></p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  8 regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span> <br />"
"  5 regidores de representaci&oacute;n proporcional </p>"
"  <p>De entre los regidores se nombra a los s&iacute;ndicos municipales,"
"    que en ning&uacute;n caso podr&aacute;n exceder de tres, quienes tendr&aacute;n"
"    la representaci&oacute;n jur&iacute;dica del municipio. </p>"
"  <p><strong>Principales Comisiones del H. Ayuntamiento</strong></p>"
"  <p>REGIDORES S&Iacute;NDICOS<br />"
"COMISI&Oacute;N DE GOBERNACI&Oacute;N<br />"
"COMISI&Oacute;N DE HACIENDA<br />"
"COMISI&Oacute;N DE OBRAS P&Uacute;BLICAS<br />"
"COMISI&Oacute;N DE SEGURIDAD P&Uacute;BLICA, TR&Aacute;NSITO Y POLICIA PREVENTIVA<br />"
"COMISI&Oacute;N DE DESARROLLO RURAL Y ECON&Oacute;MICO<br />"
"COMISI&Oacute;N DE SALUD P&Uacute;BLICA<br />"
"COMISI&Oacute;N DE DESARROLLO SOCIAL Y DERECHOS HUMANOS<br />"
"COMISI&Oacute;N DE DESARROLLO URBANO Y ECOLOG&Iacute;A<br />"
"COMISI&Oacute;N DE EDUCACI&Oacute;N Y CULTURA<br />"
"COMISI&Oacute;N DE ASUNTOS DE LA JUVENTUD<br />"
"COMISI&Oacute;N DE ATENCI&Oacute;N A LA MUJER<br />"
"  COMISI&Oacute;N DE DEPORTE</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22011/22og011.jpg"" alt=""organigrama El Marqu&eacute;s"" width=""350"" height=""409"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>La autoridades auxiliares de este municipio son 3 Delegados y 35 Subdelegados,"
"  que fungen como enlace y comunicaci&oacute;n directa entre el gobierno"
"  municipal y los grupos sociales y pol&iacute;ticos de las comunidades;"
"  promoviendo su participaci&oacute;n democr&aacute;tica en la detecci&oacute;n"
"  y atenci&oacute;n de necesidades en materia de infraestructura y servicios"
"  b&aacute;sicos que contribuyan al desarrollo sostenido de las comunidades"
"   y del municipio.</p>"
"   <p>Las autoridades auxiliares son elegidas a trav&eacute;s de asambleas"
"comunitarias por voto directo y secreto de la ciudadan&iacute;a.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son:&nbsp; </p>"
"  <p>Local:&nbsp; X&nbsp; <br />"
"  Federal:&nbsp;&nbsp; 02</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El Municipio de El Marqu&eacute;s cuenta con los siguientes reglamentos: </p>"
"  <p>Reglamento de Polic&iacute;a y Gobierno Municipal <br />"
"    Reglamento para el Ejercicio del Comercio Ambulante, Puestos Fijos"
"    y Semifijos en la V&iacute;a P&uacute;blica <br />"
"  Reglamento Interior del Ayuntamiento</p></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""246"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""90"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""78"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Jos&eacute; Mart&iacute;nez Garc&iacute;a</td>"
"    <td width=""90"" align=""center"">1943-1946</td>"
"    <td width=""78"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Carlos Barr&oacute;n</td>"
"    <td width=""90"" align=""center"">1946-1949</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Pedro Castro <span class=""ftecnica"">(interino)</span></td>"
"    <td width=""90"" align=""center"">1949</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">Don Vicente Rangel Vega <span class=""ftecnica"">(interino)</span></td>"
"    <td width=""90"" align=""center"">1949</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Dionisio Reyes</td>"
"    <td width=""90"" align=""center"">1949-1952</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Guillermo Mu&ntilde;oz</td>"
"    <td width=""90"" align=""center"">1952-1955</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Gabriel Herrera Vega</td>"
"    <td width=""90"" align=""center"">1955-1958</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Felipe Ram&iacute;rez</td>"
"    <td width=""90"" align=""center"">1958-1961</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Jes&uacute;s Avenda&ntilde;o Loarca</td>"
"    <td width=""90"" align=""center"">1961-1964</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Enrique Campos Alday</td>"
"    <td width=""90"" align=""center"">1964-1967</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. H&eacute;ctor Pedraza D&iacute;az</td>"
"    <td width=""90"" align=""center"">1967-1970</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Maximiliano Olvera Vega</td>"
"    <td width=""90"" align=""center"">1970-1973</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Jer&oacute;nimo Luna Venegas</td>"
"    <td width=""90"" align=""center"">1973-1976</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Manuel Avenda&ntilde;o Vega</td>"
"    <td width=""90"" align=""center"">1976-1979</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Rub&eacute;n Galicia Medina</td>"
"    <td width=""90"" align=""center"">1979-1982</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Ernesto Larrondo Montes</td>"
"    <td width=""90"" align=""center"">1982-1985</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Pablo V&aacute;zquez S&aacute;nchez</td>"
"    <td width=""90"" align=""center"">1985-1988</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. &Aacute;ngel Serrano Vizcaya</td>"
"    <td width=""90"" align=""center"">1988-1991</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Jos&eacute; Luis Arag&oacute;n Ch&aacute;vez</td>"
"    <td width=""90"" align=""center"">1991-1994</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Ceferino Ram&iacute;rez Olvera</td>"
"    <td width=""90"" align=""center"">1994-1997</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C.P. Jos&eacute; Guti&eacute;rrez Lara</td>"
"    <td width=""90"" align=""center"">1997-2000</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">C. Silvestre Javier Mart&iacute;nez Guti&eacute;rrez</td>"
"    <td width=""90"" align=""center"">2000-2003</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">Ing. Jos&eacute; Gomez Gomez</td>"
"    <td width=""90"" align=""center"">2003-2006</td>"
"    <td width=""78"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">Enrique Vega Carriles</td>"
"    <td width=""90"" align=""center"">2006-2009</td>"
"    <td width=""78"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td width=""246"">Mart&iacute;n Rub&eacute;n Galicia Medina</td>"
"    <td width=""90"" align=""center"">2009-2012</td>"
"    <td width=""78"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Enrique Vega Carriles</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Mario Calzada Mercado</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PRI-PVE-PA</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Direcci&oacute;n Regional de Culturas Populares, Diagn&oacute;stico sociocultural"
"del Estado de Quer&eacute;taro. 1988.&nbsp; </li>"
"  	<li>H. Ayuntamiento de El Marqu&eacute;s, Plan Municipal de Desarrollo"
"  	  2003-2006.&nbsp; </li>"
"  	<li>Gobierno del Estado de Quer&eacute;taro, Cat&aacute;logo Nacional de"
"  	  Monumentos Hist&oacute;ricos Inmuebles, Estado de Quer&eacute;taro, Tomo"
"  	  I, Consejo Nacional para la Cultura y las Artes, INAH, 1990.&nbsp; </li>"
"  	<li>Hern&aacute;ndez Requenes, Guillermo, Municipio de El Marqu&eacute;s."
"  	  Quer&eacute;taro, visi&oacute;n de sus Cronistas. Primera edici&oacute;n."
"  	  Quer&eacute;taro, 1997.&nbsp; </li>"
"  	<li>XII Censo General de Poblaci&oacute;n y Vivienda 2000, Instituto Nacional"
"  	  de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica. </li>"
"  	<li>Consejo Nacional de Poblaci&oacute;n.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de El Marqu&eacute;s."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">Coordinaci&oacute;n General <br />"
"  Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"Municipal&nbsp; </p>"
"  <p class=""ftecnica"">Coordinaci&oacute;n Institucional <br />"
"  Ing. Jos&eacute; G&oacute;mez G&uuml;&eacute;mez.- Presidente Municipal"
"  de El Marqu&eacute;s. </p>"
"  <p class=""ftecnica"">Investigaci&oacute;n <br />"
"  Prof. Nic&eacute;foro Gayt&aacute;n Baltierra. <br />"
"  Lic. Eduardo Mart&iacute;nez Ruiz. </p>"
"  <p class=""ftecnica"">Fotograf&iacute;as: <br />"
"  Acervo fotogr&aacute;fico, Presidencia Municipal de El Marqu&eacute;s. </p>"
"  <p class=""ftecnica"">Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"  Lic. Abel Morales Ben&iacute;tez <br />"
"  Ing. Margarita Gardu&ntilde;o Mazy</div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 011 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
