"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Tolim&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tolim&aacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tolim&aacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Tolim&aacute;n proviene de la palabra N&aacute;huatl <i>Tolimani </i>que"
"significa ""<U+0080><U+009C>lugar donde se recoge el tule""<U+0080><U+009D>, cuyo jerogl&iacute;fico locativo"
"se encuentra en el C&oacute;dice Matr&iacute;cula de Tributos y en el C&oacute;dice"
"Mendocino.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc018.jpg"" alt=""Tolim&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>Este escudo contiene lo m&aacute;s significativo del desarrollo hist&oacute;rico"
"  y sociocultural del municipio a trav&eacute;s de m&aacute;s de cuatro siglos"
"  y medio de existencia. Su forma es de tipo franc&eacute;s moderno con el"
"  campo acuartelado en tres. La mitad superior es una representaci&oacute;n"
"  aleg&oacute;rica de su fundaci&oacute;n. En la parte inferior derecha se"
"  muestran la torre y la c&uacute;pula del templo de San Pedro Tolim&aacute;n."
"  En la parte inferior izquierda se representa el perfil del Cerro de El"
"  Calvario, la luna creciente y al frente un tepeshate con los frutos de"
"  esta tierra. </p>"
"  <p>El t&eacute;rmino Tolim&aacute;n es un ap&oacute;cope de <i>Tolimani</i>,"
"    que significa ""<U+0080><U+009C>lugar donde se recoge el tule""<U+0080><U+009D>. Por eso al centro de la"
"    mitad superior del escudo se representa el jerogl&iacute;fico locativo"
"    con el que se identific&oacute; a este ante las culturas prehisp&aacute;nicas. </p>"
"  </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""><p class=""texto"">En 1532, posiblemente el 29 de junio d&iacute;a de San Pedro; como consecuencia"
"  del desarrollo econ&oacute;mico y pol&iacute;tico de Espa&ntilde;a, hicieron"
"  contacto por primera vez tres culturas en esta regi&oacute;n: la que ya"
"  estaba establecida, la Otom&iacute; y la espa&ntilde;ola. Del mismo modo,"
"  el templo de San Pedro Tolim&aacute;n es un convento Franciscano que perteneci&oacute;"
"  a la Provincia de San Pedro y San Pablo de Michoac&aacute;n y fue terminado"
"  en el a&ntilde;o de 1730. </p>"
"  <p class=""texto"">Por &uacute;ltimo el Cerro de El Calvario es un antiguo centro ceremonial."
"    La Madre Luna es una de las divinidades astron&oacute;micas de nuestros"
"    antepasados, pues era el centro rector de las actividades agr&iacute;colas"
"    y de la fertilidad. </p>"
"  <p class=""texto"">Con una bordadura en sable <span class=""ftecnica"">(en negro)</span> se exhibe en la parte superior"
"    del escudo un sol esplendoroso y dos estrellas en azul, puestas en faja."
"    Como fondo aparece la Cruz de San Andr&eacute;s <span class=""ftecnica"">(hermano de San Pedro)</span>,"
"    que puede tambi&eacute;n significar dos aspas, dos llaves cruzadas de San"
"    Pedro o una equis de M&eacute;xico. En la parte baja, aparece la divisa"
"    en forma de list&oacute;n flotante, con un mensaje para la poblaci&oacute;n:"
"  ""<U+0080><U+009C>Piensa en grande y ser&aacute;s grande""<U+0080><U+009D></p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Tolim&aacute;n fue fundado durante el siglo XVI con el nombre de San"
"  Pedro Tolim&aacute;n. </p>"
"  <p>En 1532, fecha de su colonizaci&oacute;n, se encontraron por primera"
"    vez espa&ntilde;oles y sus aliados, ind&iacute;genas Otom&iacute;es nahuatlizados"
"    procedentes de Xilotepec, con la poblaci&oacute;n ya establecida de origen"
"    Chichimeca. </p>"
"  <p>Despu&eacute;s de declararse fundo, se manifiesta como convento de San"
"    Pedro Tolim&aacute;n en 1538. Este mismo a&ntilde;o fue presidio y posteriormente,"
"    corregidur&iacute;a con un lugarteniente del corregidor; enseguida rep&uacute;blica"
"    de naturales. Hubo cabecera de gobierno ind&iacute;gena o consejos de indios"
"    con un gobernador y adem&aacute;s ministros de justicia, alcaldes, regidores,"
"    alguaciles, mayordomos, fiscales, notarios, int&eacute;rpretes y pregoneros."
"    Luego se denomin&oacute; Misi&oacute;n, Parroquia, Pueblo el 3 de septiembre"
"    de 1776; Villa el 13 de mayo de 1850; y Ciudad el 12 de junio de 1882. </p>"
"  <p>Cuando llegaron a este lugar los espa&ntilde;oles aplicaron las f&oacute;rmulas"
"    urban&iacute;sticas acostumbradas en la traza de las ciudades; se determin&oacute;"
"    el lugar para la plaza principal, el templo, el atrio, el cementerio, las"
"    casas para los espa&ntilde;oles y las caballer&iacute;as de tierra para"
"    ganado mayor y ganado menor. </p>"
"  <p>Con el establecimiento de las autoridades civiles, militares y eclesi&aacute;sticas,"
"    vinieron por consecuencia los servicios religiosos, la vigilancia nocturna"
"    hecha por los ""<U+0080><U+009C>serenos""<U+0080><U+009D>, as&iacute; como el empleo de sirvientas y peones"
"    que correspondi&oacute; a los ind&iacute;genas.&nbsp; </p>"
"  <p>Se produjo el mestizaje y los ind&iacute;genas impusieron su tianguis."
"    Mientras que el comercio se hac&iacute;a en el idioma otom&iacute;, la"
"    comunicaci&oacute;n era indistintamente en espa&ntilde;ol o en otom&iacute;"
"    y, en obligada simbiosis, sus habitantes se volvieron biling&uuml;es sin"
"    darse cuenta. Solamente escuchaban misa en lat&iacute;n. </p>"
"  <p>Cabe destacar que Tolim&aacute;n constituy&oacute; un lugar de avanzada"
"    para la conquista y pacificaci&oacute;n de la Sierra Gorda.&nbsp; </p>"
"  <p>El movimiento de Independencia repercuti&oacute; en todo el pa&iacute;s;"
"    la inestabilidad y la inseguridad afectaron el comercio y la vida social"
"    del municipio. Se restableci&oacute; el orden propiamente cuando apareci&oacute;"
"    la primera Constituci&oacute;n Pol&iacute;tica del Estado, que se promulg&oacute;"
"    el d&iacute;a 12 de agosto de 1825. En su art&iacute;culo 5 dice que el"
"    territorio del Estado se divide en seis Distritos, correspondi&eacute;ndole"
"    al actual Tolim&aacute;n el distrito IV integrado por San Pedro Tolim&aacute;n,"
"    San Francisco Tolimanejo <span class=""ftecnica"">(hoy Col&oacute;n)</span>, Santa Mar&iacute;a Pe&ntilde;amillera"
"    y San Miguel. </p>"
"  <p align=""center""><img src=""22018/22h018-01.jpg"" alt=""Entrada a la cabecera municipal"" height=""300"" width=""298"" /> </p>"
"  <p>El d&iacute;a 2 de diciembre de 1855 los coroneles conservadores Tom&aacute;s"
"    Mej&iacute;a y Jos&eacute; Antonio Montes Vel&aacute;zquez, acaudillados"
"    por el general Jos&eacute; L&oacute;pez Uraga, promulgan el ""<U+0080><U+009C>Plan de Tolim&aacute;n""<U+0080><U+009D>,"
"    en el que se pide el restablecimiento de la Constituci&oacute;n de 1824."
"    El plan fue descubierto y el gobierno liberal al mando del presidente Ignacio"
"    Comonfort envi&oacute; tropas al mando del general Luis Ghilardi, quien"
"    se posesion&oacute; de Tolim&aacute;n el d&iacute;a 24 de enero de 1856."
"    L&oacute;pez Uraga, quien hab&iacute;a hu&iacute;do, se rindi&oacute; en"
"    Tulancingo el 18 de febrero de 1856. </p>"
"  <p>El jueves 6 de junio de 1867, en el n&uacute;mero tres del peri&oacute;dico"
"    ""<U+0080><U+009C>La Sombra de Arteaga""<U+0080><U+009D>, aparece por primera vez el nombre de Tolim&aacute;n."
"    Aconsejado&nbsp; por su t&iacute;o Don Ezequiel Montes para que abandonara"
"    la rebeli&oacute;n, Don Jos&eacute; Antonio Montes Vel&aacute;zquez firma"
"    y publica un acta diciendo: ""<U+0080><U+009C>El distrito de Tolim&aacute;n reconoce y se"
"    somete de la mejor buena fe al Gobierno General Republicano""<U+0080><U+009D>. </p>"
"  <p>El 8 de octubre reunidos en Tolim&aacute;n con 68 electores se realizan"
"    las elecciones de magistrados de la Suprema Corte, quedando como Presidente"
"    con 68 votos el C. Vicente Riva Palacio y para Fiscal el C. Ignacio Manuel"
"    Altamirano con 66 votos. </p>"
"  <p>De 1880 a 1884, con la intervenci&oacute;n de los Prefectos Barrios,"
"    A. Olvera y Antonio Llata L., se construy&oacute; la primera tuber&iacute;a"
"    de agua potable que hubo en Tolim&aacute;n; era un acueducto de barro cocido"
"    con una longitud aproximada de 3 kil&oacute;metros que surt&iacute;a la"
"    Fuente Castalia y la caja de agua de la Pila de los Dolores, que estaba"
"    en la esquina de lo que hoy es Morelos y Zaragoza. </p>"
"  <p>En los umbrales del siglo XIX Tolim&aacute;n desarrollaba una intensa"
"    actividad econ&oacute;mica con las localidades del municipio y con otros"
"    pueblos, como San Miguel Palmas, Pe&ntilde;amiller, Col&oacute;n e Higuerillas"
"    en Quer&eacute;taro; y por otro lado Xich&uacute;, Victoria, Tierra Blanca"
"  y Santa Catarina, del Estado de Guanajuato.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Entre los personajes ilustres del municipio sobresalen dos, que por"
"la trascendencia de sus obras son dignos de ser mencionados, ellos son:&nbsp; </p>"
"  <p><strong>Don Jos&eacute; Antonio Montes Vel&aacute;zquez.</strong> <span class=""ftecnica"">(1813-1884)</span>, desempe&ntilde;&oacute;"
"    ejemplarmente el cargo de prefecto y comandante militar en Tolim&aacute;n."
"    Escribi&oacute; una ""<U+0080><U+009C>Memoria Estad&iacute;stica del Distrito de Tolim&aacute;n""<U+0080><U+009D>. </p>"
"  <p><strong>Don Francisco Feregrino Guti&eacute;rrez.</strong> Primer Presidente Constitucional"
"    de Tolim&aacute;n; por iniciativa de &eacute;l, el 16 de Septiembre de"
"    1919 se pone en servicio el reloj p&uacute;blico de repetici&oacute;n en"
"  un nuevo edificio.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""80"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""284"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1532</td>"
"  <td width=""80"">Entran  en contacto por primera vez al reunirse en este lugar tres diferentes  culturas: los Espa&ntilde;oles, los indios Otom&iacute;es n&aacute;huatl izados tra&iacute;dos de  Xilotepex y los grupos ind&iacute;genas locales.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1583</td>"
"  <td width=""80"">Se  inici&oacute; como misi&oacute;n fundada por Fray Cayetano de la Barrera, comenzando con la  construcci&oacute;n del convento y el templo de San Pedro Tolim&aacute;n, perteneciente a  la provincia.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1730</td>"
"  <td width=""80"">Se  dio por terminado el Templo de San Pedro, ostentado en su frontis: &ldquo;Sit deo  honor et gloria amen&rdquo; <span class=""ftecnica"">(Para Dios todo honor y toda gloria, as&iacute; sea)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1766</td>"
"  <td width=""80"">El  d&iacute;a 3 de septiembre, Tolim&aacute;n es nombrado Pueblo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1825</td>"
"  <td width=""80"">En  la primera Constituci&oacute;n Pol&iacute;tica del Estado, Tolim&aacute;n es declarado el 12 de  agosto, Cabecera de Distrito.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1850</td>"
"  <td width=""80"">El  d&iacute;a 13 de mayo el Pueblo es declarado Villa.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1882</td>"
"  <td width=""80"">El  12 de junio la Villa de Tolim&aacute;n es declarada Ciudad, mediante el decreto No.  59; conmemorado solemnemente sus 350 a&ntilde;os de haberse establecido la nueva  poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1884</td>"
"  <td width=""80"">Se  construye la primera tuber&iacute;a de agua potable para la poblaci&oacute;n y la Fuente  Castalia.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1946</td>"
"  <td width=""80"">Se  construye el tercer cuerpo y c&uacute;pula de la torre del templo de San Pedro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1951</td>"
"  <td width=""80"">Se  inaugura el primer jard&iacute;n de ni&ntilde;os &ldquo;Octavio S. Mondrag&oacute;n&rdquo;.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1957</td>"
"  <td width=""80"">Se  introduce el servicio de energ&iacute;a el&eacute;ctrica.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1962</td>"
"  <td width=""80"">Se  inician los trabajos de pavimentaci&oacute;n de la carretera Bernal-Tolim&aacute;n.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1976</td>"
"  <td width=""80"">Se  establece el Centro Coordinador Indigenista Otom&iacute;.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1991</td>"
"  <td width=""80"">Se  pone en servicio la carretera pavimentada de 31 kil&oacute;metros Tolim&aacute;n-&nbsp;  Col&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1995-1998</td>"
"  <td width=""80"">Se  construyen tres puentes y un perif&eacute;rico vehicular.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m018.jpg"" alt=""Municipio Tolim&aacute;n""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Tolim&aacute;n se encuentra localizado en la parte Centro"
"Oeste del estado de Quer&eacute;taro, entre las coordenadas 20&deg; 45&acute;y"
"21&deg; 04&acute; de latitud Norte y entre 99&deg; 47&acute;y 100&deg;"
"05&acute;de longitud Oeste, con altitudes que var&iacute;an entre 1 350"
"y 2 740 msnm. Colinda al Norte con el municipio de Pe&ntilde;amiller y"
"el estado de Guanajuato, al Oeste con el municipio de Col&oacute;n y el"
"estado de Guanajuato, al Sur con los municipios de Cadereyta de Montes,"
"Ezequiel Montes y Col&oacute;n; y al Este con los municipios de Pe&ntilde;amiller"
"y Cadereyta de Montes. La Cabecera Municipal est&aacute; a 20&ordm; 55""<U+0080><U+0099>"
"de latitud Norte y a 99&ordm; 56""<U+0080><U+0099> de longitud Oeste, ubicada a 84 km de"
"la capital del estado y a una altitud de 1 560 msnm. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22018/22m018-01.jpg"" alt="""" width=""249"" height=""300"" border=""1"" nosave=""NOSAVE"" /> </p>"
"<p>El municipio cuenta con una extensi&oacute;n territorial de 724.7 km&sup2;"
"    de un total estatal de 11 449 km&sup2; que representa el 6% del total del"
"  estado. En cuanto a su extensi&oacute;n territorial, ocupa el sexto lugar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>En el territorio del municipio se presentan elevaciones que oscilan"
"  entre los 1 350 msnm y los 2 740 msnm. La altitud de la Cabecera Municipal"
"  de Tolim&aacute;n es de 1 560 msnm. Las elevaciones m&aacute;ximas est&aacute;n"
"  en el Derramadero y el cerro del Front&oacute;n con 2 500 m. </p>"
"  <p>El relieve estructural original de la mesa del centro fue generado en"
"    el terciario por el volcanismo, el cual conform&oacute; un altiplano sobrepuesto"
"    al antiguo relieve de rocas sedimentarias del mesozoico, que tienen relaci&oacute;n"
"    con las que afloran en la Sierra Madre Oriental. </p>"
"  <p>Los yacimientos minerales de este distrito se encuentran encajonados"
"    en la arenisca de la formaci&oacute;n Las Trancas del Jur&aacute;sico Superior,"
"    en forma de mantos y vetas que presentan buenas perspectivas para ser explotados."
"    Los minerales caracter&iacute;sticos de los yacimientos son sulfuros y"
"  &oacute;xidos de plomo. </p>"
"  <p>Esta regi&oacute;n es monta&ntilde;osa y los escasos suelos se han derivado"
"    de rocas sedimentarias, fundamentalmente calizas, con abundancia de laderas"
"    y pendientes, sus suelos con capa menor de 10 cm de profundidad, que descansan"
"    sobre extracto rocoso con altas cantidades de calcio y magnesio poco recomendable"
"    para uso agr&iacute;cola, debido tambi&eacute;n a su gran cantidad de inclinaciones"
"    con riesgos de erosi&oacute;n. Los terrenos cultivables se localizan en"
"  las partes bajas a las m&aacute;rgenes de los arroyos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se ubica en la subcuenca del r&iacute;o Extoraz perteneciente"
"  a la cuenca hidrol&oacute;gica del r&iacute;o Moctezuma que pertenece a"
"  la regi&oacute;n del P&aacute;nuco <span class=""ftecnica"">(RH26)</span>. Dicha cuenca est&aacute; formada"
"  por tres vertientes: Una procede de Bernal, San Antonio de la Cal y San"
"  Pablo; otra del Cerro del Zamorano y San Miguel; y la &uacute;ltima procede"
"  de las estribaciones de El Derramadero e Higueras. Se concentran cerca"
"  de la Cabecera Municipal y contin&uacute;an para unirse con el r&iacute;o"
"  Extoraz. </p>"
"  <p>Debido a la topograf&iacute;a del municipio y a la escasez de agua,"
"    solamente existen 10 arroyos principales, 5 tributarios y 16 arroyos peque&ntilde;os,"
"  que &uacute;nicamente conducen agua en &eacute;poca de lluvia.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>De las seis estaciones meteorol&oacute;gicas del estado, una se localiza"
"  en Tolim&aacute;n, a los 20&deg; 51""<U+0080><U+0099> 26&quot; y 99&deg; 53""<U+0080><U+0099> 59&quot; a una altitud"
"  de 1 510 msnm. </p>"
"  <p>El clima predominante en la parte media del territorio del municipio,"
"    que es la regi&oacute;n donde se concentra el mayor n&uacute;mero de habitantes,"
"    es seco, del subtipo seco semic&aacute;lido, con lluvias en verano y de"
"    escaso porcentaje <span class=""ftecnica"">(Bsh)</span>. </p>"
"  <p>La temperatura media anual para el per&iacute;odo 1929-1997 fue de 19.9&deg;C,"
"    siendo el a&ntilde;o m&aacute;s fr&iacute;o 1996 con 17.2&deg;C y el m&aacute;s"
"    c&aacute;lido 1964 con 21.6&deg;C; la precipitaci&oacute;n promedio del"
"    mismo periodo fue de 392.7 mm; en el a&ntilde;o m&aacute;s seco 1957 fue"
"    de 169.0 mm y el m&aacute;s lluvioso 1996 de 663.5 mm. </p>"
"  <p>Debido a que los informes meteorol&oacute;gicos recientes registran"
"    diferencias t&eacute;rmicas <span class=""ftecnica"">(medias mensuales)</span> que superan los 7&deg; cent&iacute;grados"
"    de diferencia entre temperaturas m&iacute;nimas y m&aacute;ximas, actualmente"
"    se le puede clasificar como un clima extremoso, esto se debe posiblemente"
"    a la paulatina desaparici&oacute;n de vegetaci&oacute;n tipo bosque as&iacute;"
"  como al incremento de matorral espinoso y al avance de la desertizaci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>La vegetaci&oacute;n est&aacute; condicionada por los factores clim&aacute;ticos,"
"  naturaleza del material geol&oacute;gico, suelos y topograf&iacute;a del"
"  terreno. En esta regi&oacute;n encontramos material crasicaule, tipo de"
"  vegetaci&oacute;n dominado por cact&aacute;ceas grandes de tallos aplanados"
"  o cil&iacute;ndricos, los ejemplares m&aacute;s abundantes son nopales,"
"  garambullos, biznagas, pitayos y &oacute;rganos entre otros. Tambi&eacute;n"
"  encontramos especies del g&eacute;nero agave como el maguey pulquero, lechuguilla"
"  y s&aacute;vila; material espinoso como el huizache, cardenche, mezquite,"
"  ocotillo y tepehuaje. </p>"
"  <p>Respecto a la fauna, las especies existentes dentro del municipio de"
"    Tolim&aacute;n son venado, coyote, armadillo, liebre, conejo, ardilla,"
"    tej&oacute;n y zorrillo entre los mam&iacute;feros. Gavil&aacute;n, cuervo,"
"    zopilote, urraca, p&aacute;jaro carpintero, colibr&iacute;, paloma, golondrina"
"    y gorri&oacute;n, entre otras aves. Alicante, v&iacute;bora de cascabel,"
"    coralillo, lagartija, rana, sapo y tortuga se cuentan entre los reptiles."
"    Hormigas, abejas, avispas, jicotes, tantarrias, escarabajos, alacranes"
"  y mayates, entre otros muchos insectos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En Tolim&aacute;n se desarrolla una importante zona donde se produce"
"  aguacate, guayaba, lima, lim&oacute;n, granada, durazno, naranja, nuez,"
"  higo y nopal tunero. En el cerro se producen las biznagas, los garambullos,"
"  los huamiches, los chilitos, las chupanitas, mezquites y tunas. </p>"
"  <p>Existen recursos minerales met&aacute;licos y no met&aacute;licos con"
"    baja concentraci&oacute;n. Se explotan a baja escala el &oacute;nix, la"
"  bentonita, la cantera, la amatista, la cal, el m&aacute;rmol y el granito.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En general, la escasez de corrientes superficiales de agua han provocado"
"  la mala calidad de suelo que no permite incorporarlos a la producci&oacute;n"
"  pues se obtienen bajos rendimientos. Los terrenos, aunque no son de vocaci&oacute;n"
"  agr&iacute;cola, pueden ser aptos para el ganado. La mayor parte corresponde"
"  a matorral con un 78.62% de la superficie total. </p>"
"  <p>El uso de suelo en la actualidad es como sigue: existen 72 470 hect&aacute;reas;"
"    de las cuales, 59 000 ha son peque&ntilde;a propiedad, que representan"
"    el 80% de la superficie total. Hay 746 ha de temporal para el cultivo de"
"    ma&iacute;z y 60 ha para nopal. La zona de riego contempla 300 ha para"
"    actividades pecuarias 55680 ha;&nbsp; forestal 13 346 ha y otros 2 715"
"  ha.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Templo de San Pedro. <br />"
"  Capilla de San Miguel. <br />"
"  Templo de San Pablo. <br />"
"  Fuente Castalia. <br />"
"  Edificio del Reloj.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">En la comunidad de San Miguel, Delegaci&oacute;n Municipal, se encuentra"
"el Museo de la Artesan&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El calendario de fiestas y celebraciones es muy abundante y vasto. Las"
"  fiestas en Tolim&aacute;n, como en la mayor&iacute;a de los pueblos mexicanos,"
"  son el resultado de la fusi&oacute;n de ingredientes con or&iacute;genes"
"  en el Medio Oriente v&iacute;a Espa&ntilde;a y en las antiguas costumbres"
"  del lugar. Por eso una misma celebraci&oacute;n es distinta en cada lugar;"
"  la mayor&iacute;a son alegres y bulliciosas, otras solemnes y protocolarias."
"  Es una costumbre muy com&uacute;n el prometer o pagar ""<U+0080><U+009C>mandas""<U+0080><U+009D> al santo"
"  de su devoci&oacute;n. Consiste en que las personas se obligan a cumplir"
"  con algunas de las actividades de la celebraci&oacute;n como: dar de comer"
"  a los danzantes, pagar la m&uacute;sica de viento o costear los juegos"
"  pirot&eacute;cnicos.&nbsp; </p>"
"  <p align=""center""><img src=""22018/22t018-01.jpg"" alt=""Templo de San Pedro"" height=""300"" width=""199"" /> </p>"
"  <p>Las fiestas principales del municipio de Tolim&aacute;n son: la del"
"    29 de Junio de San Pedro, la del 1 de Enero en San Pablo en honor al ""<U+0080><U+009C>Divino"
"    Salvador""<U+0080><U+009D>, la del 13 de Junio que se celebra el d&iacute;a de San Antonio"
"    de la Cal en la localidad del mismo nombre y la del 29 de Septiembre d&iacute;a"
"    de San Miguel; aunque los preparativos empiezan desde Julio con grandes"
"    comidas al son de las danzas, rezos y velaciones. El d&iacute;a 27 de septiembre"
"    se cambia el enorme Chimal confeccionado a base de cucharilla y bellamente"
"    decorado con flores, panes, frutos, etc.&nbsp; </p>"
"  <p>El d&iacute;a de San Miguel se hacen las confirmaciones por mano del"
"    Sr. Obispo. Acuden personas de todos los lugares cercanos; grupos de danzantes"
"    bailan d&iacute;a y noche; se instalan puestos de comida y mercanc&iacute;a,"
"  y hay baile y juegos pirot&eacute;cnicos.</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""80"" align=""center""><strong>D&iacute;a/Mes</strong></td>"
"    <td width=""80"" align=""center""><strong>Celebraci&oacute;n</strong></td>"
"    <td width=""80"" align=""center""><strong>Lugar</strong></td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1<U+00B0> de enero</td>"
"    <td align=""center"">Divino Salvador</td>"
"    <td align=""center"">San Pablo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">6</td>"
"    <td align=""center"">D&iacute;a de Reyes</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">2 de febrero</td>"
"    <td align=""center"">Bendici&oacute;n de semillas  y velas</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">24</td>"
"    <td align=""center"">D&iacute;a de la Bandera</td>"
"    <td align=""center"">Tolim&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">21 de marzo</td>"
"    <td align=""center"">D&iacute;a de la Primavera</td>"
"    <td align=""center"">San Pablo, Tolim&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">Marzo-abril</td>"
"    <td align=""center"">Semana Santa</td>"
"    <td align=""center"">Tolim&aacute;n, San Pablo y  San Miguel</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">Abril</td>"
"    <td align=""center"">Santo Se&ntilde;or de Chalma</td>"
"    <td align=""center"">El Tequesquite</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">Abril</td>"
"    <td align=""center"">Visita al Zamorano</td>"
"    <td align=""center"">Higueras y San Miguel</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1<U+00B0> de mayo</td>"
"    <td align=""center"">D&iacute;a del Trabajo</td>"
"    <td align=""center"">San Pablo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">3</td>"
"    <td align=""center"">Santa Cruz</td>"
"    <td align=""center"">Tolim&aacute;n y El Front&oacute;n  San Pablo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">4</td>"
"    <td align=""center"">Santa Cruz</td>"
"    <td align=""center"">Sabino de San  Ambrosio</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">5</td>"
"    <td align=""center"">Santa Cruz</td>"
"    <td align=""center"">Maguey Manso</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">8</td>"
"    <td align=""center"">San Miguel</td>"
"    <td align=""center"">San Miguel</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">10</td>"
"    <td align=""center"">D&iacute;a de las Madres</td>"
"    <td align=""center"">Escuelas de Educ.  B&aacute;sica</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">15</td>"
"    <td align=""center"">San Isidro</td>"
"    <td align=""center"">Gudinos</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">12 de junio</td>"
"    <td align=""center"">Santa Cruz de la Xaha</td>"
"    <td align=""center"">Casas Viejas</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">13</td>"
"    <td align=""center"">San Antonio de Padua</td>"
"    <td align=""center"">San Antonio de la Cal</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">29</td>"
"    <td align=""center"">San Pedro y Feria  Regional</td>"
"    <td align=""center"">Tolim&aacute;n&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">30</td>"
"    <td align=""center"">San Pablo</td>"
"    <td align=""center"">San Pablo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1 de julio</td>"
"    <td align=""center"">Temporada de la Danza</td>"
"    <td align=""center"">San Miguel, Molino,  Casas Viejas e Higueras</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">25</td>"
"    <td align=""center"">Se&ntilde;or Santiago</td>"
"    <td align=""center"">Casas Viejas</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">15 de agosto</td>"
"    <td align=""center"">La Asunci&oacute;n de Mar&iacute;a</td>"
"    <td align=""center"">El Pueblito de San  Pablo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">15 y 16 Sep.</td>"
"    <td align=""center"">Fiestas Patrias</td>"
"    <td align=""center"">Tolim&aacute;n</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">29</td>"
"    <td align=""center"">San Miguel Arc&aacute;ngel</td>"
"    <td align=""center"">San Miguel</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">Octubre</td>"
"    <td align=""center"">Corpus Christi</td>"
"    <td align=""center"">San Antonio de la Cal</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">31</td>"
"    <td align=""center"">Vigilia</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">1 y 2 de  Nov.&nbsp;</td>"
"    <td align=""center"">Todos Santos y Fieles  Difuntos</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">20</td>"
"    <td align=""center"">Aniversario de la  Revoluci&oacute;n</td>"
"    <td align=""center"">Tolim&aacute;n, San Pablo y  Carrizalillo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">8  diciembre&nbsp;</td>"
"    <td align=""center"">Pur&iacute;sima Concepci&oacute;n</td>"
"    <td align=""center"">Horno de Cal y otras  comunidades</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">12</td>"
"    <td align=""center"">Virgen de Guadalupe</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">15</td>"
"    <td align=""center"">Virgen de Guadalupe</td>"
"    <td align=""center"">Panales</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">16 al 24</td>"
"    <td align=""center"">Posadas Navide&ntilde;as</td>"
"    <td align=""center"">Tolim&aacute;n, San Pablo,  San Miguel</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">24</td>"
"    <td align=""center"">Nacimiento de Jes&uacute;s</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">25</td>"
"    <td align=""center"">Navidad</td>"
"    <td align=""center"">General</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">25</td>"
"    <td align=""center"">Santo Se&ntilde;or de Chalma</td>"
"    <td align=""center"">San Pablo</td>"
"    </tr>"
"    <tr>"
"    <td align=""center"">31</td>"
"    <td align=""center"">D&iacute;a de Gracias</td>"
"    <td align=""center"">San Pablo</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Los misioneros espa&ntilde;oles ense&ntilde;aron a algunos habitantes"
"oriundos de Tolim&aacute;n a tocar los instrumentos para amenizar las fiestas."
"Dichos instrumentos son el viol&iacute;n, la tambora, el tamborcito y la"
"flauta. Hasta nuestros d&iacute;as, se conserva dicha tradici&oacute;n,"
"heredada de padres a hijos. En la actualidad en el municipio existen dos"
"bandas de m&uacute;sica de viento y un grupo de huapango &quot;Porfirio y sus"
"huastecos&quot;. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las artesan&iacute;as que se elaboran en el municipio son de gran calidad"
"  y se ha demostrado una gran dedicaci&oacute;n a ella, principalmente por"
"  parte de la mujer, quien es la principal&nbsp; protagonista; dedicando"
"  gran parte de su tiempo a elaborar prendas de manteler&iacute;a, vestidos,"
"  trajes t&iacute;picos e inclusive a tallar y tejer vara y carrizo.&nbsp; </p>"
"  <p>Actualmente las comunidades donde mayormente se realiza este tipo de"
"    trabajos son: Mesa de Ram&iacute;rez, artesan&iacute;a de randa, burgalesa,"
"    gancho y deshilado en manteler&iacute;a; Bomintz&aacute; y Casa Blanca"
"    donde, aparte de la manteler&iacute;a de deshilado, trabajan tambi&eacute;n"
"    la carpinter&iacute;a r&uacute;stica; en las localidades de San Antonio"
"    de la Cal, San Miguel, Rancho de Guadalupe, Carrizalillo y El Molino trabajan"
"    principalmente el tejido de la vara de sauz y de carrizo; mientras que"
"    en Horno de Cal y Tierra Volteada se trabajan el traje t&iacute;pico; en"
"    El Chilar se trabaja la elaboraci&oacute;n de reatas de charrer&iacute;a"
"  y jorongos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>El platillo t&iacute;pico del municipio son los garbanzos estilo Tolim&aacute;n."
"En las festividades donde intervienen las danzas, se acostumbra ofrecer"
"comida a los asistentes, principalmente chocolate y pan de pulque, mole"
"de guajolote y garbanzos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Aun cuando esta actividad no ha desarrollado en forma planificada, existen"
"  atractivos naturales como la zona de campismo en El Derramadero que cuenta"
"  con excelente vegetaci&oacute;n de encino y pi&ntilde;&oacute;n. Tambi&eacute;n"
"  existen en la Cabecera Municipal monumentos y edificios coloniales como"
"  el Templo de San Pedro, el Reloj P&uacute;blico, la Fuente Castalia de"
"  gran valor hist&oacute;rico, pict&oacute;rico y art&iacute;stico. En San"
"  Miguel resaltan por su belleza capillas, oratorios, adem&aacute;s de existir"
"  otros centros religiosos importantes ubicados en El Pueblito, Chalma, San"
"  Pablo y Bomintz&aacute;.&nbsp; </p>"
"  <p align=""center""><img src=""22018/22t018-02.jpg"" alt=""Torre de reloj"" height=""300"" width=""204"" /> </p>"
"  <p>La infraestructura hotelera es m&iacute;nima, ya que s&oacute;lo se"
"    cuenta con dos posadas, un hotel que cuenta con servicio de restaurante-bar"
"  y cuatro fondas.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Las localidades m&aacute;s importantes son:&nbsp; </p>"
"  <p><strong>Cabecera Municipal</strong> </p>"
"  <p><strong>Tolim&aacute;n</strong></p>"
"  <p>Con 2 437 habitantes, ocupa el segundo lugar"
"    en cuanto a n&uacute;mero de habitantes, concentra sin embargo, las actividades"
"    comerciales y de servicios.&nbsp; </p>"
"  <p align=""center""><img src=""22018/22g018-01.jpg"" alt=""Presidencia Municipal de Tolim&aacute;n, Qro."" height=""231"" width=""350"" /> </p>"
"  <p><strong>San Pablo</strong></p>"
"  <p>Concentra a m&aacute;s de 2 965 habitantes; ocupando"
"    el primer lugar. Sus principales actividades econ&oacute;micas est&aacute;n"
"    ligadas a la agricultura y, en menor medida, a la cr&iacute;a de ganado"
"    menor. </p>"
"  <p><strong>San Antonio de la Cal</strong></p>"
"  <p>Con sus 1,692 habitantes, es una localidad"
"    donde se ha consolidado, a lado de las actividades agropecuarias, la explotaci&oacute;n"
"    de la cal; permitiendo a la poblaci&oacute;n una importante fuente de ingresos"
"    para las familias.&nbsp; </p>"
"  <p>En relaci&oacute;n al n&uacute;mero de habitantes la localidad de Casa"
"  Blanca con 977 y San Miguel con 602 habitantes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  6 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(2 S&iacute;ndicos)</span> <br />"
"  3 Regidores de representaci&oacute;n proporcional </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n <br />"
"    Comisi&oacute;n de Hacienda <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas <br />"
"    Comisi&oacute;n de Comercio <br />"
"    Comisi&oacute;n de Polic&iacute;a y Tr&aacute;nsito <br />"
"  Comisi&oacute;n de Educaci&oacute;n </p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22018/22og018.jpg"" alt=""organigrama Tolim&aacute;n"" width=""350"" height=""220"" /></p>"
"  <p>La organizaci&oacute;n administrativa del Municipio de Tolim&aacute;n"
"    se encuentra conformada del siguiente modo:&nbsp; </p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Ejecutar las decisiones y determinaciones"
"    del H. Ayuntamiento; nombrar, organizar y supervisar al personal administrativo"
"    en sus funciones; realizar acuerdos y convenios internos y externos, de"
"    la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hacer cumplir"
"    el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"    en materia econ&oacute;mica, administrativa, social y cultural en el municipio. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Organizar las sesiones de"
"    Cabildo, levantar y certificar las actas correspondientes; integrar y proporcionar"
"    de manera eficaz y eficiente el servicio de consulta del archivo municipal;"
"    coordinar el Registro Civil y el de Reclutamiento&nbsp; as&iacute; como"
"    dirigir los programas en materia de Seguridad P&uacute;blica. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Instrumentar el sistema de informaci&oacute;n,"
"    registro y control de proveedores de los bienes y servicios; planear, organizar"
"    y controlar la compra de bienes y contrataci&oacute;n de servicios que"
"    se requieran; establecer los lineamientos de recepci&oacute;n y control"
"    de tr&aacute;mite de los requerimientos de bienes y servicios, as&iacute;"
"    como vigilar la aplicaci&oacute;n de recursos destinados a la obra p&uacute;blica </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Formular, proyectar"
"    y construir obras con base en la demanda social prioritaria; regular el"
"    crecimiento urbano del&nbsp; Municipio; efectuar estudios y proyectos sobre"
"    impacto ambiental y participar en programas de mejoramiento del medio ambiente,"
"    as&iacute; como expedir licencias y permisos de construcci&oacute;n municipales"
"    son sus principales funciones. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Administrar los recursos humanos de"
"    la Presidencia Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n"
"    del personal, as&iacute; como mediante la conciliaci&oacute;n de negociaciones"
"    contractuales. Del mismo modo, proporcionar de manera eficiente, oportuna"
"    y con calidad, los servicios p&uacute;blicos que presta el municipio; incluyen"
"    el mantenimiento de la infraestructura municipal. </p>"
"  <p><strong>Contralor&iacute;a Municipal</strong></p>"
"  <p>Verificar permanentemente que"
"    las acciones de la administraci&oacute;n municipal se lleven a cabo de"
"    acuerdo a los planes y programas aprobados por el Ayuntamiento y vigilar"
"    que la aplicaci&oacute;n de los recursos financieros se realicen conforme"
"  al presupuesto anual de egresos.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Se denominan Delegados y Subdelegados municipales. </p>"
"  <p>Para su administraci&oacute;n el municipio actualmente se integra por"
"    la Cabecera Municipal y 95 localidades, las cuales se dividen en 3 Delegaciones"
"    que son: San Antonio de la Cal, San Pablo y San Miguel; mismas que integran"
"    a 47 Subdelegaciones.&nbsp; </p>"
"  <p>El nombramiento se realiza por medio de elecci&oacute;n popular; de"
"    la consulta a la poblaci&oacute;n que habita la demarcaci&oacute;n territorial"
"    surgen tres personas que son propuestas para el cargo; de las cuales se"
"    elige una por medio de voto directo de la poblaci&oacute;n. Una vez elegida"
"    la autoridad, &eacute;sta es ratificada por el Ayuntamiento. La duraci&oacute;n"
"    en el cargo es de tres a&ntilde;os. </p>"
"  <p>Sus funciones consisten en eficientar la administraci&oacute;n y los"
"    servicios p&uacute;blicos municipales, en forma coordinada con las estructuras"
"    municipales; vigilar el mantenimiento del orden p&uacute;blico dentro de"
"    su demarcaci&oacute;n territorial, en coordinaci&oacute;n con las instancias"
"    municipales; aplicar sanciones a infractores de los reglamentos municipales;"
"    participar coordinadamente para la formulaci&oacute;n de planes y programas"
"   municipales, entre otras actividades.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Local: XIII <br />"
"  Federal: 01</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Se tiene en proceso la publicaci&oacute;n del Reglamento de Polic&iacute;a"
"y Gobierno Municipal. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""218"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""88"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""90"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. J. Guadalupe Ontiveros Tovar</td>"
"    <td width=""88"" align=""center"">1929</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Rafael Mart&iacute;nez Vargas</td>"
"    <td width=""88"" align=""center"">1929-1932</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Enrique ontes</td>"
"    <td width=""88"" align=""center"">1932-1933</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Alfonso C. Uribe</td>"
"    <td width=""88"" align=""center"">1933</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Taurino L&oacute;pez</td>"
"    <td width=""88"" align=""center"">1933-1936</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Enrique Uribe</td>"
"    <td width=""88"" align=""center"">1936</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Lic. Ram&iacute;rez A.</td>"
"    <td width=""88"" align=""center"">1936-1937</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Genaro Hern&aacute;ndez</td>"
"    <td width=""88"" align=""center"">1937-1939</td>"
"    <td width=""90"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Felipe S&aacute;nchez Estrada</td>"
"    <td width=""88"" align=""center"">1939-1941</td>"
"    <td width=""90"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Rafael Mart&iacute;nez Landaverde</td>"
"    <td width=""88"" align=""center"">1941-1943</td>"
"    <td width=""90"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Jos&eacute; Ramos Guill&eacute;n</td>"
"    <td width=""88"" align=""center"">1943-1946</td>"
"    <td width=""90"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Rafael Montes Vel&aacute;zquez</td>"
"    <td width=""88"" align=""center"">1946-1949</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Donaciano Ramos Guill&eacute;n</td>"
"    <td width=""88"" align=""center"">1949-1952</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Juan &Aacute;ngeles de Santiago</td>"
"    <td width=""88"" align=""center"">1952-1955</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. J. Guadalupe Rodr&iacute;guez Mart&iacute;nez</td>"
"    <td width=""88"" align=""center"">1955-1958</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Antonio Moya Tovar</td>"
"    <td width=""88"" align=""center"">1958-1961</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. J. Jes&uacute;s Ugalde Ram&iacute;rez</td>"
"    <td width=""88"" align=""center"">1961-1964</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Rafael Ram&iacute;rez Espino</td>"
"    <td width=""88"" align=""center"">1964-1967</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Profr. Amador Mart&iacute;nez de Le&oacute;n</td>"
"    <td width=""88"" align=""center"">1967-1970</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Ignacio Jim&eacute;nez de Santiago</td>"
"    <td width=""88"" align=""center"">1970-1973</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. J. Guadalupe Rodr&iacute;guez Hern&aacute;ndez</td>"
"    <td width=""88"" align=""center"">1973-1976</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Profr. Amador Mart&iacute;nez de Le&oacute;n</td>"
"    <td width=""88"" align=""center"">1976-1979</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Lic. V&iacute;ctor Res&eacute;ndiz Z&uacute;&ntilde;iga</td>"
"    <td width=""88"" align=""center"">1979-1982</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. J. Guadalupe Garc&iacute;a Mart&iacute;nez</td>"
"    <td width=""88"" align=""center"">1982-1985</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">C. Cutberto P&eacute;rez Bocanegra</td>"
"    <td width=""88"" align=""center"">1985-1988</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Profr. Alberto P. Res&eacute;ndiz Garc&iacute;a</td>"
"    <td width=""88"" align=""center"">1988-1991</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Profr. Rodolfo Mart&iacute;nez S&aacute;nchez</td>"
"    <td width=""88"" align=""center"">1991-1994</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Ing. Aristeo Gonz&aacute;lez Dondiego</td>"
"    <td width=""88"" align=""center"">1994-1997</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Profr. Jer&oacute;nimo S&aacute;nchez Flores</td>"
"    <td width=""88"" align=""center"">1997-2000</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Lic. Alejandro Mart&iacute;nez Guerrero</td>"
"    <td width=""88"" align=""center"">2000-2003</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Profr. Magdaleno Mu&ntilde;oz Gonz&aacute;lez</td>"
"    <td width=""88"" align=""center"">2003-2006</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Martin Jimenez Ramos</td>"
"    <td width=""88"" align=""center"">2006-2009</td>"
"    <td width=""90"" align=""center"">&nbsp;Convergencia</td>"
"  </tr>"
"  <tr>"
"    <td width=""218"">Daniel de Santiago Luna</td>"
"    <td width=""88"" align=""center"">2009-2012</td>"
"    <td width=""90"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Edgar Montes Benitez</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Mart<U+00ED>n Jim<U+00E9>nez Ramos</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PVEM</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Consejo Estatal de Poblaci&oacute;n, <i>Diagn&oacute;stico Sociodemogr&aacute;fico"
"de Quer&eacute;taro</i>, Gobierno del Estado de Quer&eacute;taro, Edit.1993.</li>"
"  	<li>Gobierno del Estado de Quer&eacute;taro, Secretar&iacute;a de Educaci&oacute;n."
"  	  Unidad de Servicios para la Educaci&oacute;n B&aacute;sica en el Estado"
"  	  de Quer&eacute;taro.&nbsp; <br />"
" 	  <i>Estad&iacute;sticas Educativas. Fin de cursos 1997-1998.</i></li>"
"  	<li>H. Ayuntamiento de Tolim&aacute;n, <i>Plan de Desarrollo Municipal Tolim&aacute;n."
" 	  1997.</i></li>"
"  	<li>H. Ayuntamiento de Tolim&aacute;n. <i>Primer Informe de Gobierno. Administraci&oacute;n"
" 	  1997-2000</i></li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, <i>Anuario"
"    Estad&iacute;stico 1997.&nbsp;</i></li>"
"  	<li>Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica <i>Cuaderno"
"    Estad&iacute;stico Municipal de Tolim&aacute;n.</i></li>"
"  	<li>Res&eacute;ndiz Garc&iacute;a, Francisco, <i>Municipio de Tolim&aacute;n."
"  	  Quer&eacute;taro, visi&oacute;n de sus Cronistas</i>. Primera edici&oacute;n,"
"    Gobierno del Estado de Quer&eacute;taro, Edit. 1997</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tolim&aacute;n."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    Prof. Magdaleno Mu&ntilde;oz Gonz&aacute;lez.- Presidente Municipal"
"    de Tolim&aacute;n.  </p>"
"  <p>Investigaci&oacute;n: <br />"
"    Profr. Francisco Res&eacute;ndiz Garc&iacute;a.- Cronista Municipal. </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo: <br />"
"    Lic. Abel Morales Ben&iacute;tez <br />"
"    Ing. Minerva Margarita Gardu&ntilde;o Mazy.</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 018 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
