"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - San Juan del R&iacute;o</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Juan del R&iacute;o</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""154"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Juan del R&iacute;o</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>San Juan del R&iacute;o se le denomina por haberse fundado la ciudad"
"   el d&iacute;a 24 de junio, en la fiesta de San Juan Bautista; se le agrega"
"   el sustantivo R&iacute;o, por el r&iacute;o que ba&ntilde;a las orillas"
"   de la ciudad. </p>"
"   <p>""<U+0080><U+009C>...entraron a lo que ahora es el centro de la poblaci&oacute;n el d&iacute;a"
"   24 de junio de 1531, y ese mismo d&iacute;a se dijo misa, acto seguido"
"   se levant&oacute; el Fiscal Mayor y dijo que era D&iacute;a de San Juan"
"   Bautista, y que en el paraje donde estaban, hab&iacute;a unos ojos de agua,"
"   as&iacute; que por lo tanto deb&iacute;a de ser all&iacute; fundado el"
"   pueblo, y que deber&iacute;a llamarse el Pueblo de San Juan del R&iacute;o,"
"   por el caudaloso r&iacute;o que pasaba a sus orillas...""<U+0080><U+009D>&nbsp; </p>"
"   <p>Fragmento de la relatar&iacute;a de la fundaci&oacute;n de la ciudad</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc016.jpg"" alt=""San Juan del R&iacute;o escudo"" width=""150"" /></td>"
"  <td width=""447"" class=""texto""><p>Anteriormente, el escudo de la ciudad era el que aparec&iacute;a en"
"  las tornagu&iacute;as, que eran los documentos en donde se comprobaba el"
"  pago por el paso de la aduana que exist&iacute;a en esta ciudad durante"
"  la &eacute;poca virreinal. Este escudo representaba al puente de la historia"
"  o puente de piedra, con el escudo de la corona espa&ntilde;ola. </p>"
"  <p>En 1985, el Ayuntamiento de la Ciudad, convoc&oacute; al dise&ntilde;o"
"    de un nuevo escudo oficial, siendo electo el m&aacute;s significativo,"
"    el del autor H&eacute;ctor Rojas. </p>"
"  <p>Se compone de un blas&oacute;n tradicional acompa&ntilde;ado de un par"
"    de cenefas que descienden desde la parte superior y se unen en la parte"
"    central inferior. El blas&oacute;n se divide en tres secciones representativas"
"    del municipio de la siguiente forma: en el medio superior, se ubica la"
"    imagen del Santo Patrono San Juan Bautista, erguido sobre el ""<U+0080><U+009C>Puente de"
"    la Historia""<U+0080><U+009D> representando la fundaci&oacute;n y la evangelizaci&oacute;n"
"    del pueblo.&nbsp; </p>"
"  <p>El medio inferior, se divide a su vez en dos partes que representan"
"    el momento previo a la evangelizaci&oacute;n: el lado izquierdo se ubica"
"    la rode la otom&iacute;, que simboliza nuestras ra&iacute;ces prehisp&aacute;nicas;"
"    el lado derecho da espacio al escudo espa&ntilde;ol, como significado de"
"    quienes fundan la ciudad. En la parte baja del blas&oacute;n se ubica un"
"  gallardete que lleva inscrito el nombre del municipio.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""154"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En lo que ahora ocupa la superficie municipal de San Juan del R&iacute;o,"
"  en la orilla del r&iacute;o que lleva el mismo nombre, se han encontrado"
"  vestigios de la antigua cultura Otom&iacute; con ascendencia de Chup&iacute;cuaro,"
"  legados que indican que la zona fue habitada hacia el a&ntilde;o 400 a.C."
"  Los antiguos pobladores eran recolectores sedentarios; portadores de una"
"  cultura y forma de vida compleja. Se considera como una de las organizaciones"
"  sociales m&aacute;s antiguas del altiplano mexicano. La cultura Otom&iacute;"
"  aport&oacute; avances muy importantes, sobre todo en el cultivo del ma&iacute;z,"
"  fr&iacute;jol, calabaza y maguey. </p>"
"  <p>Los Otom&iacute;es, despu&eacute;s de tener grandes avances en la agricultura,"
"    se agruparon en la regi&oacute;n en torno al cerro Techimacit <span class=""ftecnica"">(hoy Barrio"
"    de la cruz)</span>; en la ca&ntilde;ada que forma el lecho del r&iacute;o; construyeron"
"    sus casas formando el poblado que llamaron Ixtacchichicmecapan, que significa"
"    tierra de Chichimecas blancos, y cuyo cacique era Mexici quien posteriormente"
"    recibi&oacute; el nombre cristiano de Juan. </p>"
"  <p>A diez a&ntilde;os de comenzada la labor expansionista, econ&oacute;mica"
"    y religiosa de la Corona Espa&ntilde;ola y seg&uacute;n la ""<U+0080><U+009C>Relaci&oacute;n"
"    de Quer&eacute;taro""<U+0080><U+009D>, San Juan del R&iacute;o inici&oacute; su poblaci&oacute;n"
"    por un indio Otom&iacute; proveniente de Jilotepec. Una vez que el indio"
"    fue bautizado recibi&oacute; el nombre de Juan, y tom&oacute; como sobrenombre"
"    ""<U+0080><U+009C>Mexici""<U+0080><U+009D>, sin&oacute;nimo de mexicano. </p>"
"  <p>La escasa historiograf&iacute;a que da cuenta sobre la conquista espiritual"
"    de San Juan del R&iacute;o, no la consigna como una etapa violenta, por"
"    el contrario, parece ser que no se recurri&oacute; a la fuerza de la espada."
"    A pesar de que su fundaci&oacute;n fue menos sonada que otros centros del"
"    Baj&iacute;o, por ejemplo Ac&aacute;mbaro, Celaya o el mismo Quer&eacute;taro,"
"    y de que su masa poblacional no ha sido tan relevante como la de Quer&eacute;taro,"
"    San Juan del R&iacute;o desde el Virreinato, ha sabido mantener el equilibrio"
"    en su desarrollo; y como consecuencia de las intensivas labores agropecuarias"
"    y de transformaci&oacute;n, ha mantenido un importante nivel de participaci&oacute;n"
"    del actual hoy Estado de Quer&eacute;taro. </p>"
"  <p>Se dice que San Juan del R&iacute;o se fund&oacute; como villa de indios"
"    el 24 de junio de 1531, marcando junto con Santiago de Quer&eacute;taro,"
"    una frontera de salvaguarda durante la confrontaci&oacute;n entre los grupos"
"    chichimecas llamados b&aacute;rbaros y el expansionismo virreinal; tiempo"
"    m&aacute;s adelante, ambas ciudades fueron el punto intermedio entre fundos"
"    mineros de Zacatecas y San Luis Potos&iacute; con la Ciudad de M&eacute;xico. </p>"
"  <p>Durante todo el Virreinato y hasta mediados del presente siglo, la Jurisdicci&oacute;n"
"    de San Juan del R&iacute;o se compuso de tres Partidos o Feligres&iacute;as:"
"    el Pueblo de San Juan del R&iacute;o, la de Santa Mar&iacute;a de la Asunci&oacute;n"
"    de Tequisquiapan, y el de Santa Mar&iacute;a de los Montes de Amealco. </p>"
"  <p>Una vez fundada la villa y dada por conquistada pac&iacute;ficamente,"
"    se comenz&oacute; la labor organizativa y de edificaci&oacute;n; se erigi&oacute;"
"    la primera capilla del pueblo construida por los religiosos franciscanos"
"    y se realiz&oacute; el trazado de las calles principales ""<U+0080><U+009C>sobre una &aacute;rea"
"    de 2 500 varas cuadradas de buena tierra y suave pendiente""<U+0080><U+009D>. El Pueblo"
"    de San Juan del R&iacute;o, cabecera de su Feligres&iacute;a y de la Jurisdicci&oacute;n,"
"    est&aacute; fundado en una ladera que mira al Norte y Poniente que remata"
"    en un valle quebrado insensiblemente, que est&aacute; cercado por todas"
"    partes de cerros y lomas. </p>"
"  <p>Resuelta la traza urbana primaria y levantada la primera iglesia, comenzaron"
"    a organizarse los poderes civil y religioso. En lo religioso, San Juan"
"    del R&iacute;o qued&oacute; sujeto a la doctrina de Jilotepec; y en lo"
"    civil, qued&oacute; integrado a la Alcald&iacute;a Mayor de Quer&eacute;taro,"
"    integraci&oacute;n que hist&oacute;ricamente le ha impreso su desarrollo. </p>"
"  <p>La labor constructiva durante el siglo XVI, se restringi&oacute; al"
"  &aacute;mbito de la organizaci&oacute;n de la villa y a resolver ciertos"
"    problemas inmediatos. Uno de los primeros elementos urbanos de uso comunitario"
"    fue la construcci&oacute;n del puente sobre el r&iacute;o San Juan, que"
"    durante la &eacute;poca de lluvias pr&aacute;cticamente dejaba incomunicada"
"    a la poblaci&oacute;n. Este asunto afectaba tanto a la poblaci&oacute;n"
"    sanjuanense como a los intereses del gobierno virreinal, principalmente"
"    por ser lugar de tr&aacute;nsito y descanso de los constantes viajeros"
"    con cargamentos de plata, que ven&iacute;an del Norte con rumbo a la Ciudad"
"    de M&eacute;xico. El puente que alivi&oacute; el problema es atribuido"
"    a"
"    Fray Sebasti&aacute;n de Aparicio y se construy&oacute; en el a&ntilde;o"
"    de 1561 <span class=""ftecnica"">(hoy avenida Benito Ju&aacute;rez, frente al pante&oacute;n municipal)</span>."
"    Dado que el tr&aacute;nsito por el puente adem&aacute;s de ser pesado era"
"    constante, en 1621 tuvo que ser reconstruido. A principios del siglo XVIII,"
"    a instancias del gobierno virreinal se volvi&oacute; a reconstruir, teniendo"
"    como resultado un puente mucho m&aacute;s s&oacute;lido y vistoso que los"
"    dos anteriores: construido sobre cinco arcos y placas de cantera que a"
"    la fecha se mantienen vigentes. Este puente se concluy&oacute; el 23 de"
"    enero de 1722 gobernando el Excelent&iacute;simo Sr. Duque de Linares. </p>"
"  <p>Adem&aacute;s de este relevante elemento urbano, empezaron a ganar terreno"
"    las iglesias, templos y conventos con su respectiva influencia ideol&oacute;gica."
"    El antiguo casco urbano de San Juan del R&iacute;o es similar al de Quer&eacute;taro,"
"    en el cual quedaron incluidos dos tipos de trazado, la traza irregular"
"    que se supone fue la zona ind&iacute;gena antigua en donde se edific&oacute;"
"    el templo para ind&iacute;genas del Calvario <span class=""ftecnica"">(llamado as&iacute; por la"
"    sinuosidad y pendiente del terreno en donde se encuentra enclavado)</span>. El"
"    otro trazado de calles coincide con la pr&aacute;ctica espa&ntilde;ola"
"    de ese entonces ""<U+0080><U+009C>a cordel""<U+0080><U+009D>, cuyo elemento urbano y de uni&oacute;n era"
"    el templo para espa&ntilde;oles de San Juan Bautista. A ambos edificios"
"    se les anexaron camposantos, del primero todav&iacute;a se conserva el"
"    nombre original de Santa Veracruz. </p>"
"  <p>Con la econom&iacute;a sostenida y el volumen poblacional ascendente,"
"    San Juan del R&iacute;o fue tomando forma urbana, econom&iacute;a y poblaci&oacute;n,"
"    permitiendo continuar con las actividades de edificaci&oacute;n de tipo"
"    religioso. Los a&ntilde;os medios del siglo XVII fueron testigos de esta"
"    intensa actividad. Uno de los primeros edificios fundados, fue el del Convento"
"    de la Preciosa Sangre de Nuestro Se&ntilde;or Jesucristo, mismo que sirvi&oacute;"
"    para atender a los misioneros Dominicos. </p>"
"  <p>Diez a&ntilde;os despu&eacute;s, en 1670 se formaliz&oacute; la primera"
"    escuela de letras para ni&ntilde;as,&nbsp; recibiendo el nombre de ""<U+0080><U+009C>Beaterio"
"    de Nuestra Se&ntilde;ora de los Dolores""<U+0080><U+009D>, fundado por las Hermanas Terceras"
"    de la Orden de San Francisco, mismo que en el a&ntilde;o de 1683 fue reorganizado"
"    por el venerable Fray Antonio Margil de Jes&uacute;s, de quien se cuenta"
"    una interesante leyenda. En 1672, se fund&oacute; el Hospital y Convento"
"    de San Juan de Dios, para la atenci&oacute;n de los enfermos que hab&iacute;a"
"    en la ciudad y los visitantes que se deten&iacute;an a su paso, hoy este"
"    edificio es ocupado dignamente por la Universidad Aut&oacute;noma de Quer&eacute;taro. </p>"
"  <p>La leyenda de ""<U+0080><U+009C>Jesusito de la Porter&iacute;a""<U+0080><U+009D>, surge con la imagen"
"    que se encuentra que en la pared de la Porter&iacute;a del convento de"
"    San Juan de Dios; est&aacute; la imagen de un Cristo, pintado al carb&oacute;n"
"    por el Sr. Evaristo Olvera. Se dice que en varias ocasiones se trat&oacute;"
"    de borrar la imagen, hecho que nunca tuvo &eacute;xito a pesar de que el"
"    material con el que fue realizado obviamente es poco permanente. </p>"
"  <p>Pr&aacute;cticamente al cerrar el siglo, en 1693 se inici&oacute; la"
"    construcci&oacute;n de una nueva Iglesia Parroquial, misma que fue consagrada"
"    el 25 de julio de 1729 y dedicada al santo patr&oacute;n de la ciudad,"
"    san Juan Bautista. Los antecedentes de la Iglesia datan de un memorial"
"    de 1689. En la actualidad tiene como patrona a la Virgen Mar&iacute;a bajo"
"    la advocaci&oacute;n de Guadalupe, con una imagen fechada el 12 de octubre"
"    de 1767 de autor&iacute;a an&oacute;nima. La Iglesia es un ejemplo cl&aacute;sico"
"    de la arquitectura religiosa de principios del siglo XVIII: naves amplias,"
"    de construcci&oacute;n s&oacute;lida y de aspecto sobrio, en su interior"
"    guarda celosamente obras de arte, entre ellas una bella imagen de cristo"
"    crucificado, obra del artista sanjuanense Mariano Perrusqu&iacute;a. Adem&aacute;s"
"    del mismo autor se encuentra una imagen sumamente hermosa de la inmaculada"
"    concepci&oacute;n. </p>"
"  <p>Por esas mismas fechas se concluy&oacute; la construcci&oacute;n del"
"    templo y convento de Santo Domingo; el mencionado convento se localiza"
"    en la calle principal de San Juan del R&iacute;o, por la entrada del camino"
"    real <span class=""ftecnica"">(en el hoy cruce de las avenidas Ju&aacute;rez y Zaragoza)</span>. Su fachada"
"    es de cantera, adornada con tres escudos: La Merced, San Francisco y Santo"
"    Domingo. El car&aacute;cter que acompa&ntilde;&oacute; su edificaci&oacute;n"
"    fue el de brindar auxilio m&eacute;dico para los religiosos que incursionaban"
"    en la Sierra Gorda queretana. Actualmente es la sede de la Presidencia"
"    Municipal. </p>"
"  <p>En lo civil y de gobierno, San Juan del R&iacute;o estaba administrado"
"    a trav&eacute;s del Juez ordinario de la Jurisdicci&oacute;n <span class=""ftecnica"">(tambi&eacute;n"
"    llamado subdelegado)</span>, un teniente provincial del Real Tribunal de la Acordada,"
"    y tres tenientes particulares. Adem&aacute;s de un gobernador, la rep&uacute;blica"
"    de indios estaba organizada por dos alcaldes, tres alguaciles mayores,"
"    tres jueces de sementeras y un escribano real; adicionalmente hab&iacute;a"
"    varios oficiales y topiles <span class=""ftecnica"">(ministros de vara)</span> y ocho mandones o tableros,"
"    uno por cada barrio del pueblo. </p>"
"  <p>La cabecera de San Juan del R&iacute;o desde su fundaci&oacute;n conserv&oacute;"
"    la entrada principal cruzando el puente; llama la atenci&oacute;n que la"
"    traza de la ciudad virreinal se realiz&oacute; camino adentro, lejos del"
"    lecho del r&iacute;o, probablemente para evitar posibles inundaciones en"
"  &eacute;poca de lluvias. Este mismo patr&oacute;n trascendi&oacute; con"
"    el transcurso del tiempo, dando lugar a una concentraci&oacute;n de calles"
"    y actividades hacia el Noreste del casco urbano. </p>"
"  <p>Los ocho barrios estaban comunicados entre s&iacute; y daban forma a"
"    la traza urbana de San Juan del R&iacute;o; seg&uacute;n el documento citado"
"    eran los siguientes: San Miguel, San Juan, San Marcos, del Calvario, de"
"    la Concepci&oacute;n, de la Santa Cruz, de San Isidro y del Esp&iacute;ritu"
"    Santo, tambi&eacute;n conocido como Ahid&oacute; <span class=""ftecnica"">(en otom&iacute;, barrio"
"    de los Tepetates)</span>. La distribuci&oacute;n de los ocho barrios de la cabecera"
"    de la Jurisdicci&oacute;n ha trascendido en el tiempo, los sanjuanenses"
"    han guardado celosamente este legado que se conserva hasta la fecha. </p>"
"  <p>En el d&iacute;a 3 de abril de 1847, y en el marco de la guerra entre"
"    M&eacute;xico y los Estados Unidos de Norteam&eacute;rica, el gobierno"
"    del Estado otorg&oacute; a la entonces Villa de San Juan del R&iacute;o"
"    el t&iacute;tulo de ciudad. </p>"
"  <p>Hacia 1855, la industria y el comercio tuvieron un importante impulso."
"    Entre los establecimientos y empresas m&aacute;s relevantes de la &eacute;poca"
"    se contaban: barber&iacute;as, carpinter&iacute;as, coheter&iacute;as,"
"    curtidur&iacute;as, f&aacute;bricas de cerveza, herrer&iacute;as, molinos"
"    de trigo, pailas de jab&oacute;n, trapiches de algod&oacute;n, panader&iacute;as,"
"    plater&iacute;as, talleres de pintura, sastrer&iacute;as, sombrerer&iacute;as,"
"    talabarter&iacute;as, telares de lana y manta, talleres de rebozos, zapater&iacute;as"
"    y fuster&iacute;as. </p>"
"  <p>En 1863, Don Benito Ju&aacute;rez, en su huida a San Luis Potos&iacute;,"
"    pernoct&oacute; en San Juan del R&iacute;o y, en 1867, Maximiliano de Habsburgo"
"    lanz&oacute; en esta ciudad una de sus &uacute;ltimas proclamas, en la"
"    cual exhortaba a la poblaci&oacute;n a defender ""<U+0080><U+009C>la Independencia y el"
"    orden interior del pa&iacute;s""<U+0080><U+009D>. Posteriormente, en el Cerro de las Campanas"
"    de la ciudad de Quer&eacute;taro era fusilado junto a los generales Miram&oacute;n"
"    y Mej&iacute;a. </p>"
"  <p>En la &uacute;ltima d&eacute;cada del siglo XIX San Juan del R&iacute;o"
"    particip&oacute; del desarrollo ferroviario al tenderse la v&iacute;a del"
"    Ferrocarril Nacional Mexicano y, a&ntilde;os m&aacute;s tarde, al asentarse"
"    en esta ciudad la ""<U+0080><U+009C>Casa Redonda""<U+0080><U+009D> para la reparaci&oacute;n de m&aacute;quinas"
"    de vapor. </p>"
"  <p>Durante el per&iacute;odo 1960-1970, San Juan del R&iacute;o inici&oacute;"
"    su transformaci&oacute;n urbana, econ&oacute;mica y social del fuerte impulso"
"    dado al proceso industrializador, comercial y de comunicaciones; factores"
"    que han colocado actualmente a este municipio como el segundo en importancia"
"    en el Estado de Quer&eacute;taro. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22016/22h016-01.jpg"" alt=""Portales"" height=""300"" width=""417"" /></p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Doctor Crist&oacute;bal S&aacute;nchez de Guevara <span class=""ftecnica"">(1580-1644)</span>.</strong> Abogado"
"de la Real Audiencia y Rector de la Real y Pontificia Universidad de M&eacute;xico. </p>"
"  <p><strong>Doctor Francisco Javier G&oacute;mez de Cervantes <span class=""ftecnica"">(1660-1759)</span>.</strong> Obispo"
"    de Puerto Rico y Cancelario de la Universidad Metropolitana de M&eacute;xico. </p>"
"  <p><strong>Reverenda Madre Beatriz Mar&iacute;a de Jes&uacute;s Flores <span class=""ftecnica"">(1665-1751)</span>.</strong> Fundadora del Beaterio de Nuestra Se&ntilde;ora de los Dolores; el Venerable"
"    Fray Antonio Margil de Jes&uacute;s. Muri&oacute; en olor de santidad."
"    Su causa de beatificaci&oacute;n est&aacute; suspendida. </p>"
"  <p><strong>Doctor Nicol&aacute;s G&oacute;mez de Cervantes <span class=""ftecnica"">(1668-1734)</span>.</strong> Obispo"
"    de Guatemala y Guadalajara. Bajo sus auspicios se construy&oacute; el Santuario"
"    de nuestra Se&ntilde;ora de San Juan de los Lagos, entre otros. </p>"
"  <p><strong>Jos&eacute; Mariano Perrusqu&iacute;a y Rubio <span class=""ftecnica"">(1766-1827)</span>.</strong> Destacado"
"    escultor, numerosas obras suyas se encuentran en varios Estados de la Rep&uacute;blica. </p>"
"  <p><strong>General Luis G. Quintanar Soto y Ruiz <span class=""ftecnica"">(1772-1837)</span>.</strong> Destacado Jefe Militar"
"    en la guerra de Independencia. </p>"
"  <p><strong>General Jos&eacute; Mor&aacute;n del Villar, Marqu&eacute;s de Vivanco"
"    <span class=""ftecnica"">(1774-1841)</span>.</strong> Soldado distinguido y de destacada cultura. Fundador del H."
"    Colegio Militar en el Castillo de San Carlos en Perote, del Estado Mayor"
"    del ej&eacute;rcito y del Escalaf&oacute;n General. </p>"
"  <p><strong>Juan Jos&eacute; Garc&iacute;a Enr&iacute;quez De Rivera Rebollo Osio"
"    y Campo <span class=""ftecnica"">(1775-1837)</span>.</strong> Diputado del primer Congreso Constituyente, jur&oacute;"
"    por la independencia en Quer&eacute;taro en 1821. Declarado Benem&eacute;rito"
"    de la Ciudad de Quer&eacute;taro. </p>"
"  <p><strong>Diego De Tovar <span class=""ftecnica"">(1783-1817)</span>.</strong> Distinguido insurgente que al lado del cura"
"    Hidalgo luch&oacute; durante la guerra de Independencia. </p>"
"  <p><strong>Licenciado Juan Ma. Wenceslao S&aacute;nchez de la Barquera y Morales"
"    <span class=""ftecnica"">(1779-1840)</span>.</strong> Ilustre abogado, fil&oacute;sofo, escritor y pol&iacute;tico,"
"    a &eacute;l se le deben innumerables hechos y obras en beneficio de la"
"    naci&oacute;n. </p>"
"  <p><strong>Licenciado Ignacio Reyes Ray&oacute;n <span class=""ftecnica"">(1804-1883)</span>.</strong> Liberal, pol&iacute;tico,"
"    Senador por la Rep&uacute;blica y gran orador. Firm&oacute; por Quer&eacute;taro"
"    la Constituci&oacute;n de 1857. </p>"
"  <p><strong>Fray Francisco Parra <span class=""ftecnica"">(1807-1862?)</span>.</strong> Sanjuanense de gran categor&iacute;a"
"    intelectual, social y religiosa, fue provincial de los Dominicos antes"
"    de la guerra de reforma. </p>"
"  <p><strong>Teniente Coronel Francisco Pe&ntilde;u&ntilde;uri y Morales <span class=""ftecnica"">(1814-1847)</span>.</strong> Defendi&oacute; los derechos de la Patria en el Convento de Churubusco. </p>"
"  <p><strong>Maestra Ma. Nestora T&eacute;llez Rend&oacute;n <span class=""ftecnica"">(1828-1889)</span>.</strong> Maestra,"
"    poeta y cuentista notable; su invidencia no fue obst&aacute;culo en el"
"    mundo de las letras y la ense&ntilde;anza. </p>"
"  <p><strong>Rafaela D&iacute;az Torres <span class=""ftecnica"">(1829-1860)</span>.</strong> Benefactora de la ciudad de"
"    San Juan del R&iacute;o, distinguida por su bondad y gran coraz&oacute;n"
"    hacia los pobres. </p>"
"  <p><strong>Profesor &Aacute;ngel Ma. Dom&iacute;nguez Quintanar <span class=""ftecnica"">(1831-1905)</span>.</strong> Notable"
"    ge&oacute;grafo, profesor, escritor, fundado de escuelas y diputado por"
"    Quer&eacute;taro durante la Constituci&oacute;n de 1869. </p>"
"  <p><strong>Doctor Agust&iacute;n Ruiz Olloqui <span class=""ftecnica"">(1840-1904)</span>.</strong> Senador de la Rep&uacute;blica,"
"    diputado, escritor, director del hospital durante la invasi&oacute;n Francesa. </p>"
"  <p><strong>Licenciado Celestino D&iacute;az Dom&iacute;nguez <span class=""ftecnica"">(1843-1886)</span>.</strong> Poeta,"
"    orador y escritor; fundador de varios peri&oacute;dicos en Quer&eacute;taro. </p>"
"  <p><strong>Presb&iacute;tero Don Esteban Garc&iacute;a Rebollo <span class=""ftecnica"">(1843-1915)</span>.</strong> Siendo"
"    p&aacute;rroco de la ciudad, introdujo el agua potable al municipio e inaugur&oacute;"
"    la primera fuente p&uacute;blica. </p>"
"  <p><strong>Sara P&eacute;rez de Madero <span class=""ftecnica"">(1872-1952)</span>.</strong> Distinguida sanjuanense. Esposa"
"    y compa&ntilde;era fiel del Presidente de la Rep&uacute;blica Don Francisco"
"    I. Madero. </p>"
"  <p><strong>Reverenda Madre Elisa Margarita Berruecos y Juvera <span class=""ftecnica"">(1874-1944)</span>.</strong> Fundadora"
"    de la primera Casa de Cuna ""<U+0080><U+009C>Asilo de la Paz""<U+0080><U+009D> en la ciudad de M&eacute;xico"
"    y de la Congregaci&oacute;n de ""<U+0080><U+009C>Hermanas del Sagrado Coraz&oacute;n de"
"    Jes&uacute;s""<U+0080><U+009D>; obra extendida en toda la Rep&uacute;blica y en el extranjero."
"    Est&aacute; en proceso de beatificaci&oacute;n. </p>"
"  <p><strong>Ingeniero Luis Romero Soto <span class=""ftecnica"">(1876-1964)</span>.</strong> Inventor, Industrial y Artista."
"    A &eacute;l deben la creaci&oacute;n e introducci&oacute;n de las m&aacute;quinas"
"    tortilladoras, filtro para agua, perforaci&oacute;n de pozos artesanos,"
"    elevadores y lavadoras de ropa, entre muchos m&aacute;s. Como artista en"
"    la herrer&iacute;a, sus trabajos m&aacute;s importantes los dej&oacute;"
"    en edificios p&uacute;blicos y templos como el Palacio de Bellas Artes,"
"    la antigua Bas&iacute;lica de Guadalupe, la C&aacute;mara de Diputados"
"    y varios m&aacute;s de la ciudad de M&eacute;xico. </p>"
"  <p><strong>Ernesto Perrusqu&iacute;a Layseca <span class=""ftecnica"">(1877-1946)</span>.</strong> Gobernador Constitucional"
"    del Estado de Quer&eacute;taro. Promulga la quinta Constituci&oacute;n"
"    del Estado en 1917. En su per&iacute;odo de gobierno crea la Villa de Ezequiel"
"    Montes. </p>"
"  <p><strong>Pbro. Jos&eacute; Borja <span class=""ftecnica"">(1877-1969)</span>.</strong> Impulsor de la educaci&oacute;n"
"    de la ni&ntilde;ez sanjuanense durante los primeros a&ntilde;os del siglo"
"    XX. </p>"
"  <p><strong>General Gabriel F. Aguill&oacute;n <span class=""ftecnica"">(1883-1933)</span>.</strong> Gran militar de carrera,"
"    profesor de historia en el Colegio Militar, traduce al franc&eacute;s varias"
"    obras en el &aacute;mbito de la milicia destacando su participaci&oacute;n"
"    en el medio. </p>"
"  <p><strong>Alfonso Ballesteros R&iacute;os <span class=""ftecnica"">(1886-1978)</span>.</strong> Prestigiado maestro y abogado,"
"    Director de la Junta Vergara, de la Barra de Abogados, del Colegio Civil"
"    del Tribunal Superior de Justicia y Maestro em&eacute;rito de la UAQ. </p>"
"  <p><strong>Presb&iacute;tero y Doctor Don Salvador Septi&eacute;n Uribe <span class=""ftecnica"">(1886-1978)</span>.</strong> Ilustr&iacute;simo Se&ntilde;or arcediano, can&oacute;nigo de gracia, doctor"
"    en teolog&iacute;a dogm&aacute;tica, prelado dom&eacute;stico de S. S."
"    Juan XXIII, maestro de oratoria sagrada, vicario general del obispo queretano"
"    Marciano Tinajero y Estrada. A s&oacute;lo dos a&ntilde;os de su muerte"
"    se le ha seguido proceso de canonizaci&oacute;n. </p>"
"  <p><strong>Sor Ma. Dolores del Sagrado Coraz&oacute;n <span class=""ftecnica"">(1892-1954)</span>.</strong> Fundadora del"
"    Convento de Santa Teresita del Ni&ntilde;o Jes&uacute;s en la ciudad de"
"    Aguascalientes y en Oaxaca. </p>"
"  <p><strong>Maestro Francisco Monroy V&eacute;lez <span class=""ftecnica"">(1895-1967)</span>.</strong> Maestro y compositor,"
"    preocupado por la cultura musical de la ni&ntilde;ez. </p>"
"  <p><strong>Saturnino Osornio Ram&iacute;rez <span class=""ftecnica"">(1895-1963)</span>.</strong> Es quiz&aacute; el Gobernador"
"    m&aacute;s controvertido en la historia de Quer&eacute;taro. Varias de"
"    sus acciones merecieron el reconocimiento general de los ciudadanos, entre"
"    ellas estabiliz&oacute; las finanzas en el estado, dict&oacute; la ley"
"    del Agio y fund&oacute; el Monte de Piedad para proteger al comercio de"
"    los usureros y prestamistas. </p>"
"  <p><strong>Profesor Maurilio Morelos Romero <span class=""ftecnica"">(1896-1977)</span>.</strong> Fundador y director del"
"    Colegio ""<U+0080><U+009C>Centro uni&oacute;n""<U+0080><U+009D>, recibi&oacute; la medalla ""<U+0080><U+009C>Andr&eacute;s"
"    Balvanera""<U+0080><U+009D>. </p>"
"  <p><strong>Licenciado Pablo Campos Ortiz <span class=""ftecnica"">(1899-1963)</span>.</strong> Primer embajador de M&eacute;xico"
"    ante la ONU, condecorado 23 veces por gobiernos exteriores en importantes"
"    servicios internacionales. </p>"
"  <p><strong>Sr. Manuel J Campos Loyola <span class=""ftecnica"">(1904-1935)</span>.</strong> Vivi&oacute; muchos a&ntilde;os"
"    en la Hacienda de la Estancia; gran benefactor de los campesinos de esta"
"    regi&oacute;n, fue asesinado con motivo de la persecuci&oacute;n religiosa"
"    en nuestro estado; es llamado ""<U+0080><U+009C>Ap&oacute;stol del Campesino""<U+0080><U+009D>. Esta abierta"
"    la causa de su beatificaci&oacute;n. </p>"
"  <p><strong>Presb&iacute;tero Carlos Cabrera Pedraza <span class=""ftecnica"">(1905-1942)</span>.</strong> Sensible y joven"
"    poeta autor del corrido Guadalupano. </p>"
"  <p><strong>Presb&iacute;tero Francisco Paul&iacute;n G&oacute;mez <span class=""ftecnica"">(1906-1984)</span>.</strong> Destacado sacerdote y p&aacute;rroco de la ciudad, realiz&oacute; la coronaci&oacute;n"
"    de la Virgen de Guadalupe en 1949, restaur&oacute; todos los templos virreinales"
"    de la ciudad y doto de edificios a los colegios ""<U+0080><U+009C>Centro Uni&oacute;n""<U+0080><U+009D> y"
"    ""<U+0080><U+009C>Corregidora""<U+0080><U+009D>. </p>"
"  <p><strong>Capit&aacute;n Alfredo Co&eacute;llar G&oacute;mez <span class=""ftecnica"">(1907-1984)</span>.</strong> Poeta"
"    y compositor, destac&oacute; su libro ""<U+0080><U+009C>Regalo de Bodas""<U+0080><U+009D> y la Marcha e Himno"
"    ""<U+0080><U+009C>Defensores de M&eacute;xico""<U+0080><U+009D>. </p>"
"  <p><strong>Profesora Mercedes Camacho Cervantes <span class=""ftecnica"">(1908-2000)</span>.</strong> Distinguida sanjuanense"
"    quien recibi&oacute; la Medalla ""<U+0080><U+009C>Ignacio Altamirano""<U+0080><U+009D>. </p>"
"  <p><strong>Doctor Rafael Ayala Echavarri <span class=""ftecnica"">(1909-1973)</span>.</strong> C&eacute;lebre y distinguido"
"    personaje, autor de importantes y vastas obras; recibe como premio extraordinario"
"    la medalla ""<U+0080><U+009C>Justo Sierra""<U+0080><U+009D>. Director de la Escuela Nacional de Odontolog&iacute;a,"
"    Profesor, Consejero universitario, catedr&aacute;tico. Entre sus obras"
"    destacan: ""<U+0080><U+009C>Geograf&iacute;a e Historia de San Juan del R&iacute;o""<U+0080><U+009D> y la"
"    creaci&oacute;n de la Biblioteca P&uacute;blica en la Ciudad. </p>"
"  <p><strong>Sr. Jos&eacute; Manuel Layseca Berm&uacute;dez <span class=""ftecnica"">(1910-1998)</span>.</strong> Escritor,"
"    poeta y distinguido sanjuanense quien destac&oacute; ampliamente por su"
"    labor a favor de la sociedad; fue iniciador del d&iacute;a dedicado al"
"    campesino durante las fiestas de San Juan; escribi&oacute; en 1990 el libro"
"    ""<U+0080><U+009C>La Voz de M&eacute;xico, Habla San Juan del R&iacute;o""<U+0080><U+009D>. Una de sus frases"
"    es: ""<U+0080><U+009C>No hay quien merezca m&aacute;s honores que quien trabaja honestamente"
"    para lograr el bien de su familia y de su patria""<U+0080><U+009D>. </p>"
"  <p><strong>Pablo Cabrera Pedraza <span class=""ftecnica"">(1911-1982)</span>.</strong> Poeta, pintor y distinguido periodista,"
"    autor de la Geograf&iacute;a Elemental de Quer&eacute;taro, fundador de"
"    diversos peri&oacute;dicos y revistas estatales, expositor de acuarela:"
"    acreedor de la medalla ""<U+0080><U+009C>Carlos Bustamante""<U+0080><U+009D>. </p>"
"  <p><strong>Francisco Salas Le&oacute;n <span class=""ftecnica"">(1917-1991)</span>.</strong> Pionero de la industria sanjuanense,"
"    fundador de la Compa&ntilde;&iacute;a Industrial Cerillera y Textiles Salas. </p>"
"  <p><strong>Esperanza Cabrera Mu&ntilde;oz <span class=""ftecnica"">(1924-1979)</span>.</strong> Distinguida concertista,"
"    recibe de manos del Gobernador Agapito Pozo su t&iacute;tulo. Inolvidables"
"    presentaciones en el Museo Regional de Quer&eacute;taro, terraza del Castillo"
"    de Chapultepec y Teatro de la Rep&uacute;blica. </p>"
"  <p><strong>Profesor Salvador Barrera Rivera <span class=""ftecnica"">(1927-1991)</span>.</strong> Profesor y periodista,"
"    fundador y Director de diversas revistas nacionales y estatales. Colaborador"
"    destacado en semanarios locales y autor del libro ""<U+0080><U+009C>Testimonios para la"
"    Historia de San Juan del R&iacute;o - segunda parte""<U+0080><U+009D> dedicada a la juventud"
"    sanjuanense. </p>"
"  <p><strong>Mtro. Restituto Rodr&iacute;guez Camacho <span class=""ftecnica"">(1931)</span>.</strong> Destacado pintor sanjuanense"
"    autodidacta, cuya obra ha sido exhibida tanto a nivel Nacional e Internacional. </p>"
"  <p><strong>J. Guadalupe Guerrero Ugalde <span class=""ftecnica"">(1932-1994)</span>.</strong> Destacado periodista. Fundador"
"    de semanarios locales y revistas. Fot&oacute;grafo y gran impulsor del"
"  profesionalismo y veracidad de los medios informativos.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""80"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""284"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1700-1000 a.C.</td>"
"    <td width=""80"">Diversas  etnias ocuparon zonas comprendidas en lo que actualmente son La Estancia,  Santa Rosa Xajay, Las Pe&ntilde;itas del Barrio de Guadalupe y del Barrio de La  Cruz.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">600-100 a.C.</td>"
"    <td width=""80"">Grupos  provenientes de Chup&iacute;cuaro se asentaron en la regi&oacute;n de San Juan del R&iacute;o y  practicaron la siembra del ma&iacute;z, frijol y calabaza; adem&aacute;s de vivir de la  caza y de la pesca.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1531</td>"
"    <td width=""80"">Don  Nicol&aacute;s de San Luis Monta&ntilde;&eacute;s, Don Mart&iacute;n del Toro, Don Fernando de Tapia  <span class=""ftecnica"">(Con&iacute;n)</span> y Do&ntilde;a Marina <span class=""ftecnica"">(La Malinche)</span>, entre otros, trataron pac&iacute;ficamente con  Juan Mexici y dispusieron a la gente para trazar el primer fundo legal al que  denominaron &ldquo;Pueblo de San Juan Andathe&rdquo;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1561</td>"
"    <td width=""80"">A  iniciativa de Fray Sebasti&aacute;n de Aparicio fue construido un puente de piedra  como punto destacado del Camino Real M&eacute;xico-Zacatecas.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1661</td>"
"    <td width=""80"">Fue  edificado el templo de San Juan de Dios.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1672</td>"
"    <td width=""80"">Se  fund&oacute; el Convento y Hospital de San Juan de Dios.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">Principios del siglo XVIII</td>"
"    <td width=""80"">Se  present&oacute; el auge del comercio, la ganader&iacute;a y la agricultura. Se  establecieron obrajes en los que se produc&iacute;an jergas, telas de lana, de  algod&oacute;n y de manta.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1710-1711</td>"
"    <td width=""80"">El  arquitecto Pedro Arrieta dise&ntilde;&oacute; y coordin&oacute; la construcci&oacute;n del Puente Grande,  declarado posteriormente &ldquo;Puente de la Historia&rdquo;.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1761</td>"
"    <td width=""80"">Nace  el ilustre escultor sanjuanense Don Mariano Perrusqu&iacute;a y Rubio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1772</td>"
"    <td width=""80"">Nace  el general Don Jos&eacute; Luis Quintanar Soto y Ru&iacute;z; protagonista relevante en la  Guerra de Independencia, Primer Gobernador del estado Libre y Soberano de  Jalisco y Presidente del Supremo Tribunal de Guerra.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1820-1821</td>"
"    <td width=""80"">Durante  el per&iacute;odo de la Guerra de Independencia, San Juan del R&iacute;o constituy&oacute; un  escenario y fue protagonista relevante&nbsp; para la causa de la insurgencia  nacional.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1830</td>"
"    <td width=""80"">Por  su notable desarrollo econ&oacute;mico y social, el Congreso Local del estado dio a  San Juan del R&iacute;o el t&iacute;tulo de Villa.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1847</td>"
"    <td width=""80"">El  gobierno del Estado otorg&oacute; al entonces Distrito de San Juan del R&iacute;o el t&iacute;tulo  de Ciudad.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1855</td>"
"    <td width=""80"">La  industria y el comercio tuvieron un importante impulso y el desarrollo urbano  de San Juan del R&iacute;o se caracteriz&oacute; por la construcci&oacute;n y ampliaci&oacute;n de  templos, puentes, calles y casas se&ntilde;oriales.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1863-1867</td>"
"    <td width=""80"">En  la ciudad se vivi&oacute; intensamente la presencia del Emperador Maximiliano de  Habsburgo en su camino a la ciudad de M&eacute;xico y luego a Quer&eacute;taro. Del mismo  modo, fue testigo del paso de Don Benito Ju&aacute;rez Garc&iacute;a.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1875</td>"
"    <td width=""80"">San  Juan del R&iacute;o particip&oacute; activamente en el tendido de la v&iacute;a del Ferrocarril  Nacional Mexicano; siendo el lugar donde inicialmente se construy&oacute; la &ldquo;Casa  Redonda&rdquo; para la reparaci&oacute;n de las m&aacute;quinas de vapor.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1885</td>"
"    <td width=""80"">Se  inaugur&oacute; la fuente de la Plaza Principal que provey&oacute; de agua potable a la  ciudad.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1906</td>"
"    <td width=""80"">Fue  inaugurada la planta hidroel&eacute;ctrica Las Rosas, obra de impacto regional y la  instalaci&oacute;n del alumbrado p&uacute;blico.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1925</td>"
"    <td width=""80"">Surgi&oacute;  la Asociaci&oacute;n Nacional de Charros de San Juan del R&iacute;o que ha perdurado como  parte de la tradici&oacute;n deportiva local hasta nuestros d&iacute;as.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1928</td>"
"    <td width=""80"">Fue  inaugurada la plaza de toros &ldquo;Rodolfo Gaona&rdquo;, orgullo de los sanjuanenses.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1929</td>"
"    <td width=""80"">San  Juan del R&iacute;o adquiri&oacute; la categor&iacute;a de Municipio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1960</td>"
"    <td width=""80"">San  Juan del R&iacute;o inici&oacute; su transformaci&oacute;n urbana, econ&oacute;mica y social como  resultado del impulso modernizador en la industria, el comercio y las  comunicaciones.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1963</td>"
"    <td width=""80"">Fue  inaugurado el mercado Reforma, obra considerada de trascendencia social.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1965</td>"
"    <td width=""80"">Se  constituy&oacute; un &aacute;rea de 400 hect&aacute;reas, destinada a la zona industrial de San  Juan del R&iacute;o.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1967</td>"
"    <td width=""80"">Apertura  del Boulevard Hidalgo Sur hasta entroncar con la supercarretera  M&eacute;xico-Quer&eacute;taro. Se realiz&oacute; un intensivo programa de construcci&oacute;n de  escuelas del nivel B&aacute;sico en las comunidades del municipio.</td>"
"  </tr>"
"  <tr>"
"    <td width=""80"" align=""center"">1968</td>"
"    <td width=""80"">Se  conform&oacute; el Centro de Feria y se organiz&oacute; por vez primera el evento de los  Juegos Florales.</td>"
"  </tr>"
"  </table>"
"  <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m016.jpg"" alt=""Municipio San Juan del R&iacute;o""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de San Juan del R&iacute;o se localiza al Sureste de la"
"    entidad en las coordenadas 20&deg;12""<U+0080><U+0099> y 20&deg;34""<U+0080><U+0099> de latitud Norte y de"
"    99&deg;49""<U+0080><U+0099> y 100&deg; 12""<U+0080><U+0099> de longitud Oeste, con una altitud sobre el nivel"
"    del mar de 1920 metros y a una distancia de 51 kil&oacute;metros de la"
"    Capital del estado.&nbsp; </p>"
"    <p>Est&aacute; delimitado pol&iacute;ticamente por los Estados de M&eacute;xico"
"    e Hidalgo en el Este; por el municipio de Amealco de Bonfil al Sur; por"
"    los municipios de Pedro Escobedo y Amealco de Bonfil al Oeste y por los"
"    municipios de Pedro Escobedo y Tequisquiapan al Norte.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22016/22m016-01.jpg"" alt="""" width=""318"" height=""300"" border=""1"" nosave=""NOSAVE"" /> </p>"
"  <p>San Juan del R&iacute;o ocupa una superficie de 799.9 km2 que representa"
"    el 6.6% del total de la entidad; ocupando el sexto lugar en extensi&oacute;n"
"    territorial. Su altitud var&iacute;a entre los 1 978 y 2 200 metros sobre"
"  el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio se encuentra asentado en una zona plana que se conoce con"
"el nombre de Plan de San Juan; dentro de sus caracter&iacute;sticas de"
"relieve se considera un 40% de superficie ocupada por zonas planas, 40%"
"de su topograf&iacute;a tiene suaves lomer&iacute;os y el 20% restante"
"es abrupta.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Las corrientes superficiales m&aacute;s importantes del municipio son"
"los r&iacute;os de San Juan, Culebra y el Prieto; adem&aacute;s se tiene"
"la presencia de arroyos perennes como El Caracol, Cocheros, Cipr&eacute;s,"
"La Culebra, Hondo, Dosocu&aacute;, Hierbabuena y Viborillas, entre otros.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es sub-h&uacute;medo con lluvias en verano, teniendo una temperatura"
"promedio de 16.5&deg; cent&iacute;grados y una precipitaci&oacute;n pluvial"
"anual promedio de 572 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>  Una inmensa variedad de especies vegetales crece en el territorio del"
"    municipio, tales como: el mezquital, pastizal y matorral. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    A&uacute;n se conservan algunas aves como la paloma, huilota y t&oacute;rtola;"
"    mam&iacute;feros como el zorrillo, tlalcoyote, comadreja y mapache, y reptiles"
"    como: v&iacute;bora de cascabel y coralillo. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22016/22m016-02.jpg"" alt=""Plaza Independencia. Al fondo la parroquia de Nuestra Se&ntilde;ora de Guadalupe."" height=""265"" width=""433"" /></p>  "
"  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">El municipio cuenta con yacimientos de cantera en las comunidades de"
"Galindo y San Sebasti&aacute;n, las cuales sirven de materia prima para"
"que los artesanos realicen su trabajo. Otro de los recursos naturales -fuente"
"de empleo importante en este municipio- son las minas de arena que existen"
"en San Miguel Galindo, Palmillas y Palma de Romero, con una producci&oacute;n"
"importante para el municipio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">San Juan del R&iacute;o cuenta con tierras muy f&eacute;rtiles y abundante"
"agua en el subsuelo; se dice que es una gran b&oacute;veda pues donde se"
"escarbe se encuentra el agua. Las tierras son de alto potencial agr&iacute;cola"
"en la parte Orienta de la ciudad, en lo que se conoce como el Plan de San"
"Juan, tierras negras de mucho migaj&oacute;n propias para la siembra y"
"para recoger abundantes cosechas. Hay tambi&eacute;n tierras delgadas donde"
"son menores las cosechas. En el Oriente y Sur del municipio abundan las"
"tierras calizas, tepetatosas y pedregosas que son de temporal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos </strong></p>"
"  <p>  <strong>Puente de la Historia</strong></p>"
"  <p>Ubicado en Av. Benito Ju&aacute;rez Pte. frente"
"  al Pante&oacute;n Municipal. Por su situaci&oacute;n geogr&aacute;fica"
"  era paso obligado para la arrier&iacute;a y carreros que iban al Norte"
"  y Poniente de la Nueva Espa&ntilde;a. Desde mediados del siglo XVII se"
"  le llam&oacute; ""<U+0080><U+009C>Garganta de Tierra Adentro""<U+0080><U+009D>. Fue parada forzosa por ser"
"  aduana donde se cobraban las alcabalas de toda clase de mercanc&iacute;as,"
"  sobretodo del aguardiente, que era severamente inspeccionado. Las grandes"
"  avenidas del r&iacute;o era motivo de quejas por parte de los due&ntilde;os"
"  de recuas, as&iacute; como de comerciantes y viajeros, que les imposibilitaba"
"  seguir su camino mientras el r&iacute;o no bajara, estando obligados a"
"  pasar varios d&iacute;as en el pueblo, con los consiguientes gastos imprevistos."
"  Gobernaba la Nueva Espa&ntilde;a don Francisco Fern&aacute;ndez de la Cueva,"
"  Duque de Albuquerque, Marqu&eacute;s de Cuellar, quien tom&oacute; en sus"
"  manos este grave problema. Orden&oacute; al arquitecto espa&ntilde;ol Pedro"
"  de Arrieta, la construcci&oacute;n de un puente para San Juan del R&iacute;o,"
"  cuya construcci&oacute;n inici&oacute; el 9 de Febrero de 1710 y se termin&oacute;"
"  el 23 de Enero de 1711, Gobernando la Nueva Espa&ntilde;a don Fernando"
"  de Alencastre Noro&ntilde;a y Silva Duque de Linares Marqu&eacute;s Valdesfuentes. </p>"
"  <p align=""center""><img src=""22016/22t016-01.jpg"" alt=""Puente de la historia"" height=""324"" width=""424"" /> <br />"
"  &nbsp; </p>"
"  <p><strong>Templo del Se&ntilde;or del Sacro Monte</strong></p>"
"  <p>Ubicado en Av. Ju&aacute;rez"
"  Ote. en el Jard&iacute;n de la Familia. Iglesia que se comenz&oacute; a"
"  construir en terreno cedido por el Ayuntamiento de la Villa, con las copiosas"
"  limosnas de los fieles. El permiso para su construcci&oacute;n fue dado"
"  por el Gobernador del Estado el 4 de Agosto de 1826. Ah&iacute; se realizaron"
"  festividades religiosas el viernes 20 de Noviembre de 1831, con la bendici&oacute;n"
"  y dedicaci&oacute;n del Templo. Al terminar los tres d&iacute;as de fiestas"
"  religiosas comenzaron seis d&iacute;as de fiestas profanas. </p>"
"  <p align=""center""><img src=""22016/22t016-02.jpg"" alt=""Templo del Se&ntilde;or de Sacromonte o Santuario y jard&iacute;n dedicado a la familia"" height=""241"" width=""411"" /> </p>"
"  <p><strong>Templo y Exconvento de Santo Domingo</strong></p>"
"  <p>Ubicado en Av. Ju&aacute;rez y"
"  Zaragoza. La fundaci&oacute;n del convento se hizo por despachos y licencias"
"  del Exmo. Sr. Virrey don Melchor Portocarrero Lasso de la Vega, Conde de"
"  Monclova, de fecha 26 de Enero de 1690, con el objeto de que los religiosos"
"  enfermos que misionaban la Sierra Gorda, pasaran a curarse a este convento,"
"  ya que Quer&eacute;taro les quedaba m&aacute;s retirado. Dicho convento"
"  pertenec&iacute;a a la Santa Provincia de Santiago de Predicadores, denomin&aacute;ndose"
"  Convento de la preciosa Sangre de Nuestro Se&ntilde;or Jesucristo de San"
"  Juan del R&iacute;o. La tarde del 6 de septiembre de 1823 llegaron las"
"  urnas f&uacute;nebres que conten&iacute;an los cr&aacute;neos de don Miguel"
"  Hidalgo y Costilla, Ignacio Allende, Mariano Jim&eacute;nez, as&iacute;"
"  como los restos de don francisco Javier Mina y Pedro Moreno, los cuales"
"  fueron velados en este convento. El convento es sencillo y est&aacute;"
"  ocupado en la actualidad por la Presidencia Municipal. </p>"
"  <p align=""center""><img src=""22016/22t016-03.jpg"" alt=""Templo del Sagrado Coraz&oacute;n"" height=""244"" width=""413"" /> </p>"
"  <p><strong>Templo del Sagrado Coraz&oacute;n de Jes&uacute;s</strong></p>"
"  <p>Ubicado frente a"
"  la Plaza de los Fundadores. La primer iglesia que hubo en el pueblo, se"
"  construy&oacute; en el predio que ocupa actualmente el templo del Sagrado"
"  Coraz&oacute;n, antes de San Juan Bautista de los espa&ntilde;oles, despu&eacute;s"
"  parroquia de los Naturales. Tenia su pante&oacute;n hacia el Poniente,"
"  en lo que actualmente es Plaza de los Fundadores. En el siguiente siglo"
"  y hacia fines de &eacute;l, se pidi&oacute; tirar la iglesia, y no es sino"
"  hasta principios de 1700, cuando fue derribada hasta sus cimientos; ya"
"  que era peque&ntilde;a y construida con tierra. El se&ntilde;or cura don"
"  Esteban Garc&iacute;a Rebollo, que no toleraba la discriminaci&oacute;n"
"  racial, ya que se llamaba Parroquia de los Naturales, le consagr&oacute;"
"  con el nombre con el que actualmente se le conoce. </p>"
"  <p><strong>Parroquia de San Juan Bautista</strong></p>"
"  <p>Ubicado frente a la Plaza Independencia."
"  Los antecedentes a la construcci&oacute;n de la actual iglesia parroquial"
"  datan del 9 de mayo de 1689, donde el clero y los vecinos de San Juan del"
"  R&iacute;o, se dirigieron al Virrey don Gaspar de la Cerda Sandoval Silva"
"  y Mendoza, Conde de Galve, con el objeto de obtener el permiso para su"
"  construcci&oacute;n. La edificaci&oacute;n es de construcci&oacute;n neocl&aacute;sica,"
"  elegante y de amplias l&iacute;neas que la vuelven distinguida. A los indios"
"  se les doctrinaba y dec&iacute;a misa en una capilla techada con tejamanil"
"  que estaba en terrenos donde se construy&oacute; la parroquia de los espa&ntilde;oles."
"  Actualmente se venera a la Virgen de Guadalupe en su interior. </p>"
"  <p><strong>Plazas </strong></p>"
"  <p><strong>Plaza Independencia</strong></p>"
"  <p>Ubicada entre las calles de Hidalgo y Guerrero,"
"  Centro. Se ubica en el Centro de la Ciudad. En ella se levanta una columna,"
"  construida en honor a la Emperatriz Carlota. A la ca&iacute;da del imperio"
"  fue dedicada a la Independencia. Tiene una amplia l&aacute;pida de m&aacute;rmol"
"  en la que ostenta la fecha de intervenci&oacute;n ordenada por el Ayuntamiento"
"  de San Juan del R&iacute;o y dice: ""<U+0080><U+009C>EL AYUNTAMIENTO EN HONOR A LA INDEPENDENCIA"
"  NACIONAL 1865""<U+0080><U+009D>. La bendici&oacute;n de la fuente que se construy&oacute;"
"  alrededor del monumento a la Libertad fue el 19 de Marzo de 1887. En un"
"  principio la columna estaba adornada en su parte superior por un &aacute;guila"
"  hecha de bronce, la cual fue destruida por un rayo. </p>"
"  <p><strong>Plaza de los Fundadores</strong></p>"
"  <p>Ubicada entre las calles de Hidalgo y 16 de"
"  Septiembre. En un principio formaba parte del templo del Sagrado Coraz&oacute;n,"
"  en el se encontraba ubicado el pante&oacute;n. Posteriormente pas&oacute;"
"  a ser el Jard&iacute;n Cos&iacute;o y luego Jard&iacute;n Porfirio D&iacute;az;"
"  tambi&eacute;n se le llam&oacute; Jard&iacute;n Madero y finalmente en"
"  el a&ntilde;o de 1981, fue remode lado como actualmente lo conocemos, con"
"  su kiosco. En &eacute;l se encuentra un monumento en honor a los fundadores"
"  de San Juan del R&iacute;o.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><strong>Museo de la Muerte, Pante&oacute;n de la Santa Veracruz</strong></p>"
"  <p>Ubicado en"
"    la calle 2 de abril no. 42. A este museo se le llama ""<U+0080><U+009C>Museo de Sitio""<U+0080><U+009D>,"
"    por que el edificio que le da cabida y sentido es el Cementerio de la Santa"
"    Veracruz. El proyecto para la construcci&oacute;n de este cementerio fue"
"    presentado por el Arquitecto Guadalupe Perrusqu&iacute;a y el Sr. Fel&iacute;citas"
"    Osornio en 1853; al que el Instituto Nacional de Antropolog&iacute;a e"
"    Historia rescat&oacute; del abandono en 1981. El Museo de la Muerte inaugurado"
"    en 1997 tiene por objeto mostrar la importancia que el ser humano le da"
"    al acto de morir. Las maneras han cambiado y hoy presenta algunos rituales"
"    que los mexicanos realizan a lo largo de su historia. Ah&iacute; se pueden"
"    conocer algunos antecedentes de c&oacute;mo se ritualizaba a los habitantes"
"    muertos de estas tierras antes de que llegaran los espa&ntilde;oles a conquistarlas. </p>"
"  <p><strong>Sala Museogr&aacute;fica Ixtachichimecapan</strong></p>"
"  <p>Av. Ju&aacute;rez a un costado"
"    del Templo del Sacromonte. Ubicado dentro de las instalaciones del edificio"
"    del Centro Hist&oacute;rico, en &eacute;l se observan diferentes piezas"
"    arqueol&oacute;gicas que muestran las diferentes etapas de ocupaci&oacute;n"
"    que se tuvieron durante la &eacute;poca Prehisp&aacute;nica en San Juan"
"    del R&iacute;o. El edificio que alberga a este Museo es una casona construida"
"    en el siglo XVIII, antigua C&aacute;rcel y Prefectura Municipal; ahora"
"    rescatada como un atractivo tur&iacute;stico y cultural, donde se integran"
"    diferentes &aacute;reas para la difusi&oacute;n de la cultura, el Archivo"
"    Hist&oacute;rico Municipal, la Biblioteca P&uacute;blica ""<U+0080><U+009C>Juan Mar&iacute;a"
"    Wenceslao S&aacute;nchez de la Barquera y Morales""<U+0080><U+009D>, la Librer&iacute;a"
"  ""<U+0080><U+009C>Dr. Rafael Ayala Echavarri""<U+0080><U+009D>, Galer&iacute;a, y un Patio de usos M&uacute;ltiples.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas&nbsp; </strong></p>"
"  <p>En San Juan del R&iacute;o se puede disfrutar de todas las fiestas:"
"    religiosas, patrias, bravas, as&iacute; como de la feria por aniversario"
"    de la fundaci&oacute;n de la ciudad.&nbsp; </p>"
"  <p><strong>Danzas </strong></p>"
"  <p>    Entre las danzas m&aacute;s representativas de la regi&oacute;n se"
"    encuentran las siguientes: </p>"
"  <p>Danza chichimeca o concheros. <br />"
"    Danza de conquista de moros y cristianos. <br />"
"    Danza shita o xita. <br />"
"  Danza del Rey Sa&uacute;l.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Los primeros sonidos de la regi&oacute;n fueron la m&uacute;sica que"
"hac&iacute;an las llamadas orquestas t&iacute;picas <span class=""ftecnica"">(que actualmente ya"
"no existen)</span>, ya que ahora existen bandas de viento, representativas de"
"la regi&oacute;n. Ha sido representativo de esta ciudad el tradicional"
"corrido de ""<U+0080><U+009C>La Estampilla""<U+0080><U+009D>, cuya letra y melod&iacute;a probablemente tenga"
"su origen a finales del siglo XVIX. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El &oacute;palo, piedra semipreciosa, se extrae de las minas de San"
"  Juan del R&iacute;o en cantidades considerables. Cada una posee infinidad"
"  de colores que var&iacute;an con la direcci&oacute;n de la luz solar. Los"
"  &oacute;palos son trabajados magistralmente por artesanos del lugar, entre"
"  ellos podemos citar a la familia Cabrera que tiene cuarenta y cuatro a&ntilde;os"
"  en el ejercicio del bello arte de la lapidaria. Actualmente por su favorable"
"  aceptaci&oacute;n en el mercado, los trabajos de &oacute;palo se exportan"
"  al extranjero, principalmente al Jap&oacute;n, donde son considerados como"
"  un valioso amuleto. </p>"
"  <p>En el Centro de Readaptaci&oacute;n Social, los reos elaboran sencillos"
"    muebles con carrizo labrado, pl&aacute;sticos de colores y muebles de pino"
"    como: cestos, loncheras y c&oacute;modas; adem&aacute;s de bolsas y cuadros"
"    calados de triplay cuyas im&aacute;genes las realizan con hilo de seda"
"    met&aacute;lica. </p>"
"  <p>En los tradicionales portales, se instalan Se&ntilde;oras que venden"
"    elaboradas carpetas tejidas a gancho, as&iacute; como servilletas con deshilado;"
"    mientras que en le mercado artesanal se pueden adquirir variadas piezas"
"  de alfarer&iacute;a, metales y labrados de cantera en la regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Nopales en penca <br />"
"Conejo en pulque <br />"
"Curados de pulque <br />"
"Chanclas <span class=""ftecnica"">(tamales)</span> <br />"
"Carnitas <br />"
"Barbacoa <br />"
"Gorditas de ma&iacute;z quebrado <br />"
"Enchiladas de canasta  </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Centros Recreativos </strong></p>"
"  <p>  <strong>Club de Golf San Gil</strong></p>"
"  <p>    A unos cuantos minutos de la ciudad de San Juan del R&iacute;o se encuentra"
"    el fraccionamiento residencial y Club de Golf San Gil. Justo a pie de carretera"
"    este inmenso complejo ofrece una gran variedad de servicios. El campo de"
"    18 hoyos est&aacute; bien acondicionado y es sede de importantes torneos"
"    nacionales e internacionales. San Gil cuenta con un hermoso lago, casa"
"    club y amplios jardines. </p>"
"  <p><strong>Parque Ecol&oacute;gico Paso de los Guzm&aacute;n</strong></p>"
"  <p>Ubicado en Blvd."
"    Paso de los Guzm&aacute;n s/n, Centro. Este hermoso parque cuenta con amplias"
"    instalaciones deportivas como son canchas de b&aacute;squetbol, f&uacute;tbol"
"    r&aacute;pido, voleibol, pista de patines, &aacute;rea de palapas, cafeter&iacute;a,"
"    pista para correr y juegos infantiles. El parque es ideal para disfrutar"
"    en familia un agradable fin de semana. </p>"
"  <p><strong>Unidad Deportiva Maqu&iacute;o</strong></p>"
"  <p>Ubicado en Av. de las Garzas S/n Colonia"
"    Indeco. Esta unidad deportiva cuenta con un auditorio de amplia capacidad"
"    para disfrutar de los encuentros deportivos y culturales que ah&iacute;"
"    se desarrollan. Cuenta con canchas de b&aacute;squetbol, voleibol, &aacute;rea"
"    de juegos infantiles y una cancha de f&uacute;tbol con las medidas reglamentarias,"
"    as&iacute; como con una pista de atletismo. Ideal para el esparcimiento"
"    y para aquellas personas que gustan de practicar el deporte. </p>"
"  <p><strong>Unidad Deportiva San Juan</strong></p>"
"  <p>Ubicado en carretera San Juan del R&iacute;o"
"    - Tequisquiapan km 6. Este centro deportivo cuenta con varias canchas de"
"    f&uacute;tbol; entre ellas una con las medidas reglamentarias, adem&aacute;s"
"    de varias canchas de voleibol y b&aacute;squetbol y &aacute;rea de juegos"
"    infantiles, as&iacute; como una alberca con fosa de clavados y plataforma;"
"    ba&ntilde;os, vestidores y servicio de cafeter&iacute;a. </p>"
"  <p><strong>Centro Cultural y de Convenciones Jos&eacute; Mar&iacute;a Morelos y"
"    Pav&oacute;n</strong></p>"
"  <p>Ubicado en carretera Panamericana s/n, colonia Lomas de Guadalupe."
"    En este lugar se encuentran instalaciones deportivas y culturales. Asimismo"
"    cuenta con un auditorio con capacidad para tres mil personas, as&iacute;"
"    como canchas externas de voleibol y b&aacute;squetbol, y servicio de cafeter&iacute;a"
"    y ba&ntilde;os. </p>"
"  <p><strong>Restaurantes&nbsp; </strong></p>"
"  <p>    Para darle gusto al paladar, hay que disfrutar de exquisitos platillos"
"    en: </p>"
"  <p>Restaurante Portal de Reyes <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Pte. No.9 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-56-83 </p>"
"  <p>Marisquer&iacute;a S&oacute;lo Veracruz es Bello <br />"
"    Direcci&oacute;n: Constituyentes No.10 y Av. Central Km.0.7 <br />"
"    Tel&eacute;fono:<span class=""ftecnica"">(427)</span> 272-97-24 </p>"
"  <p>Restaurante Plaza Venecia <br />"
"    Direcci&oacute;n: Carretera Panamericana No.60 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-40-01 </p>"
"  <p>Restaurante Campo Bravo <br />"
"    Direcci&oacute;n: Carretera Panamericana Km. 171 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-44-45 <br />"
"    Fax: <span class=""ftecnica"">(427)</span> 272-16-45 </p>"
"  <p>Restaurante La Troje <br />"
"    Direcci&oacute;n: Av. Constituyentes 10 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-90-10, 272-45-45 </p>"
"  <p>Restaurante Fonda Santa Mar&iacute;a <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 78 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 274-69-13 </p>"
"  <p>Restaurante El Rodeo: Carnes y Quesos al Carb&oacute;n <br />"
"    Direcci&oacute;n: Pino Su&aacute;rez Sur 122 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-42-18 </p>"
"  <p>Restaurante Le Club <br />"
"    Direcci&oacute;n: 16 de Septiembre 2-B <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-41-38 </p>"
"  <p>Restaurante La Plaza del Marisco <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Pte. 1 Esq. Hidalgo <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-72-00, 289-27-16 </p>"
"  <p>Restaurante Scorpion""<U+0080><U+0099>s <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 5 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-02-31 </p>"
"  <p>Restaurante La Bilba&iacute;na <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 11 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-01-13 </p>"
"  <p>Restaurante El Cangrejo <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 25 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-88-31 </p>"
"  <p>Restaurante Hacienda Los Murales <br />"
"    Direcci&oacute;n: 2 de Abril No.4 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-91-25 </p>"
"  <p>Restaurante La Mangana <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 74 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-30-98 </p>"
"  <p>Restaurante Caf&eacute; con Rock <br />"
"    Direcci&oacute;n: Plaza Independencia 61 1er. piso <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-33-23 </p>"
"  <p>Restaurante Queso Carnes <br />"
"    Direcci&oacute;n: Plaza de los Fundadores 12 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-00-52&nbsp; </p>"
"  <p>Restaurante Los Castigados <br />"
"    Direcci&oacute;n: Av. Constituyentes 16-1 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 274-67-99, 488-12-95 </p>"
"  <p>Restaurante Campestre Santa Mar&iacute;a <br />"
"    Direcci&oacute;n: Av. Constituyentes 50 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-96-85 </p>"
"  <p>Restaurante Los Generales <br />"
"    Direcci&oacute;n: Av. Central 121 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-34-23 </p>"
"  <p>Marisquer&iacute;a La Ola Verde <br />"
"    Direcci&oacute;n: Prol. Francisco Javier Mina No. 80-1 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-05-52, 272-49-49, 272-05-95 <br />"
"    &nbsp; </p>"
"  <p><strong>Hoteles </strong></p>"
"  <p><em>Hotel Fiesta Americana Hacienda Galindo </em><br />"
"    La historia de M&eacute;xico y sus encantos arquitect&oacute;nicos"
"    del siglo XVI se plasman en una estancia contempor&aacute;nea. La quietud"
"    de este hotel y su sello aut&eacute;ntico de hacienda colonial, lo convierten"
"    en el sitio ideal para consentirse y disfrutar de un excelente paisaje"
"    en torno a la tranquilidad del destino. Cuenta con 144 confortables habitaciones"
"    dobles con dos camas, 17 junior suites, 7 master suites, totalmente equipadas"
"    con T.V. v&iacute;a sat&eacute;lite, tel&eacute;fono, conexi&oacute;n para"
"    laptop, servibar, y calefacci&oacute;n. Su restaurante El Florentino ofrece"
"    una gama gastron&oacute;mica donde se degustan los m&aacute;s exquisitos"
"    platillos regionales y de la alta cocina mexicana. Las actividades recreativas"
"    son parte del descanso y la relajaci&oacute;n, y para ello dispone de alberca,"
"    5 canchas de tenis, cancha de f&uacute;tbol, juegos infantiles, caballerizas,"
"    granja infantil, pista de joggin, squash, sala de juegos de mesa y billar,"
"    as&iacute; como 18 salones para eventos especiales y convenciones. <br />"
"    Direcci&oacute;n: Carretera a Amealco Km. 5 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 271-82-00 </p>"
"  <p><em>Hotel &amp; Golf Misi&oacute;n San Gil </em><br />"
"    Ubicado en un hermoso casco de hacienda del siglo XVI, a un costado"
"    de Campestre San Gil,&nbsp; invita a disfrutar de la arquitectura y ambiente"
"    del M&eacute;xico Colonial. Cuenta con 150 habitaciones de lujo con servicios"
"    de tel&eacute;fono, acceso a internet, calentador, servibar y T.V. Ah&iacute;"
"    se disfrutan los mejores platillos nacionales en el restaurante ""<U+0080><U+009C>Los Arcos""<U+0080><U+009D>,"
"    y de un ambiente bohemio en la ""<U+0080><U+009C>Antojer&iacute;a los 100 Tequilas""<U+0080><U+009D>. Para"
"    esos momentos de recreaci&oacute;n y deporte, cuenta con canchas de tenis,"
"    alberca, campo de golf y sal&oacute;n de juegos. Del mismo modo, dispone"
"    de salones multifuncionales completamente equipados. Direcci&oacute;n:"
"    Autopista M&eacute;xico-Quer&eacute;taro Km. 172 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 271-00-30 </p>"
"  <p><em>Hotel San Juan Park </em><br />"
"    Cuenta con 42 habitaciones de lujo y 6 suites, ofreci&eacute;ndole"
"    instalaciones de primer nivel de acuerdo a las necesidades de ejecutivos"
"    y sus familias; adem&aacute;s de salones para eventos y convenciones, as&iacute;"
"    como de un restaurante donde se disfruta de las delicias de la cocina internacional. <br />"
"    Direcci&oacute;n: Carretera San Juan del R&iacute;o-Tequisquiapan Km."
"    5 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-75-11, 272-67-53, 272-75-41, 272-67-69 <br />"
"    Fax: <span class=""ftecnica"">(427)</span> 272-67-82 </p>"
"  <p>Hotel Portal de Reyes <br />"
"    Ubicado en pleno centro de la ciudad en lo que fuera la casa del distinguido"
"    Lic. Don Ignacio Reyes Ray&oacute;n, quien firmara por Quer&eacute;taro"
"    la constituci&oacute;n de 1857. Cuenta con 46 habitaciones est&aacute;ndar,"
"    4 suites, 6 junior suites, 1 master suite, totalmente alfombradas, T.V."
"    por cable, tel&eacute;fono, alberca y estacionamiento. <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Pte. 9 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-56-83 <br />"
"    Fax: <span class=""ftecnica"">(427)</span> 272-16-21 </p>"
"  <p><em>Hotel Colonial </em><br />"
"    En el centro de la ciudad se disfruta de la tranquilidad provinciana."
"    Cuenta con 57 habitaciones: 3 master suite, 3 junior suite, alfombradas,"
"    tel&eacute;fono, T.V. por cable, alberca, room service, discotheque, salones"
"    para banquetes y restaurante ""<U+0080><U+009C>El Patio""<U+0080><U+009D> donde se disfruta de la comida"
"    nacional e internacional sin olvidar sus especialidades: filete chipocludo"
"    o las ricas enchiladas queretanas. <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Pte. 28 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-40-22, 272-40-82, 272-29-85 <br />"
"    Fax: <span class=""ftecnica"">(427)</span> 272-03-33 </p>"
"  <p><em>Hotel Plaza Venecia </em><br />"
"    Cuenta con 63 habitaciones con T.V., tel&eacute;fono, 2 albercas, cancha"
"    de frontenis, squash y tenis. Para las fiestas o reuniones dispone de un"
"    sal&oacute;n con capacidad para 350 personas y estacionamiento. <br />"
"    Direcci&oacute;n: Carretera Panamericana No. 60 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-03-67 </p>"
"  <p><em>Hotel La Paloma </em><br />"
"    Cuenta con 50 habitaciones con T.V. por cable, alberca y estacionamiento. <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Pte. 92 Esq. Corregidora <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-01-01, 272-38-40 </p>"
"  <p><em>Hotel Rancho El 7 </em><br />"
"    Dentro de la atm&oacute;sfera tibia y hospitalaria de un rancho cuenta"
"    con todos los servicios necesarios para hacer de su estancia un placer,"
"    con refinadas y r&uacute;sticas habitaciones y caba&ntilde;as estilo mexicano."
"    Para satisfacer su paladar le ofrece diariamente variados y exquisitos"
"    platillos nacionales e internacionales que podr&aacute; disfrutar en el"
"    restaurante o en la terraza, al igual que podr&aacute; disfrutar de la"
"    alberca, chapoteadero, cancha de tenis, basketball, paseos a caballo y"
"    carreta. Cuenta con un sal&oacute;n de convenciones y &aacute;rea para"
"    campamento. <br />"
"    Direcci&oacute;n: Carretera a Tequisquiapan Km. 8.5 <br />"
"    Tel&eacute;fono y Fax: <span class=""ftecnica"">(427)</span> 272-50-47, 272-50-44 <br />"
"    e-mail: rancho7@prodigy.net.mx </p>"
"  <p><em>Hotel O""<U+0080><U+0099>Puente </em><br />"
"    Le invita a disfrutar de la tranquilidad de la provincia. Ubicado cerca"
"    del puente nacional, le ofrece 15 habitaciones sencillas, 1 junior suite,"
"    y 14 suites, T.V. por cable, tel&eacute;fono, alberca, jard&iacute;n, room"
"    service, estacionamiento, sal&oacute;n de juntas, y para consentir su paladar,"
"    disfrute de su comida gallega y alemana, mexicana, especialmente sus cortes"
"    agnus. Todos los viernes ofrece m&uacute;sica en vivo. <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Pte. 185 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-05-68, 272-61-18, 272-62-99 </p>"
"  <p><em>Hotel Basurto Layseca </em><br />"
"    Disfrute de instalaciones con arquitectura y estilo Colonial. Su descanso"
"    ser&aacute; m&aacute;s confortable en sus amplias habitaciones. Por la"
"    excelente ubicaci&oacute;n del hotel en el centro de la ciudad, podr&aacute;"
"    salir a disfrutar de una larga caminata por las calles del pintoresco San"
"    Juan del R&iacute;o. <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 9 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-01-10 <br />"
"    Fax: <span class=""ftecnica"">(427)</span> 274-77-86 </p>"
"  <p><em>Hotel Portal Royalty </em><br />"
"    En el centro de la ciudad lo espera con 40 habitaciones equipadas con"
"    T.V. por cable, tel&eacute;fono, alberca y estacionamiento, y un restaurante"
"    donde podr&aacute; disfrutar de la exquisita comida mexicana y su especialidad"
"    en cortes tipo americano. <br />"
"    Direcci&oacute;n: Av. Ju&aacute;rez Ote. 20 <br />"
"    Tel&eacute;fono: <span class=""ftecnica"">(427)</span> 272-00-38, 272-09-30 </p>"
"  <p><em>Hotel Misi&oacute;n del R&iacute;o </em><br />"
"    Direcci&oacute;n: Abasolo 6 Esq. 15 de Mayo <br />"
"    Tel&eacute;fono: 27-6-96-91-92 </p>"
"  <p><strong>Balnearios </strong></p>"
"  <p>    <em>Balneario Santa M&oacute;nica.</em> Ubicado en 20 de Noviembre esq. &Aacute;lvaro"
"    Obreg&oacute;n. Cuenta con amplias albercas y jardines para disfrutar de"
"    un agradable d&iacute;a en compa&ntilde;&iacute;a de su familia. Y para"
"    practicar deportes, cuenta con cancha de squash, front&oacute;n, b&aacute;squetbol,"
"    voleibol, palapa y sal&oacute;n de fiestas. </p>"
"  <p><em>Balneario Venecia.</em> Ubicado en Carretera Panamericana #60 centro. Brinda"
"    esparcimiento para las familias que gustan de disfrutar de las albercas"
"    con aguas termales, de las &aacute;reas verdes o de las canchas de front&oacute;n. </p>"
"  <p><em>Balneario Ejidal San Pedro.</em> Ubicado en la carretera a San Pedro Ahuacatl&aacute;n"
"    Km. 0.3. Disfrute de las aguas termales en sus albercas. Para que los chicos"
"    y grandes se diviertan cuenta con toboganes, kamikaze, canchas deportivas,"
"  as&iacute; como &aacute;rea de sombrillas y asadores.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal </strong></p>"
"  <p><strong>San Juan del R&iacute;o</strong></p>"
"  <p>Considerado como el segundo punto estrat&eacute;gico"
"    m&aacute;s importante del desarrollo industrial del estado. </p>"
"  <p align=""center""><img src=""22016/22g016-01.jpg"" alt=""Centro cultural y de convenciones"" height=""232"" width=""424"" /> </p>"
"  <p><strong>Palmillas</strong></p>"
"  <p>Localidad que se distingue por la gran cantidad de"
"    comercio en el ramo restaurantero de reconocimiento nacional. Esta comunidad"
"    se encuentra a 10 kil&oacute;metros de la Cabecera Municipal, con una poblaci&oacute;n"
"    aproximada de 840 habitantes. </p>"
"  <p><strong>Cazadero</strong></p>"
"  <p>Esta localidad, ubicada a escasos 20 kil&oacute;metros"
"    de la Cabecera Municipal, cuenta con atractivos mantos de aguas termales."
"    Su poblaci&oacute;n aproximada es de 2 700 habitantes. </p>"
"  <p><strong>La Llave</strong></p>"
"  <p>Ubicada a 6 km de la Cabecera Municipal y <i>La Estancia </i>a"
"    8 km, cuentan con importantes cooperativas de trabajadores que explotan"
"    comercialmente la cr&iacute;a de peces como tilapia y carpa israel&iacute;. </p>"
"  <p><strong>San Pedro Ahuacatl&aacute;n</strong></p>"
"  <p>Ubicado a 5 km de la Cabecera Municipal, <i>Santa"
"    Rosa Xajay </i>a 15 km y <i>Cerro Gordo </i>a 5 km, son comunidades que"
"    sobresalen por el gran y reconocido trabajo artesanal que desarrollan la"
"    mayor&iacute;a de las familias en la transformaci&oacute;n de mimbre, vara"
"    y carrizo para la elaboraci&oacute;n de cestos, canastas y muchos art&iacute;culos;"
"    los cuales son ya exportados al extranjero y distribuidos en gran parte"
"  de la Rep&uacute;blica Mexicana.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  8 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 S&iacute;ndico)</span> <br />"
"  5 Regidores de representaci&oacute;n proporcional <span class=""ftecnica"">(2 S&iacute;ndicos)</span> </p>"
"  <p><strong>Principales Comisiones del H. Ayuntamiento</strong> </p>"
"  <p>Lic. Ma. de los &Aacute;ngeles Jacaranda L&oacute;pez Salas <br />"
"    Presidente Municipal Constitucional&nbsp; </p>"
"  <p>Lic. Jos&eacute; Luis Guti&eacute;rrez Legorreta <br />"
"    Lic. Adriana Elisa Meza Argaluza <br />"
"    S&iacute;ndicos Municipales </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n <br />"
"    Presidente: Lic. Ma. de los &Aacute;ngeles Jacaranda L&oacute;pez Salas <br />"
"    Secretario: Lic. Jos&eacute; Luis Guti&eacute;rrez Legorreta. <br />"
"    Secretario: Lic. Jorge Javier Landeros Cervantes </p>"
"  <p>Comisi&oacute;n de Hacienda <br />"
"    Presidente: Lic. Ma. de los &Aacute;ngeles Jacaranda L&oacute;pez Salas <br />"
"    Secretario: Lic. Adriana Elisa Meza Argaluza <br />"
"    Secretario: C.P. Bibiana Rodr&iacute;guez Montes </p>"
"  <p>Comisi&oacute;n de Obras P&uacute;blicas y Servicios P&uacute;blicos <br />"
"    Presidente: C. Gabriela Guerrero Franco <br />"
"    Secretario: C. Yolanda Josefina Rodr&iacute;guez Otero <br />"
"    Secretario: Lic. Jos&eacute; Luis Guti&eacute;rrez Legorreta </p>"
"  <p>Comisi&oacute;n de Desarrollo Rural y Econ&oacute;mico <br />"
"    Presidente: C. Tom&aacute;s Ferrusca Ruiz <br />"
"    Secretario: M.V.Z. Juan Carlos Caldas y Araico <br />"
"    Secretario: C. Antonio Juan Camacho Ram&iacute;rez </p>"
"  <p>Comisi&oacute;n de Salud P&uacute;blica <br />"
"    Presidente: M.V.Z. Juan Carlos Caldas y Araico <br />"
"    Secretario: C. Esperanza Alicia Rodr&iacute;guez Aguirre <br />"
"    Secretario: Lic. Jorge Javier Landeros Cervantes </p>"
"  <p>Comisi&oacute;n de Desarrollo Social y Derechos Humanos <br />"
"    Presidente: C. Esperanza Alicia Rodr&iacute;guez Aguirre <br />"
"    Secretario: C. Manuel &Aacute;lvarez Camacho <br />"
"    Secretario: C. Tom&aacute;s Ferrusca Ruiz </p>"
"  <p>Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    Presidente: C. Yolanda Josefina Rodr&iacute;guez Otero <br />"
"    Secretario: C. Gabriela Guerrero Franco <br />"
"    Secretario: Lic. Jos&eacute; Luis Guti&eacute;rrez Legorreta </p>"
"  <p>Comisi&oacute;n de Educaci&oacute;n y Cultura <br />"
"    Presidente: Profr. Javier Carmona Vanoye <br />"
"    Secretario: Profra. Mar&iacute;a Guillermina Eugenia Zamora Garc&iacute;a <br />"
"    Secretario: C.P. Bibiana Rodr&iacute;guez Montes </p>"
"  <p>Comisi&oacute;n de Asuntos de la Juventud <br />"
"    Presidente: C. Antonio Juan Camacho Ram&iacute;rez <br />"
"    Secretario: Profr. Javier Carmona Vanoye <br />"
"    Secretario: C. Manuel &Aacute;lvarez Camacho </p>"
"  <p>Comisi&oacute;n de Comercio y Turismo <br />"
"    Presidente: Profra. Mar&iacute;a Guillermina Eugenia Zamora Garc&iacute;a <br />"
"    Secretario: Lic. Ma. de los &Aacute;ngeles Jacaranda L&oacute;pez Salas <br />"
"    Secretario: Lic. Adriana Elisa Meza Argaluza </p>"
"  <p>Comisi&oacute;n de Industria <br />"
"    Presidente: C.P. Bibiana Rodr&iacute;guez Montes <br />"
"    Secretario: Lic. Adriana Elisa Meza Argaluza <br />"
"    Secretario: Profra. Mar&iacute;a Guillermina Eugenia Zamora Garc&iacute;a </p>"
"  <p>Comisi&oacute;n de Industria <br />"
"    Presidente: Lic. Jorge Javier Landeros Cervantes <br />"
"    Secretario: Profr. Javier Carmona Vanoye <br />"
"    Secretario: C. Esperanza Alicia Rodr&iacute;guez Aguirre </p>"
"  <p><strong>Funcionarios Municipales </strong></p>"
"  <p>    Lic. Jacaranda L&oacute;pez Salas, Presidente Municipal Constitucional. <br />"
"    Lic. &Aacute;lvaro Rodr&iacute;guez de la Vega, Secretario de Gobierno. <br />"
"    Lic. Jes&uacute;s &Aacute;ngeles N&aacute;jera, Secretario del Ayuntamiento <br />"
"    C.P Carlos Alberto Renter&iacute;a Rivera, Contralor Municipal <br />"
"    Lic. Eduardo Renter&iacute;a Ayala, Director de la Unidad de Informaci&oacute;n"
"    Gubernamental. <br />"
"    Lic. Juan Carlos Monroy Morales, Director Jur&iacute;dico. <br />"
"    L.A.E.T. Juan Jos&eacute; Ugalde Cabrera, Director de Desarrollo Cultural. <br />"
"    C. Gabriel Valencia Jurado, Director del Deporte. <br />"
"    Tte. Guido Ren&aacute;n Rosas L&oacute;pez, Director de Seguridad P&uacute;blica"
"    Municipal. <br />"
"    C.P Sandra Puga Aguilar, Oficial Mayor. <br />"
"    C.P Estanislao &Aacute;lvarez Fr&iacute;as, Tesorero Municipal. <br />"
"    Arq. Guillermo Guerra Mayagoita, Secretario de Desarrollo Urbano, Obras"
"    P&uacute;blicas y Ecolog&iacute;a Municipal. <br />"
"    Arq. Antonio Trejo Zamora, Director de Desarrollo Urbano y Vivienda"
"    Municipal. <br />"
"    Lic. Jorge L&oacute;pez Portillo Tostado, Director de Desarrollo Social. <br />"
"    Ing. Ricardo Maqueda Bocanegra, Director de Servicios Municipales. <br />"
"    Arq. R. De Jes&uacute;s Gast&eacute;lum G&aacute;mez, Director de Obras"
"    P&uacute;blicas. <br />"
"    C. Valente Osornio Osornio, Presidente del DIF Municipal. <br />"
"    C. Bertha Helgueros Ocampo, Directora del DIF Municipal. <br />"
"    Lic. Joaqu&iacute;n de la Lama Corres, Dir. De Junta de Agua Potable"
"    y Alcantarillado. </p>"
"  <p><strong>Funciones de la Administraci&oacute;n P&uacute;blica Municipal</strong></p>"
"  <p><strong>Presidente Municipal </strong></p>"
"  <p>    El presidente municipal deber&aacute; convocar y presidir las sesiones"
"    ordinarias del Ayuntamiento, teniendo voz para tomar parte en las discusiones"
"    y voto de calidad en caso de empate. Convocar y presidir al Ayuntamiento"
"    a sesiones extraordinarias cuando asuntos urgentes lo motiven o lo solicite"
"    por lo menos la mitad de sus integrantes; a sesiones solemnes cuando corresponda."
"    Proponer al Ayuntamiento la creaci&oacute;n o supresi&oacute;n de las dependencias"
"    que requiera la Administraci&oacute;n P&uacute;blica municipal con las"
"    atribuciones y funciones que estime convenientes, as&iacute; como nombrar"
"    o remover libremente a los funcionarios y empleados municipales; Cuidar"
"    que los &oacute;rganos administrativos del municipio se integren y funcionen"
"    de acuerdo con la legislaci&oacute;n vigente; Con autorizaci&oacute;n del"
"    Ayuntamiento podr&aacute; crear juntas, comit&eacute;s y comisiones, asignarles"
"    las funciones que conforme a la ley les correspondan; Someter a la aprobaci&oacute;n"
"    del Ayuntamiento los proyectos de reglamentos interiores, as&iacute; como"
"    emitir los acuerdos, las circulares y dem&aacute;s disposiciones que tiendan"
"    a regular el funcionamiento administrativo de las dependencias municipales;"
"    Vigilar el cumplimiento de los Planes Nacionales, Estatales y Municipales"
"    de Desarrollo por parte de las autoridades municipales; Someter al Ayuntamiento"
"    la aprobaci&oacute;n del Plan Municipal de Desarrollo; Resolver sobre las"
"    peticiones de los particulares en materia de permisos para el aprovechamiento"
"    de los bienes del dominio p&uacute;blico municipal, cuyas autorizaciones"
"    tendr&aacute;n siempre el car&aacute;cter de temporales, revocables y nunca"
"    ser&aacute;n gratuitos; Ordenar la publicaci&oacute;n de los bandos, reglamentos,"
"    circulares y dem&aacute;s disposiciones de observancia general que expida"
"    el Ayuntamiento. Tener bajo su mando los cuerpos de seguridad p&uacute;blica"
"    en los t&eacute;rminos que establezcan las leyes y dictar las medidas administrativas"
"    tendientes a mejorar su organizaci&oacute;n y funcionamiento. </p>"
"  <p><strong>Secretar&iacute;a Particular </strong></p>"
"  <p>    La Secretar&iacute;a Particular es la instancia encargada de programar"
"    y dar seguimiento a la agenda p&uacute;blica del Presidente Municipal,"
"    as&iacute; como proveer sistem&aacute;ticamente las relaciones p&uacute;blicas"
"    e internas del Alcalde que coadyuven al fortalecimiento de sus alianzas"
"    de trabajo, compromiso con la ciudadan&iacute;a, con el Ayuntamiento y"
"    con su equipo. De igual forma, es el &oacute;rgano encargado de coordinar"
"    las giras de trabajo que realice el Presidente Municipal en las comunidades"
"    y delegaciones del municipio. </p>"
"  <p><strong>Secretario del Ayuntamiento </strong></p>"
"  <p>    Tener a su cargo el cuidado y direcci&oacute;n inmediata de la oficina"
"    y el archivo del Ayuntamiento; Citar por escrito a los miembros del Ayuntamiento"
"    a las sesiones de cabildo, mencionando en el citatorio, el lugar, d&iacute;a"
"    y hora de la sesi&oacute;n, previo acuerdo del Presidente Municipal; Estar"
"    presente en todas las sesiones del Ayuntamiento, s&oacute;lo con voz informativa"
"    y levantar las actas al t&eacute;rmino de cada una de ellas; Expedir las"
"    copias, credenciales, nombramientos y dem&aacute;s certificaciones acordadas"
"    por el Ayuntamiento; Suscribir todos los documentos oficiales emanados"
"    del Ayuntamiento o del Presidente y dem&aacute;s miembros; organizar y"
"    mantener actualizada la colecci&oacute;n de leyes, decretos, reglamentos,"
"    peri&oacute;dicos oficiales del Estado, circulares y &oacute;rdenes relativas"
"    a los distintos ramos correspondientes de la Administraci&oacute;n P&uacute;blica"
"    Municipal; atender lo relativo a la remisi&oacute;n de acuerdos del Ayuntamiento"
"    que requieran la aprobaci&oacute;n o conocimiento de la Legislatura o del"
"    Ejecutivo del Estado. </p>"
"  <p><strong>Secretar&iacute;a de Gobierno&nbsp; </strong></p>"
"  <p>    La Secretar&iacute;a de Gobierno Municipal es la encargada de conducir"
"    la pol&iacute;tica interna del Municipio, promoviendo la gobernabilidad"
"    y la paz social, por medio de la apertura de espacios de concertaci&oacute;n"
"    y comunicaci&oacute;n entre los diversos actores de la Sociedad Civil y"
"    el Gobierno Municipal, de manera plural y directa. Del mismo modo, le competen"
"    la vigilancia en el cumplimiento de las leyes y reglamentos de aplicaci&oacute;n"
"    municipal; la coordinaci&oacute;n de las Autoridades Municipales Auxiliares,"
"    del Registro Civil; as&iacute; mismo le corresponder&aacute; la vigilancia"
"    de todos los programas de Protecci&oacute;n Civil en atenci&oacute;n de"
"    la poblaci&oacute;n del municipio.&nbsp; </p>"
"  <p><strong>Tesorero Municipal </strong></p>"
"  <p>    Elaborar y proponer al Presidente Municipal los proyectos de ley, reglamentos"
"    y dem&aacute;s disposiciones de car&aacute;cter general que se requieran"
"    para el manejo de los asuntos financieros y tributarios del municipio,"
"    a efecto de su aprobaci&oacute;n por el Ayuntamiento y/o por la Legislatura;"
"    Recaudar los impuestos, derechos, productos y aprovechamiento que corresponda"
"    al municipio; Ejercer las atribuciones en materia tributaria derivadas"
"    de los convenios celebrados con el Gobierno del Estado y con otros municipios;"
"    Cuidar la puntualidad de los cobros, exactitud de las liquidaciones, prontitud"
"    en el despacho de los asuntos de su competencia y del buen orden y debida"
"    comprobaci&oacute;n de las cuentas de ingresos y egresos; Tener al d&iacute;a"
"    los libros mayores de caja, diario, cuentas corrientes, auxiliares y de"
"    registro necesarios para la debida comprobaci&oacute;n de los ingresos"
"    y egresos; Cuidar que el monto de las multas impuestas por las autoridades"
"    municipales ingresen a la tesorer&iacute;a; Glosar oportunamente las cuentas"
"    del Ayuntamiento. </p>"
"  <p><strong>Oficial Mayor </strong></p>"
"  <p>    Adquirir los bienes y proporcionar los servicios requeridos para mejor"
"    funcionamiento del Ayuntamiento; Proveer oportunamente a las dependencias,"
"    unidades administrativas y organismos municipales, de los elementos y materiales"
"    necesarios para el desarrollo de sus funciones; Levantar y tener al corriente"
"    el inventario general de los bienes muebles e inmuebles propiedad del municipio;"
"    Administrar y controlar la intendencia del Ayuntamiento; Elaborar el calendario"
"    c&iacute;vico municipal, deriv&aacute;ndose de &eacute;ste la promoci&oacute;n"
"    y conmemoraci&oacute;n de eventos patrios; Participar en la entrega y recepci&oacute;n"
"    de las unidades administrativas de las dependencias, organismos auxiliares"
"    y fideicomisos del municipio; Verificar que los servidores p&uacute;blicos"
"    municipales cumplan oportunamente con las obligaciones que establece la"
"    Ley de Responsabilidades de los Servidores P&uacute;blicos del Estado;"
"    Manejar la relaciones laborales del Ayuntamiento. </p>"
"  <p><strong>Secretario de Desarrollo Urbano, Obras P&uacute;blicas y Ecolog&iacute;a </strong></p>"
"  <p>    Coordinar, instrumentar y definir los planes, programas y estrategias"
"    para procurar un ordenamiento territorial; Programar y elaborar la documentaci&oacute;n"
"    para concursos de obras; Elaborar las convocatorias de concursos de obras;"
"    Programar los actos de apertura y fallo de concursos de obra; Recibir y"
"    documentar las inscripciones para concursos de obra p&uacute;blica; Elaborar"
"    las bases del concurso; Realizar y dar seguimiento a los procedimientos"
"    de adjudicaci&oacute;n de obra p&uacute;blica; Revisar y autorizar proyectos"
"    de factibilidad de uso de suelo, otorgando los dict&aacute;menes; Vigilar,"
"    ordenar y normar el crecimiento urbano del centro de poblaci&oacute;n conforme"
"    a los planes y programas de desarrollo urbano municipal, estatal y federal;"
"    Realizar proyectos tendientes al mejoramiento del desarrollo urbano. </p>"
"  <p><strong>Comunicaci&oacute;n e Imagen </strong></p>"
"  <p>    Coordinaci&oacute;n de Comunicaci&oacute;n e Imagen, se encargar&aacute;"
"    de: difundir hacia la ciudadan&iacute;a en forma permanente y a trav&eacute;s"
"    de los medios de comunicaci&oacute;n disponibles, las pol&iacute;ticas,"
"    planes, programas, acciones y resultados de la gesti&oacute;n del Gobierno"
"    Municipal; promoviendo espacios de retroalimentaci&oacute;n entre el Ayuntamiento,"
"    el Presidente Municipal y la Sociedad Civil; Establecer las bases generales"
"    para difusi&oacute;n integral y permanente de los planes, programas, acciones"
"    y resultados de la gesti&oacute;n municipal, as&iacute; como su impacto"
"    social"
"    en las comunidades del municipio; identificar y difundir la percepci&oacute;n"
"    de la ciudadan&iacute;a y de las comunidades sobre los beneficios obtenidos"
"    con su participaci&oacute;n en los procesos de planeaci&oacute;n, ejecuci&oacute;n,"
"    control y mantenimiento de las obras y servicios p&uacute;blicos realizados"
"    por el Gobierno Municipal. Coadyuvar a la organizaci&oacute;n, promoci&oacute;n"
"    y difusi&oacute;n de eventos sociales, culturales, educativos, y deportivos"
"    que se realicen por parte del Gobierno Municipal. Dar a conocer, a trav&eacute;s"
"    de los medios de difusi&oacute;n, las disposiciones y acciones del gobierno"
"    municipal, cuyo contenido sea de inter&eacute;s general; Utilizar los medios"
"    de comunicaci&oacute;n social para informar permanentemente y oportunamente"
"    a la ciudadan&iacute;a y servidores p&uacute;blicos municipales, sobre"
"    los planes y programas del Gobierno Municipal; Promover, a trav&eacute;s"
"    de la comunicaci&oacute;n social, la unidad e identidad de los habitantes"
"    del municipio. </p>"
"  <p><strong>Polic&iacute;a Municipal Preventiva </strong></p>"
"  <p>    La Polic&iacute;a Municipal Preventiva es la dependencia que tiene"
"    como competencias: planear, programar, coordinar y ejecutar, con estricto"
"    apego a las disposiciones legales aplicables y de manera coordinada con"
"    el Presidente Municipal y la ciudadan&iacute;a, las acciones y recursos"
"    tendientes a garantizar la seguridad p&uacute;blica y la paz social en"
"    el municipio, adem&aacute;s de prevenir la posible comisi&oacute;n de hechos"
"    delictuosos.&nbsp; </p>"
"  <p><strong>Servicios P&uacute;blicos Municipales </strong></p>"
"  <p>    Servicios P&uacute;blicos Municipales es la dependencia encargada de"
"    planear, programar, ejecutar, controlar, supervisar y evaluar la adecuada,"
"    oportuna y eficaz prestaci&oacute;n de los servicios p&uacute;blicos a"
"    cargo del Municipio, contando para ello con las siguientes atribuciones:"
"    Planear, realizar, supervisar, controlar y mantener en condiciones de operaci&oacute;n"
"    los servicios p&uacute;blicos municipales que a continuaci&oacute;n se"
"    indican: <br />"
"    a)</span> Limpieza de &aacute;reas p&uacute;blicas. <br />"
"    b)</span> Panteones. <br />"
"    c)</span> Alumbrado P&uacute;blico. <br />"
"    d)</span> Mercados <br />"
"    e)</span> Ornato, forestaci&oacute;n y conservaci&oacute;n de parques, plazas"
"    y jardines. <br />"
"    f)</span> Reparaci&oacute;n y mantenimiento de v&iacute;as p&uacute;blicas. <br />"
"    g)</span> Limpieza de v&iacute;as, &aacute;reas municipales y drenaje pluvial. <br />"
"    h)</span> Emergencia de agua potable. <br />"
"    i)</span> Las dem&aacute;s que determine el Presidente Municipal y que tenga"
"    por objeto el ejercicio de todas las funciones y actividades encaminadas"
"    a satisfacer necesidades sociales de servicios p&uacute;blicos. </p>"
"  <p><strong>Secretaria de Desarrollo Social </strong></p>"
"  <p>    Es la dependencia competente para planear, programar, dar seguimiento"
"    y evaluar los proyectos y acciones institucionales que contribuyan al desarrollo"
"    sustentable del municipio en los &aacute;mbitos comercial, industrial,"
"    artesanal, tur&iacute;stico, y agropecuario.&nbsp; </p>"
"  <p><strong>Contralor&iacute;a Municipal </strong></p>"
"  <p>    Es la dependencia que tiene como funci&oacute;n primordial la vigilancia,"
"    control y evaluaci&oacute;n, as&iacute; como la salvaguarda de los principios"
"    de legalidad, honradez, lealtad, imparcialidad de eficiencia de los Servidores"
"    P&uacute;blicos de la Administraci&oacute;n P&uacute;blica Municipal. Del"
"    mismo modo tiene a su cargo la aplicaci&oacute;n de los procesos de determinaci&oacute;n"
"    de responsabilidad administrativa y sanciones disciplinarias que prev&eacute;"
"    la Ley de Responsabilidades de los Servidores P&uacute;blicos del Estado,"
"    as&iacute; como todo lo concerniente a la Entrega - Recepci&oacute;n de"
"    las diferentes unidades administrativas al cambio de titular o al t&eacute;rmino"
"    de la administraci&oacute;n. </p>"
"  <p><strong>Desarrollo integral de la familia <span class=""ftecnica"">(DIF)</span> </strong></p>"
"  <p>    Es un organismo descentralizado de la Administraci&oacute;n P&uacute;blica"
"    Municipal, que tienen como competencia brindar asistencia social a la poblaci&oacute;n"
"    con mayores rezagos, con el prop&oacute;sito de impulsar su bienestar y"
"    el desarrollo integral de las familias, a trav&eacute;s de programas y"
"    proyectos que permitan fortalecer sus capacidades t&eacute;cnicas y econ&oacute;micas.&nbsp; </p>"
"  <p><strong>Coordinaci&oacute;n de Turismo </strong></p>"
"  <p>    Es una dependencia que brinda informaci&oacute;n y atenci&oacute;n"
"    acerca de los atractivos y servicios con los que cuenta el Municipio de"
"    San Juan del R&iacute;o a sus visitantes, con la finalidad de promover"
"    su desarrollo econ&oacute;mico y proyecci&oacute;n hacia el exterior. </p>"
"  <p><strong>Junta de Agua Potable y Alcantarillado Municipal <span class=""ftecnica"">(JAPAM)</span>. </strong></p>"
"  <p>    Es un organismo p&uacute;blico municipal descentralizado, cuya funci&oacute;n"
"    principal es la prestaci&oacute;n de servicio de agua potable, alcantarillado"
"    y saneamiento. </p>"
"  <p><strong>Direcci&oacute;n Jur&iacute;dica </strong></p>"
"  <p>    Es la instancia encargada de revisar, depurar y protocolizar , con"
"    la participaci&oacute;n del Secretario del Ayuntamiento y del Cabildo los"
"    reglamentos que se requieran para fortalecer el desarrollo municipal, as&iacute;"
"    como asesorar y representar al Presidente Municipal en los asuntos de car&aacute;cter"
"    legal que involucren a la Administraci&oacute;n P&uacute;blica Municipal. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Urbano y Vivienda </strong></p>"
"  <p>    Es el &aacute;rea encargada del desarrollo urbano del municipio, as&iacute;"
"    como de establecer las normas y pol&iacute;ticas para el ordenamiento del"
"    crecimiento del la ciudad, a trav&eacute;s de los planes y programas en"
"    la materia. </p>"
"  <p><strong>Director de Desarrollo Cultural </strong></p>"
"  <p>    Es la dependencia de la Presidencia Municipal encargada del desarrollo"
"    arm&oacute;nico del quehacer cultural del Municipio. </p>"
"  <p><strong>Coordinaci&oacute;n de Desarrollo Agropecuario </strong></p>"
"  <p>    Est&aacute; dedicada a buscar y elevar el nivel de vida de los hombres"
"    y mujeres del campo, mediante procesos de desarrollo rural integral. </p>"
"  <p><strong>Director de Deporte </strong></p>"
"  <p>    Es el &oacute;rgano rector de nuestra ciudad, dependiente de la administraci&oacute;n"
"    municipal que tiene como objetivo el compartir con la ciudadan&iacute;a"
"    la responsabilidad de ofrecer mejores condiciones y apoyo hacia las actividades"
"    y eventos deportivos que se realizan en el municipio. </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas </strong></p>"
"  <p>    Es la dependencia que se encargada de ejecutar los trabajos que tengan"
"    por objetos construir, instalar, ampliar, adecuar, remode lar, restaurar,"
"    conservar, mantener, modificar y demoler bienes inmuebles. </p>"
"  <p><strong>Coordinaci&oacute;n de Desarrollo Comunitario </strong></p>"
"  <p>    Es el &aacute;rea encargada de apoyar a las Autoridades Municipales"
"    Auxiliares <span class=""ftecnica"">(delegados, subdelegados y presidentes de colonos)</span>, en lo referente"
"    a asuntos pol&iacute;ticos y administrativos para que de esta forma exista"
"    una relaci&oacute;n sana entre las diversas comunidades y la Administraci&oacute;n"
"    Municipal. </p>"
"  <p><strong>Direcci&oacute;n de Registro Civil </strong></p>"
"  <p>    Es la instancia encargada de organizar y controlar la inscripci&oacute;n"
"    de todos los actos referentes al estado civil, as&iacute; como la compilaci&oacute;n"
"    y emisi&oacute;n de actas y permisos a cargo de esta &aacute;rea en el"
"    municipio. </p>"
"  <p><strong>Coordinaci&oacute;n de Protecci&oacute;n Civil </strong></p>"
"  <p>    Es el &oacute;rgano coordinador y operativo, cuyo &aacute;mbito de"
"    acci&oacute;n se circunscribe a las instalaciones de una instituci&oacute;n"
"    , dependencia o entidad perteneciente a los sectores p&uacute;blico, privado"
"    y social que tiene la responsabilidad de desarrollar, dirigir, elaborar,"
"    implementar y coordinar el programa interno correspondiente. </p>"
"  <p>Principios y directrices del Plan Estrat&eacute;gico Municipal 2004-2006 <br />"
"    1. Respeto, participaci&oacute;n, compromiso y servicio: Hacia la dignificaci&oacute;n"
"    de la pol&iacute;tica y la administraci&oacute;n municipal, por la participaci&oacute;n"
"    corresponsable. <br />"
"    2. Identidad, justicia y equidad: Pol&iacute;tica social para una justa"
"    y mejor calidad de vida de las personas, las comunidades, la ciudad y la"
"    regi&oacute;n. <br />"
"    3. Calidad productiva e innovaci&oacute;n. Competitividad econ&oacute;mica"
"    y humana para el empleo y el bienestar social. <br />"
"    4. Ordenamiento y sustentabilidad: Modernizaci&oacute;n y crecimiento"
"    urbano arm&oacute;nico de la ciudad y las comunidades con cuidado del medio"
"  ambiente.</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22016/22og016.jpg"" alt=""organigrama San Juan del R&iacute;o"" width=""350"" height=""389"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Dar publicidad a las leyes, reglamentos"
"    y decretos de car&aacute;cter Federal, Estatal y Municipal, y a las diversas"
"    disposiciones de observancia general; cumplir y hacer cumplir las disposiciones"
"    contenidas en las leyes y reglamentos federales, estatales y municipales,"
"    y aplicar, en su caso, las sanciones correspondientes; convocar a sesiones"
"    ordinarias y extraordinarias de cabildo, declararlas formalmente instaladas"
"    y clausurarlas en los t&eacute;rminos del reglamento respectivo. Proponer"
"    a los miembros del Ayuntamiento la designaci&oacute;n de los servidores"
"    de la Administraci&oacute;n P&uacute;blica Municipal; autorizar las erogaciones"
"    del Ayuntamiento en los t&eacute;rminos del Presupuesto de Egresos; vigilar"
"    la correcta recaudaci&oacute;n de los ingresos municipales; enviar a la"
"    Legislatura el informe de los estados financieros relacionados con el ejercicio"
"    presupuestal; celebrar los actos, convenios y contratos necesarios para"
"    el mejor desempe&ntilde;o de las funciones municipales y la eficaz prestaci&oacute;n"
"    de los servicios. </p>"
"  <p><strong>Tesorer&iacute;a Municipal</strong></p>"
"  <p>Elaborar y proponer al Presidente"
"    Municipal los proyectos de ley, reglamentos y dem&aacute;s disposiciones"
"    de car&aacute;cter general que se requieran para el manejo de los asuntos"
"    financieros y tributarios del municipio, a efecto de su aprobaci&oacute;n"
"    por el Ayuntamiento y/o por la Legislatura; recaudar los impuestos, derechos,"
"    productos y aprovechamiento que correspondan al municipio; ejercer las"
"    atribuciones en materia tributaria derivadas de los convenios celebrados"
"    con el Gobierno del Estado y con otros municipios; cuidar la puntualidad"
"    de los cobros, exactitud de las liquidaciones, prontitud en el despacho"
"    de los asuntos de su competencia y del buen orden y debida comprobaci&oacute;n"
"    de las cuentas de ingresos y egresos; tener al d&iacute;a los libros mayores"
"    de caja, diario, cuentas corrientes, auxiliares y de registro necesarios"
"    para la debida comprobaci&oacute;n de los ingresos y egresos; cuidar que"
"    el monto de las multas impuestas por las autoridades municipales ingresen"
"    a la tesorer&iacute;a; glosar oportunamente las cuentas del Ayuntamiento. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Adquirir los bienes y proporcionar los"
"    servicios requeridos para mejor funcionamiento del Ayuntamiento; proveer"
"    oportunamente a las dependencias, unidades administrativas y organismos"
"    municipales, de los elementos y materiales necesarios para el desarrollo"
"    de sus funciones; levantar y tener al corriente el inventario general de"
"    los bienes muebles e inmuebles propiedad del municipio; administrar, controlar"
"    y vigilar los almacenes generales del Ayuntamiento; organizar, dirigir"
"    y controlar la intendencia del Ayuntamiento; elaborar el calendario c&iacute;vico"
"    municipal, deriv&aacute;ndose de &eacute;ste la promoci&oacute;n y conmemoraci&oacute;n"
"    de eventos patrios; participar en la entrega y recepci&oacute;n de las"
"    unidades administrativas de las dependencias, organismos auxiliares y fideicomisos"
"    del municipio; verificar que los servidores p&uacute;blicos municipales"
"    cumplan oportunamente con las obligaciones que establece la Ley de Responsabilidades"
"    de los Servidores P&uacute;blicos del Estado; manejar las relaciones laborales"
"    del H. Ayuntamiento. </p>"
"  <p><strong>Direcci&oacute;n de Servicios Municipales</strong></p>"
"  <p>Supervisar que el"
"    equipo y la maquinaria, se encuentren en condiciones &oacute;ptimas de"
"    operaci&oacute;n; elaborar y ejecutar el programa de mantenimiento preventivo"
"    y correctivo al parque vehicular; coordinar las rutas de recolecci&oacute;n"
"    de residuos s&oacute;lidos; controlar la operaci&oacute;n en el confinamiento"
"    de residuos s&oacute;lidos en el relleno sanitario. </p>"
"  <p><strong>Secretar&iacute;a de Desarrollo Urbano, Obras P&uacute;blicas y Ecolog&iacute;a</strong></p>"
"  <p>Coordinar, instrumentar y definir los planes, programas y estrategias para"
"    procurar un ordenamiento territorial; programar y elaborar la documentaci&oacute;n"
"    para concursos de obras; elaborar las convocatorias de concursos de obras;"
"    programar los actos de apertura y fallo de concursos de obra; recibir y"
"    documentar las inscripciones para concursos de obra p&uacute;blica; elaborar"
"    las bases del concurso; realizar y dar seguimiento a los procedimientos"
"    de adjudicaci&oacute;n de obra p&uacute;blica; revisar y autorizar proyectos"
"    de factibilidad de uso de suelo, otorgando los dict&aacute;menes; vigilar,"
"    ordenar y normar el crecimiento urbano del centro de poblaci&oacute;n conforme"
"    a los planes y programas de desarrollo urbano municipal, estatal y federal;"
"    realizar proyectos tendientes al mejoramiento del desarrollo urbano. </p>"
"  <p><strong>Secretar&iacute;a del H. Ayuntamiento</strong></p>"
"  <p>Tener a su cargo el cuidado"
"    y direcci&oacute;n inmediata de la oficina y el archivo del Ayuntamiento;"
"    citar por escrito a los miembros del Ayuntamiento a las sesiones de cabildo,"
"    mencionando en el citatorio, el lugar, d&iacute;a y hora de la sesi&oacute;n,"
"    previo acuerdo del Presidente; estar presente en todas las sesiones del"
"    Ayuntamiento, s&oacute;lo con voz informativa y levantar las actas al t&eacute;rmino"
"    de cada una de ellas; expedir las copias, credenciales, nombramientos y"
"    dem&aacute;s certificaciones acordadas por el Ayuntamiento; suscribir todos"
"    los documentos oficiales emanados del Ayuntamiento o del Presidente y dem&aacute;s"
"    miembros; organizar y mantener actualizada la colecci&oacute;n de leyes,"
"    decretos, reglamentos, peri&oacute;dicos oficiales del Estado, circulares"
"    y &oacute;rdenes relativas a los distintos ramos de la Administraci&oacute;n"
"    P&uacute;blica Municipal; atender lo relativo a la remisi&oacute;n de acuerdos"
"    del Ayuntamiento que requieran la aprobaci&oacute;n o conocimiento de la"
"  Legislatura o del Ejecutivo del Estado.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&oacute;n</strong>. En este municipio las autoridades auxiliares"
"  son Delegados y Subdelegados. </p>"
"  <p><strong>Nombramiento</strong>. Los Delegados son elegidos a trav&eacute;s de votaci&oacute;n"
"    popular por los miembros de la delegaci&oacute;n, y los Subdelegados a"
"    trav&eacute;s de Asambleas Comunitarias. </p>"
"  <p><strong>N&uacute;mero</strong>.10 Delegados y 79 Subdelegados </p>"
"  <p><strong>Funciones</strong>. Eficientar la administraci&oacute;n y los servicios"
"    municipales en forma coordinada con la estructura municipal; vigilar el"
"    mantenimiento del orden p&uacute;blico dentro de su demarcaci&oacute;n"
"    territorial en coordinaci&oacute;n con la instancia municipal; aplicar"
"    sanciones a infractores de los reglamentos municipales; participar coordinadamente"
"   para la formulaci&oacute;n de planes y programas municipales, entre otras.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son:&nbsp; </p>"
"  <p>Locales:&nbsp; <br />"
"    Distrito VIII&nbsp; <br />"
"    Diputado Pedro Mondrag&oacute;n D&iacute;az&nbsp; </p>"
"  <p>Distrito XIX&nbsp; <br />"
"    Diputado Gregorio L&oacute;pez Gonz&aacute;lez </p>"
"  <p>Distrito Federal: 02&nbsp; <br />"
"  Diputado Ra&uacute;l Rogelio Chavarr&iacute;a Salas</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio de San Juan del R&iacute;o, cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li>Reglamento de Polic&iacute;a y Gobierno Municipal. </li>"
"    <li>Reglamento administrativo interno para la prestaci&oacute;n de</li>"
"    <li>Servicios M&eacute;dicos a los Trabajadores del Municipio de San Juan del"
"    R&iacute;o. </li>"
"    <li>Reglamento Interior del Ayuntamiento. </li>"
"    <li>Reglamento Interior de Trabajo </li>"
"    <li>Reglamento de Concesiones del Municipio. </li>"
"    <li>Reglamento de Protecci&oacute;n Civil </li>"
"    <li>Reglamento Municipal del Deporte </li>"
"    <li>Reglamento del Instituto Municipal de la Juventud </li>"
"    <li>Reglamento para la firma de convenios de colaboraci&oacute;n </li>"
"    <li>Reglamento de Interior de la Polic&iacute;a Municipal.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td align=""center""><strong>Nombre</strong></td>"
"  <td align=""center""><strong>Periodo</strong></td>"
"  <td align=""center""><strong>Partido <br />"
"  Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td>C. Severiano Ayala</td>"
"    <td align=""center"">1916-1917</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. J. Norberto Borbolla</td>"
"    <td align=""center"">1917-1919</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. R. Jos&eacute; Mart&iacute;nez S&aacute;nchez</td>"
"    <td align=""center"">1920</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Antonio Montes</td>"
"    <td align=""center"">1920</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Mariano Loyola</td>"
"    <td align=""center"">1920</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Antonio Garc&iacute;a Rebollo</td>"
"    <td align=""center"">1920</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Teniente Coronel Ricardo Olvera</td>"
"    <td align=""center"">1920-1921</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Manuel C. Romero</td>"
"    <td align=""center"">1921</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Ricardo L. Monroy</td>"
"    <td align=""center"">1921-1923</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Pr&oacute;spero Mart&iacute;nez</td>"
"    <td align=""center"">1924-1925</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. J. Guadalupe Ram&iacute;rez</td>"
"    <td align=""center"">1925</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Saturnino Osornio</td>"
"    <td align=""center"">1925-1927</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Isauro Trejo</td>"
"    <td align=""center"">1927</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Ildefonso de la Pe&ntilde;a</td>"
"    <td align=""center"">1928</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; Garc&iacute;a Rebollo</td>"
"    <td align=""center"">1928</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; Z. Serrano</td>"
"    <td align=""center"">1928</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; C. Gonz&aacute;lez</td>"
"    <td align=""center"">1928-1929</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; Mart&iacute;nez</td>"
"    <td align=""center"">1929</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; B&aacute;rcena</td>"
"    <td align=""center"">1929</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Andr&eacute;s Hoyo</td>"
"    <td align=""center"">1929</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Salvador G&oacute;mez</td>"
"    <td align=""center"">1929</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Guillermo L&oacute;pez Real</td>"
"    <td align=""center"">1929</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Fidencio Osornio</td>"
"    <td align=""center"">1930-1932</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Te&oacute;filo G&oacute;mez C.</td>"
"    <td align=""center"">1932-1933</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Fidencio Osornio</td>"
"    <td align=""center"">1933</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Palem&oacute;n R&iacute;os</td>"
"    <td align=""center"">1933-1936</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Francisco Kraus</td>"
"    <td align=""center"">1936</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Rodolfo Monroy</td>"
"    <td align=""center"">1937</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. &Aacute;lvaro Tejeda</td>"
"    <td align=""center"">1937-1939</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Luis G. Pinal</td>"
"    <td align=""center"">1939</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Pablo Olivares</td>"
"    <td align=""center"">1939</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Miguel Bueno</td>"
"    <td align=""center"">1939-1940</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Roberto Licea</td>"
"    <td align=""center"">1940-1941</td>"
"    <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; Alegr&iacute;a</td>"
"    <td align=""center"">1941-1943</td>"
"    <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td>C. Isauro P. V&aacute;zquez</td>"
"    <td align=""center"">1944</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. J. Santos Sinecio</td>"
"    <td align=""center"">1944-1945</td>"
"    <td align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"    <td>C. Gabriel Herrera Cabrera</td>"
"    <td align=""center"">1945</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Juan B. Gonz&aacute;lez</td>"
"    <td align=""center"">1946</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. V&iacute;ctor Corchado</td>"
"    <td align=""center"">1946-1949</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Teofilo G&oacute;mez Centeno</td>"
"    <td align=""center"">1950-1951</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jes&uacute;s Machuca Dorantes</td>"
"    <td align=""center"">1952</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Francisco Cabrera Pedraza</td>"
"    <td align=""center"">1953-1954</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Felipe Cardoso Flores</td>"
"    <td align=""center"">1954</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jos&eacute; Ayala Guill&eacute;n</td>"
"    <td align=""center"">1955</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Salvador G&oacute;mez Centeno</td>"
"    <td align=""center"">1955-1958</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. J. Jos&eacute; Garc&iacute;a Rebollo</td>"
"    <td align=""center"">1958</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jes&uacute;s Uribe y Uribe</td>"
"    <td align=""center"">1958-1961</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Ernesto Callejas Pacheco</td>"
"    <td align=""center"">1961-1964</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Manuel Su&aacute;rez Mu&ntilde;oz</td>"
"    <td align=""center"">1964-1967</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Ra&uacute;l Olvera Ar&oacute;stegui</td>"
"    <td align=""center"">1967-1970</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Enrique Burgos Garc&iacute;a</td>"
"    <td align=""center"">1970-1973</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Gilberto Ugalde Campos</td>"
"    <td align=""center"">1973-1976</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Mar&iacute;a Dolores Paz Rico</td>"
"    <td align=""center"">1976</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>Ing. Gustavo Nieto Ram&iacute;rez</td>"
"    <td align=""center"">1976-1979</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C. Jorge Herbert P&eacute;rez</td>"
"    <td align=""center"">1979-1982</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Ing. Leopoldo Peralta Navarrete</td>"
"    <td align=""center"">1982-1985</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Federico G&oacute;mez V&aacute;zquez</td>"
"    <td align=""center"">1985-1988</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Antrop. Jaime Nieto Ram&iacute;rez</td>"
"    <td align=""center"">1988-1991</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>C.Jes&uacute;s Salvador Olvera P&eacute;rez</td>"
"    <td align=""center"">1991-1994</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>C.P. Francisco Erick Layseca Co&eacute;llar</td>"
"    <td align=""center"">1994-1997</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Ing. Gilberto Ariel Cecilio Ortega Mej&iacute;a&nbsp;</td>"
"    <td align=""center"">1997-2000</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Ing. Atilano Inzunza Inzunza</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Lic. Ma. de los &Aacute;ngeles Jacaranda L&oacute;pez Salas</td>"
"    <td align=""center"">2003-2006&nbsp;</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge  Rivadeneyra Diaz</td>"
"    <td align=""center"">2006-2009</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Gustavo Nieto Ch&aacute;vez</td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Fabian Pineda Morales</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">CCPQ</td>"
"  </tr>"
"  <tr>"
"    <td>Guillermo Vega Guerrero</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Ayala Echevarri, Rafael. San Juan del R&iacute;o, Geograf&iacute;a e Historia,"
"segunda edici&oacute;n, M&eacute;xico D.F., Instituto Cultural Domecq,"
"1981.</li>"
"  	<li>Nieto Ram&iacute;rez, Jaime, Del Hacendado al Empresario, San Juan del"
"  	  R&iacute;o, Qro., Universidad Aut&oacute;noma de Quer&eacute;taro, Cumdes"
" 	  Campus Quer&eacute;taro A.C., 2000</li>"
"  	<li>Nieto Ram&iacute;rez, Jaime, et al, Testimonios para la historia, San"
"    Juan del R&iacute;o, Qro., A. Gr&aacute;ficos S.A., 1995.</li>"
"  	<li>Universidad Aut&oacute;noma de Quer&eacute;taro, Enciclopedia tem&aacute;tica"
"    del Estado de Quer&eacute;taro. Tomo I, primera Edici&oacute;n, 1997.</li>"
"  	<li>Archivo Hist&oacute;rico Municipal de San Juan del R&iacute;o.</li>"
"  	<li>Archivo de la Parroquia de San Juan Bautista.</li>"
"  	<li>Parroquia de San Juan Bautista.</li>"
"  	<li>El resto de la informaci&oacute;n se obtuvo de fuentes directas de cada"
"  	  una de las &aacute;reas de la Administraci&oacute;n P&uacute;blica Municipal. </li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Juan del R&iacute;o."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">Coordinaci&oacute;n General <br />"
"  Lic. H&eacute;ctor Gonz&aacute;lez Ruiz <br />"
"  Coordinador Estatal de Desarrollo Municipal&nbsp; </p>"
"  <p class=""ftecnica"">Coordinaci&oacute;n Institucional&nbsp; <br />"
"  Lic. Ma. De los &Aacute;ngeles Jacaranda L&oacute;pez Salas <br />"
"  Presidente Municipal de San Juan del R&iacute;o </p>"
"  <p class=""ftecnica"">Lic. J. Jes&uacute;s &Aacute;ngeles N&aacute;jera <br />"
"  Secretario del Ayuntamiento de San Juan del R&iacute;o </p>"
"  <p class=""ftecnica"">Lic. Sergio Romero Serrano <br />"
"  Coordinador de Comunicaci&oacute;n e Imagen&nbsp; </p>"
"  <p class=""ftecnica"">Investigaci&oacute;n <br />"
"  C. Beatriz Co&eacute;llar Quiroz <br />"
"  Directora del Archivo Hist&oacute;rico Municipal </p>"
"  <p class=""ftecnica"">Lic. Francisco P&aacute;jaro Anaya <br />"
"  Jaqueline Ruiz V&aacute;zquez </p>"
"  <p class=""ftecnica"">Revisi&oacute;n t&eacute;cnica y Correcci&oacute;n de estilo <br />"
"  Lic. Abel Morales Ben&iacute;tez <br />"
"  Ing. Margarita Gardu&ntilde;o Mazy</div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 016 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
