"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Quer&eacute;taro</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Quer&eacute;taro</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Quer&eacute;taro</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Seg&uacute;n la lengua &ntilde;h&auml;&ntilde;h&uacute; utilizaban dos"
"   vocablos para referirse a este sitio: ""<U+0080><U+009C>Maxei""<U+0080><U+009D> y ""<U+0080><U+009C> ""<U+0080><U+0098>Ndamaxei""<U+0080><U+009D>, cuyos significados"
"   son ""<U+0080><U+009C>Juego de pelota""<U+0080><U+009D> y ""<U+0080><U+009C>El mayor juego de pelota""<U+0080><U+009D> respectivamente, por"
"   los ""<U+0080><U+009C>ullis""<U+0080><U+009D> habidos, tanto naturales como hechos por ellos mismos, como"
"   nos relatan las viejas cr&oacute;nicas se&ntilde;alando que donde ahora"
"   est&aacute; la capilla del Esp&iacute;ritu Santo hab&iacute;a uno, acaso"
"   el m&aacute;s grande de este rumbo. </p>"
"   <p>Por lo que toca a los naturales, baste mirar con detenimiento la comarca,"
"   desde La Ca&ntilde;ada hasta El Pueblito para advertir que conforman un"
"   ""<U+0080><U+009C>ulli""<U+0080><U+009D>. De igual forma se ha dicho que los Pur&eacute;pechas llamaron a"
"   estas tierras Cr&eacute;ttaro?, con significado de ""<U+0080><U+009C>lugar de pe&ntilde;as""<U+0080><U+009D>"
"   por las que se miran en los cerros aleda&ntilde;os a La Ca&ntilde;ada,"
"   cuesti&oacute;n no muy aceptable.&nbsp; </p>"
"   <p>Fray Isidro F&eacute;lix Espinosa dice que en una escritura del primer"
"   Virrey de M&eacute;xico <span class=""ftecnica"">(C&oacute;dice Mendocino)</span> le llam&oacute; al pueblo"
"   Tlaschco o Tlaxco, corrupci&oacute;n del mexicano o n&aacute;huatl que"
"   viene de tlachco, que significa tambi&eacute;n ""<U+0080><U+009C>el gran juego de pelota""<U+0080><U+009D>."
"   Sin embargo, estudios ling&uuml;&iacute;sticos recientes indican que el"
"   nombre de este sitio era k""<U+0080><U+0099>eri ir&eacute;tarho: <br />"
"   k""<U+0080><U+0099>eri: grande;&nbsp;&nbsp; ireta: pueblo;&nbsp;&nbsp; rho: locativo </p>"
"   <p>k""<U+0080><U+0099>eri ir&eacute;tarho: ""<U+0080><U+009C>lugar del gran pueblo""<U+0080><U+009D>, o ""<U+0080><U+009C>lugar del pueblo"
"   grande""<U+0080><U+009D> mismo que al paso del tiempo deriv&oacute; en el vocablo actual. </p>"
"   <p>Otro tanto indica D. Eduardo Ruiz, en su libro ""<U+0080><U+009C>Paisajes, tradiciones"
"   y leyendas de Michoac&aacute;n""<U+0080><U+009D>, p&aacute;g. 233 Dice:&nbsp; ""<U+0080><U+009C>esta voz"
"   m&aacute;s bien debe ser Querir&eacute;taro = pueblo grande""<U+0080><U+009D>. </p>"
"   <p>Esto es comprobable por l&oacute;gica, toda vez que la voz Quer&eacute;ndaro,"
"   que proviene de k""<U+0080><U+0099>er&eacute;ndarho, ker&eacute;ndaro, existe a&uacute;n"
"   en Michoac&aacute;n sin haberse corrompido. </p>"
"   <p>La conclusi&oacute;n es que considerando lo densamente poblado que estaba"
"   este lugar, -algunos investigadores consideran que habitaban m&aacute;s"
"   o menos 15 000 pobladores, al ser tierra intermedia: frontera entre los"
"   imperios Azteca y Pur&eacute;pecha, y tierra Chichimeca. Adem&aacute;s"
"   de centro ceremonial, algo similar a la ONU-, se le llamaba ""<U+0080><U+009C>Lugar del"
"   pueblo grande""<U+0080><U+009D>. </p>"
"   <p>Tributarios de Jilotepec, seg&uacute;n indica la Matr&iacute;cula de"
"   Tributos, l&aacute;mina 10, los aztecas nos figuraron con un ""<U+0080><U+009C>glifo""<U+0080><U+009D>, que"
"   es la representaci&oacute;n del nombre del sitio a que se hace referencia,"
"   mismo que desde entonces marca el sino de estas tierras que habr&iacute;an"
"  de estar cargadas de leyenda.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc014.jpg"" alt=""Quer&eacute;taro escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>El escudo de Quer&eacute;taro procede del que se dio a la Noble y Leal"
"  Ciudad de Quer&eacute;taro por auto del 29 de octubre de 1655, el cual"
"  resulta de las Capitulaciones con las que se consigui&oacute; ese privilegio."
"  En ellas se explica el significado que se da a las armas dadas a la ciudad"
"  ""<U+0080><U+009C>...por la devoci&oacute;n que tiene tan grande a la Santa Cruz por haberse"
"  visto grandes milagros que ha hecho, le da y se&ntilde;ala por armas a"
"  la dicha ciudad, un escudo grande dividido en dos cuerpos; el primero ser&aacute;"
"  en campo azul oscuro, que recuerda el eclipse habido ese d&iacute;a, un"
"  sol y sobre sus rayos que sirvan de peana una cruz encarnada, y en cada"
"  lado una estrella de plata, y por abajo de la dicha l&iacute;nea se pondr&aacute;"
"  divisi&oacute;n de dos partes, en la una se pintar&aacute;n unas espigas"
"  de trigo doradas, y por lo fecundo de la tierra una <span class=""ftecnica"">(vid)</span>, para cuyo tronco"
"  salga de un lado de las espigas y suba arriba como que las cubre con algunos"
"  racimos de su fruto, sobre campo azul claro, haciendo alusi&oacute;n al"
"  cielo de esta ciudad...&quot;. El campo faltante y la forma final se definen"
"  cuando se da respuesta al proyecto de escudo presentado y se incluye en"
"  &eacute;l ""<U+0080><U+009C>...por la devoci&oacute;n que va referida, el Se&ntilde;or Santiago"
"  armado, con su manto, en campo del mismo color que el superior...""<U+0080><U+009D> y sobre"
"  todo el conjunto, las armas del rey. </p>"
"  <p><strong>Glifo</strong></p>"
"  <p>El glifo de Quer&eacute;taro es el campo del juego de pelota, mismo"
"    que dividido en cuatro partes iguales indican los cuatro vientos. Tambi&eacute;n"
"    representan las etapas por las que pasaron los dioses de su mitolog&iacute;a"
"    y sus diversos intentos para crear al hombre, conocidas como soles:&nbsp;"
"    Atonatiuh el sol de agua; Tlaltonatiuh, sol de tierra; Tletonatiuh, sol"
"  de fuego y Ehecatonatiuh, sol de aire. Tonatiuh, sol de movimiento; ""<U+0080><U+009C>ollin""<U+0080><U+009D></p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>A partir del per&iacute;odo cl&aacute;sico tanto en el Estado de Quer&eacute;taro"
"  como en el valle del Baj&iacute;o hay restos claros de una cultura Mesoamericana."
"  En la regi&oacute;n serrana resaltan dos centros: Toluquilla y Ranas. Aqu&iacute;"
"  destaca el centro ceremonial ""<U+0080><U+009C>El Pueblito""<U+0080><U+009D>, conocido como ""<U+0080><U+009C>El Cerrito""<U+0080><U+009D>"
"  que tiene caracter&iacute;sticas monumentales y que se manifiesta como"
"  un lugar c&iacute;vico ceremonial y que al mismo tiempo serv&iacute;a de"
"  n&uacute;cleo a una zona habitacional de enorme extensi&oacute;n. Los estudiosos"
"  de las culturas prehisp&aacute;nicas radicadas en Quer&eacute;taro coinciden"
"  en que los asentamientos realizados en este valle, aproximadamente en el"
"  a&ntilde;o 200 d.C., se dieron simult&aacute;neamente con la movilizaci&oacute;n"
"  hacia el Norte de las culturas de Mesoam&eacute;rica.&nbsp; </p>"
"  <p>Por los vestigios, es de se&ntilde;alarse que eran grupos humanos con"
"    un alto desarrollo cultural de influencia Teotihuacana. No se sabe por"
"    qu&eacute; fue abandonado el centro ceremonial ""<U+0080><U+009C>El Cerrito""<U+0080><U+009D>; algunos argumentan"
"    que la causa fue por los cambios climatol&oacute;gicos, otros por guerras"
"    y hay quienes sostienen que fueron expulsados por la expansi&oacute;n de"
"    los grupos n&oacute;madas del Norte. </p>"
"  <p>En contraste, los grupos de Otom&iacute;es o n&aacute;huatl,"
"    son descritos como sedentarios, agricultores y cazadores, pero de gran"
"    decisi&oacute;n en las batallas, por lo que los mismos Aztecas les reconoc&iacute;an"
"    esa capacidad. Cabe agregar que se le ha llamado ""<U+0080><U+009C>la naci&oacute;n otom&iacute;""<U+0080><U+009D>"
"    a los antepasados de los actuales N&aacute;huatl de Amealco"
"    y Tolim&aacute;n, as&iacute; como los pocos Pames <span class=""ftecnica"">(que se nombran a s&iacute;"
"    mismos como Xi""<U+0080><U+0099>oi o Pami, que fue el nombre con que los denominaron los"
"    primeros espa&ntilde;oles)</span> que habitan en Tancoyol. Como grupo ""<U+0080><U+009C>Otopame""<U+0080><U+009D>"
"    se identifican m&aacute;s con los Mazahuas, Matlatzincas y Nahuas o Mexicas."
"    Al Noreste se estuvo en contacto con la cultura olmeca y posteriormente"
"    con la huasteca; al Sur con la otom&iacute; de los actuales Estados de"
"    Hidalgo y M&eacute;xico y, al Surponiente, con los Pur&eacute;pechas de"
"    Michoac&aacute;n.&nbsp; </p>"
"  <p>Hacia 1440-1446 Quer&eacute;taro fue parte del se&ntilde;or&iacute;o"
"    de Xilotepeque, dependiente a su vez del imperio Mexica, seg&uacute;n datos"
"    encontrados que permiten tener una noticia desde la &eacute;poca de la"
"    administraci&oacute;n del se&ntilde;or mexica Ahu&iacute;zotl <span class=""ftecnica"">(1486-1502)</span>,"
"    por lo cual este lugar fue considerado frontera de dos imperios y frente"
"    hacia tierras chichimecas, pero viene al caso decir que hubo avanzadas"
"    hacia el Norte de la entidad, seg&uacute;n atestiguan las ruinas arqueol&oacute;gicas"
"    de Toluquilla, Ranas y Quirambal, mismas que se perdieron seg&uacute;n"
"    fueron avanzando con m&aacute;s fuerza los Chichimecas. </p>"
"  <p>Las primeras incursiones espa&ntilde;olas en suelo queretano ocurren"
"    entre 1526 y 1529. Fueron a trav&eacute;s de Huimilpan y La Ca&ntilde;ada,"
"    con enviados de la encomienda de Ac&aacute;mbaro, a cargo de Hern&aacute;n"
"    P&eacute;rez de Bocanegra. Posteriormente vinieron algunos Franciscanos"
"    de las custodias de San Luis de la Paz primero, y posteriormente de Apaseo."
"    El primer nombre que se conserva de alg&uacute;n Franciscano es el de fray"
"    Alonso Rengel y, ya viudo y ordenado sacerdote secular, el licenciado Juan"
"    S&aacute;nchez de Alaniz. </p>"
"  <p>La etnia Otom&iacute;&nbsp; <span class=""ftecnica"">(N&aacute;huatl)</span> forma parte"
"    de los grupos ind&iacute;genas de esta regi&oacute;n, que adem&aacute;s"
"    ha sobrevivido hasta nuestros d&iacute;as. Estaba organizada en grupos"
"    de familias emparentadas y establecidas en un territorio delimitado.&nbsp;"
"    Sus integrantes constru&iacute;an sus habitaciones de adobe, junto con"
"    otros elementos de la regi&oacute;n. Las mujeres vest&iacute;an el huipil"
"    y la enagua, y los hombres&nbsp; usaban taparrabo y ayate. Los hombres"
"    usaban desde j&oacute;venes el pelo largo pero a los ni&ntilde;os los rapaban,"
"    permitiendo a las mujeres el uso del pelo largo pero cortado en la frente."
"    Se dedicaban al cultivo de la tierra y a&uacute;n cuando estaban preparados"
"    para la guerra, no viv&iacute;an para ella. Eran profundamente religiosos"
"    y practicaban rituales complejos con un calendario tan amplio que duraba"
"    todo el a&ntilde;o.&nbsp; </p>"
"  <p>Desde los d&iacute;as de la conquista de M&eacute;xico, los espa&ntilde;oles"
"    ten&iacute;an conocimiento de estas tierras, por lo que continuaron su"
"    avance; pero tal parece que fueron rechazados por los mismos habitantes."
"    Esto motiv&oacute; a Hern&aacute;n P&eacute;rez de Bocanegra a desplazarse"
"    por el Sur, dando motivo a las fundaciones de Huimilpan <span class=""ftecnica"">(1529)</span> y Ac&aacute;mbaro."
"    M&aacute;s adelante se iniciar&aacute; la historia cuando Maceguales, Otom&iacute;es"
"    y Chichimecas de Tlachco, Cincoque e Yztaquechichimeca <span class=""ftecnica"">(Quer&eacute;taro,"
"    Apap&aacute;taro y San Juan del R&iacute;o respectivamente)</span> al mando del"
"    principal de Xilotepeque se unan a Cort&eacute;s. </p>"
"  <p>En 1529 Nu&ntilde;o de Guzm&aacute;n sali&oacute; a la conquista de"
"    Jalisco atravesando Michoac&aacute;n. Se impuso en la regi&oacute;n e hizo"
"    reparto de encomiendas.&nbsp; No se sabe a ciencia cierta en qu&eacute;"
"    momento de 1531 estos conquistadores se encontraron con Quer&eacute;taro;"
"    les hicieron saber a los pobladores que desde ese momento pertenec&iacute;an"
"    a la Nueva Galicia y los invitaron a ser vasallos de Nu&ntilde;o. Y fue"
"    en este momento cuando aparece por primera vez Nanacach <span class=""ftecnica"">(vocablo n&aacute;huatl"
"    que significa ruido; conn&iacute; en &ntilde;h&auml;&ntilde;h&uacute; dice"
"    lo mismo)</span> al mando de los Otom&iacute;es que hab&iacute;an huido de Xilotepeque."
"    Este personaje recibi&oacute; de los Tenochcas el encargo de recoger los"
"    tributos <span class=""ftecnica"">(calpixque)</span>, radic&aacute;ndose en Quer&eacute;taro <span class=""ftecnica"">(Tlachco)</span>"
"    desde 1528. Fue bautizado primero como Hernando o Fernando de Bocanegra,"
"    en honor del encomendero. </p>"
"  <p>En el caso de Quer&eacute;taro, los espa&ntilde;oles que tomaron Tlachco"
"    a nombre de Nu&ntilde;o de Guzm&aacute;n, simbolizaron su posesi&oacute;n"
"    poniendo una cruz por mojonera en al cima del Sangremal <span class=""ftecnica"">(Ynlotepeque, coraz&oacute;n"
"    de cuesta)</span>, lugar sagrado desde tiempo inmemorial. Este lugar es en el"
"    que, seg&uacute;n la leyenda, pelearon los cristianos con los indios locales."
"    La historiadora Lourdes Somohano nos aclara y revela que la pelea no fue"
"    de Otom&iacute;es contra Chichimecas, sino que uno de los bandos estuvo"
"    conformado por los espa&ntilde;oles de Nu&ntilde;o y sus aliados Pur&eacute;pechas,"
"    y por el otro Otom&iacute;es y Chichimecas de Tlachco.&nbsp; </p>"
"  <p>El solar donde se coloc&oacute; la cruz era de Nanacach <span class=""ftecnica"">(Conn&iacute;)</span>"
"    y fue la mojonera que se&ntilde;al&oacute; los l&iacute;mites entre este"
"    reino y la Nueva Espa&ntilde;a; as&iacute; Tlachco pas&oacute; a pertenecer"
"    al territorio de Nueva Galicia. Estos nuevos conquistadores negociaron"
"    con Nanacach y Olin, el principal Chichimeca. As&iacute; estos dos &uacute;ltimos"
"    se encargaron de apaciguar a la gente y fueron recompensados al nombrarlos"
"    caciques, independiz&aacute;ndolos de Xilotepeque, con lo cual se beneficiaban."
"    Nu&ntilde;o dio en encomienda a los indios de Tlachco y Cincoque entre"
"    espa&ntilde;oles residentes en Michoac&aacute;n. No les gust&oacute; la"
"    encomienda y se la dieron a Hern&aacute;n P&eacute;rez de Bocanegra quien"
"    tom&oacute; posesi&oacute;n en 1534. Se instalaron en casa de Nanacach,"
"    junto con &eacute;l llegaron indios Pur&eacute;pechas de Ac&aacute;mbaro. </p>"
"  <p>En 1536 el cacique de Xilotepeque y los principales iniciaron el pleito"
"    contra Hern&aacute;n P&eacute;rez de Bocanegra por Tlachco y los pueblos"
"    que consideraban de su jurisdicci&oacute;n. Otro pleito de por medio fue"
"    el suscitado por los l&iacute;mites entre las jurisdicciones de Nueva Galicia"
"    y la Nueva Espa&ntilde;a. A estos pleitos se sum&oacute; en 1538 una demanda"
"    de Fernando Cantillana a Juan Jaramillo por la encomienda de Xilotepeque,"
"    pero no prosper&oacute; debido a que hab&iacute;a dejado pasar demasiado"
"    tiempo. En 1541 Bocanegra perdi&oacute; el pleito porque no pudo mostrar"
"    escrituras de su propiedad. La relaci&oacute;n de Tlachco con Ac&aacute;mbaro"
"    y Apaseo continu&oacute;. Al perder Bocanegra la encomienda de la evangelizaci&oacute;n"
"    de la regi&oacute;n pasar&iacute;a a depender de la Audiencia de M&eacute;xico"
"    y por tal motivo Vasco de Quiroga, obispo de Michoac&aacute;n, inici&oacute;"
"    un pleito contra el Arzobispo de M&eacute;xico por Quer&eacute;taro que"
"    durar&iacute;a cuarenta a&ntilde;os, gan&aacute;ndolo el segundo. </p>"
"  <p>M&aacute;s de un siglo despu&eacute;s, fray Isidro F&eacute;lix de Espinoza"
"    escribi&oacute; lo que bien pudiera llamarse la primera cr&oacute;nica"
"    de Quer&eacute;taro, en la que narra la batalla, como si realmente la hubiese"
"    visto: </p>"
"  <p>""<U+0080><U+009C>Desde el amanecer hasta el <span class=""ftecnica"">(medio d&iacute;a)</span> atardecer de"
"    aquel 25 de julio de 1531, a cuerpo limpio, a golpes: pu&ntilde;etazos,"
"    patadas, mordidas, caderazos y con tal furia que, habiendo pactado que"
"    perder&iacute;an los nativos de esta tierra, estuvieron a punto de ser"
"    los triunfadores, y ante este cambio espectacular, los espa&ntilde;oles"
"    y los ind&iacute;genas espa&ntilde;olizados recurrieron al auxilio divino"
"    por medio de Santiago Ap&oacute;stol, quien atento a la evangelizaci&oacute;n"
"    de esta espl&eacute;ndida regi&oacute;n del Nuevo Mundo, acudi&oacute;"
"    presuroso en su auxilio, produci&eacute;ndose un eclipse total de sol que"
"    espant&oacute; a los habitantes de esta regi&oacute;n, y m&aacute;s, cuando"
"    vieron volando en los cielos al Ap&oacute;stol cabalgando en el espacio"
"    en un caballo blanco, y en lo m&aacute;s alto de la comba del cielo una"
"    gran cruz rosada refulgente de luz en medio de las estrellas que brillaban."
"    Ante este hecho, ces&oacute; la batalla rindi&eacute;ndose como estaba"
"    pactado y pidiendo solamente que se les construyera una cruz como la que"
"    hab&iacute;an visto en el cielo, y es por ello que en el escudo oficial,"
"    no s&oacute;lo de la ciudad sino ahora de todo el estado de Quer&eacute;taro,"
"    aparece <span class=""ftecnica"">(pl&aacute;sticamente)</span> representado este hecho""<U+0080><U+009D>. </p>"
"  <p>Lo escrito por ""<U+0080><U+009C>Frayle""<U+0080><U+009D>, otro escritor queretano que utiliza este seud&oacute;nimo,"
"    ofrece informaci&oacute;n para tener una idea clara de su exposici&oacute;n:"
"    Fray Isidro F&eacute;lix de Espinoza nos dice que: ""<U+0080><U+009C> resonaban las"
"    cajas y clarines, y disparaban los que quedaron a la vista a carga cerrada"
"    los fusiles a lo alto, pues sin armas se hab&iacute;a pactado el conflicto"
"    y con la polvareda que levantaban los pies y las voces que resonaban en"
"    el aire, a que se juntaba el humo de la p&oacute;lvora y las flechas que"
"    disparaban al viento, se obscureci&oacute; el d&iacute;a con tal opacidad"
"    que conjugaba los &aacute;nimos de unos y otros combatientes y ese mismo"
"    conflicto sirvi&oacute; de iris de paz la portentosa se&ntilde;al que apareci&oacute;"
"    en el cielo""<U+0080><U+009D>.&nbsp; Esta relaci&oacute;n coincide con otras m&aacute;s:"
"    da cuenta de la humareda producida por la p&oacute;lvora y que sirvi&oacute;"
"    de parafernalia para la aparici&oacute;n teatral del Ap&oacute;stol Santiago,"
"    a trav&eacute;s de don Nicol&aacute;s de San Luis Monta&ntilde;ez. ""<U+0080><U+009C>De"
"    alguna manera hab&iacute;an de ser conquistados, en cualquier forma y circunstancias"
"    hab&iacute;a que hacerlo, pues a ra&iacute;z de este combate figurado,"
"    dio inicio la &eacute;poca Colonial""<U+0080><U+009D>. </p>"
"  <p>Aun cuando el relato anterior es una hermosa leyenda, los estudios actuales"
"    nos refieren algo muy diferente; con base en las nuevas l&iacute;neas de"
"    investigaci&oacute;n, cuyo objetivo es encontrar las fuentes que le den"
"    sustento real al acontecimiento de la fundaci&oacute;n de Quer&eacute;taro,"
"    a&uacute;n no se tiene una respuesta clara y definitiva sobre este hecho."
"  &iquest;Fue verdaderamente una pacificaci&oacute;n o una&nbsp; conquista"
"    a sangre y fuego? La misma fecha de su fundaci&oacute;n, 25 de Julio de"
"    1531, est&aacute; en entredicho. De su fundaci&oacute;n s&oacute;lo queda"
"    lo se&ntilde;alado en el C&oacute;digo Mendocino. Y tambi&eacute;n claros"
"    indicios de que surge gracias al ejercicio mundano pero tambi&eacute;n"
"    civilizador del comercio, promovido por un talentoso y carism&aacute;tico"
"    mercader: Conni o Con&iacute;n. </p>"
"  <p>Quer&eacute;taro fue posteriormente refundada hasta quedar ubicada al"
"    pie del Sangremal pero con una traza totalmente ind&iacute;gena. </p>"
"  <p>Sobre este tema el Mtro. Gabriel Rinc&oacute;n Fr&iacute;as en el libro"
"    ""<U+0080><U+009C>Breve Historia de Quer&eacute;taro""<U+0080><U+009D>, Documentos de Quer&eacute;taro/1,"
"    de Ediciones del Gobierno del Estado, en la p&aacute;gina 35 se&ntilde;ala"
"    lo siguiente: ""<U+0080><U+009C>Tiempo despu&eacute;s, don Fernando de Tapia construy&oacute;"
"    las acequias que proporcionaron riego a las huertas que ya proliferaban"
"    e inform&oacute; de lo realizado a la Real Audiencia y, en recompensa por"
"    los servicios prestados al Rey con sus conquistas y fundaciones, recibi&oacute;"
"    el t&iacute;tulo de Gobernador Vitalicio del Pueblo de Quer&eacute;taro."
"    Con tal nombramiento se hizo a la tarea de se&ntilde;alar a espa&ntilde;oles"
"    e indios solares para sus casas y sembrad&iacute;os.&nbsp; Avecin&oacute;"
"    a todos los ind&iacute;genas en la loma del Sangremal, circundando a la"
"    ermita dedicada al culto de la Santa Cruz en las laderas oriente y sur,"
"    lo que posteriormente configur&oacute; el barrio de San Francisquito.&nbsp;"
"    En la zona de espa&ntilde;oles, se&ntilde;alada ya por S&aacute;nchez de"
"    Alan&iacute;s, se marc&oacute; el sitio que deber&iacute;a ser la plaza"
"    y la casa del Cabildo, asimismo, el lugar donde se construir&iacute;a el"
"    Convento de San Francisco. Se canalizaron aguas del r&iacute;o que descend&iacute;a"
"    de la Ca&ntilde;ada y se abrieron dentro de los solares de las fincas de"
"    los espa&ntilde;oles.&nbsp; En los huertos se empez&oacute; a sembrar y"
"    cultivar &aacute;rboles y plantas tra&iacute;das de Espa&ntilde;a""<U+0080><U+009D>. </p>"
"  <p>Nos asombr&oacute; la Dra. Lourdes Somohano Mart&iacute;nez con su libro"
"    titulado ""<U+0080><U+009C>La versi&oacute;n hist&oacute;rica de la conquista y la organizaci&oacute;n"
"    pol&iacute;tica del pueblo de indios de Quer&eacute;taro""<U+0080><U+009D>, t&iacute;tulo,"
"    que a&uacute;n cuando es kilom&eacute;trico, contiene informaci&oacute;n"
"    valiosa. Y por otra parte, el Dr. Jos&eacute; Ignacio Urquiola Permis&aacute;n,"
"    nos descubri&oacute; el hilo de sus investigaciones sobre la fundaci&oacute;n"
"    de la ciudad en las declaraciones que tuvo a bien expresar a un diario"
"    citadino.&nbsp; </p>"
"  <p>El libro mencionado y las declaraciones, abren una nueva l&iacute;nea"
"    de investigaci&oacute;n que aporta un rico acervo de datos y acontecimientos"
"    insospechados sobre la fundaci&oacute;n e importancia del pueblo prehisp&aacute;nico"
"    llamado TLACHCO. Ambos doctores basan sus&nbsp; descubrimientos en un documento"
"    del siglo XVI, integrado por los testimonios y alegatos del pleito legal"
"    entre los caciques de Xilotepec y el encomendero Hern&aacute;n P&eacute;rez"
"    de Bocanegra, por el control de las estancias de Tlachco <span class=""ftecnica"">(Quer&eacute;taro)</span>"
"    y Cincoque <span class=""ftecnica"">(Apap&aacute;taro)</span>. </p>"
"  <p>Este&nbsp; documento consta de m&aacute;s de quinientas fojas y es conocido"
"    como AGI, Audiencia de M&eacute;xico, Justicia 124, 1536-1541, cuyo original"
"    se encuentra, en el rubro de Tlachco, en el Archivo de Indias, por haber"
"    apelado P&eacute;rez de Bocanegra la resoluci&oacute;n dictada en M&eacute;xico.&nbsp; </p>"
"  <p>As&iacute; como Cort&eacute;s hab&iacute;a fundado la primera ciudad"
"    de tipo espa&ntilde;ol en M&eacute;xico en un terreno cercano al lugar"
"    llamado Ul&uacute;a de nombre Quiahuiztl&aacute;n, el Viernes Santo de"
"    1519, d&aacute;ndole el nombre sonoro y solemne de la Villa Rica de la"
"    Vera Cruz, en honor de la Santa Cruz que se venera ese d&iacute;a, estableciendo"
"    de inmediato el primer Ayuntamiento, as&iacute; tambi&eacute;n aqu&iacute;,"
"    doce a&ntilde;os despu&eacute;s, el 25 de julio de 1531, fecha en que la"
"    Iglesia Cat&oacute;lica festeja la fiesta del Ap&oacute;stol Santiago,-"
"    aunque la Real C&eacute;dula Cat&oacute;lica de fundaci&oacute;n de este"
"    pueblo haya sido otorgada oficialmente seis a&ntilde;os despu&eacute;s"
"    <span class=""ftecnica"">(el 27 de octubre de 1537, en Valladolid, Espa&ntilde;a)</span>-se tom&oacute;"
"    la providencia de establecer este organismo. </p>"
"  <p>Hay documentos oficiales en los que se asienta que le fue concedida"
"    la categor&iacute;a de Pueblo de Indios en 1537; de Villa en 1606; y de"
"    Muy Noble y Leal Ciudad de Santiago de Quer&eacute;taro por C&eacute;dula"
"    Real, expedida en 1656, confirm&aacute;ndole estas prerrogativas el rey"
"    Felipe V en 1712. El mismo monarca espa&ntilde;ol expidi&oacute; en 1733"
"    las Primeras Ordenanzas para normar la vida ""<U+0080><U+009C>de tan dilecta y ameritada"
"    ciudad""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Conviene recordar que en 1531, que se da por a&ntilde;o de fundaci&oacute;n"
"    de Santiago de Cr&eacute;ttaro, Espa&ntilde;a estaba gobernada por do&ntilde;a"
"    Juana de Castilla, conocida en la historia con el peyorativo de ""<U+0080><U+009C>La Loca""<U+0080><U+009D>,"
"    y por su hijo Carlos I de Espa&ntilde;a y V de Alemania, y el despu&eacute;s"
"    virreinato de la Nueva Espa&ntilde;a a&uacute;n era gobernado por la Segunda"
"    Audiencia, por lo que es de llamar la atenci&oacute;n el desarrollo galopante"
"    del poblado, pues en solo seis a&ntilde;os se hace acreedor a una C&eacute;dula"
"    Real. Posteriormente y en poco tiempo vendr&iacute;an las Ordenanzas, el"
"    t&iacute;tulo de Muy Noble y Leal Ciudad, etc., todo lo cual estuvo perfectamente"
"    acorde con una ciudad espl&eacute;ndida desde todos los puntos de vista,"
"    pues es sabido que el arte y las altas manifestaciones de la cultura, cuando"
"    se dan en una ciudad, son la culminaci&oacute;n de un proceso, lento o"
"    r&aacute;pido, que viene siempre sostenido por un soporte que le da la"
"    estabilidad social traducida en bienes y servicios; producci&oacute;n agr&iacute;cola"
"    e industrial, educaci&oacute;n, salud y desde luego tranquilidad y concordia."
"    Todo ello se dio en Quer&eacute;taro, sobre todo en el siglo XVIII, ya"
"    considerada como ""<U+0080><U+009C>La Perla del Baj&iacute;o""<U+0080><U+009D> y ""<U+0080><U+009C> Tercera Ciudad del Virreinato""<U+0080><U+009D>,"
"    por su opulencia manifiesta.&nbsp; </p>"
"  <p>Es muy saludable recordar los t&eacute;rminos tan precisos y la prudencia"
"    con que fue redactada esta C&eacute;dula Real para realizar un balance"
"    cr&iacute;tico del pasado y adecuar el presente al esp&iacute;ritu tan"
"    sabio, justo&nbsp; y previsor de aquel monarca espa&ntilde;ol, el m&aacute;s"
"    poderoso de su tiempo, y de los hombres que lo aconsejaban, para que la"
"    ciudad, y ahora todo el Estado, todo aquello que no tienda al bien com&uacute;n,"
"    al buen gobierno, a la tranquilidad, a la paz y a la justicia, se tengan"
"    ""<U+0080><U+009C>por inicuas""<U+0080><U+009D> como en el tenor de la c&eacute;dula se ordena, para que"
"    sea esta ciudad capital y todo el Estado, un lugar en el que se sienta"
"    una aut&eacute;ntica ""<U+0080><U+009C>dimensi&oacute;n humana""<U+0080><U+009D> en bien de todos. </p>"
"  <p>Respecto de la ciudad Santiago de Quer&eacute;taro, resulta interesante"
"    la descripci&oacute;n del pueblo de Quer&eacute;taro realizada por don"
"    Alfonso de la Rea en el a&ntilde;o 1639, transcrita a continuaci&oacute;n:"
"    ""<U+0080><U+009C>Est&aacute; el pueblo de Quer&eacute;taro a treinta leguas de la ciudad"
"    de M&eacute;xico, hacia el poniente, situado en la falda de una peque&ntilde;a"
"    cuesta, cuya poblaci&oacute;n se divide mitad arriba, mitad de abajo. El"
"    sitio es muy montuoso, pero tan f&eacute;rtil que puede competir con los"
"    mejores de Italia. Est&aacute; todo cercado y rodeados de montes muy altos,"
"    y as&iacute; su poblaci&oacute;n, huertas y labores, vienen a estar en"
"    una rincona, tan breve y tan corta que solo su fertilidad puede sustentar"
"    tan numerosa poblaci&oacute;n. Es de casi cuatrocientos vecinos espa&ntilde;oles"
"    sin la otra gente que es mucha, todos de caudal y porte, divididos en sus"
"    calles a lo pol&iacute;tico y popular. Sus casas muy cumplidas as&iacute;"
"    de lo material como de lo necesario, y as&iacute; todas en general tienen"
"    agua de pie y las m&aacute;s sin encarecimiento, pueden competir con los"
"    celebrados pensiles de Grecia y de Babilonia.&nbsp; </p>"
"  <p>""<U+0080><U+009C>Tiene seis conventos fundados: de N. P. San Francisco, de sus Descalzos,"
"    de Carmelitas y padres de la Compa&ntilde;&iacute;a, el hospital que tienen"
"    los hermanos de Huastepec y el de las monjas de Santa Clara. Cada una de"
"    estos conventos tienen cosas memorables as&iacute; por los edificios como"
"    por la autoridad y que ped&iacute;an mayor relaci&oacute;n, pero rem&iacute;tola"
"    a otras plumas. Por un lado, hacia la parte del Mediod&iacute;a la ci&ntilde;e"
"    un r&iacute;o muy hermoso, que discurre de oriente a poniente, cuyas aguas"
"    vulgarmente las llaman un milagro porque en sus principios no corr&iacute;a"
"    sino en el tiempo de ellas, resolvi&eacute;ndose en la seca en un hilo"
"    tan peque&ntilde;o, que apenas humedec&iacute;a el rastro que segu&iacute;a."
"    Y as&iacute; quedaba el pueblo a la providencia de unos ojos de agua, que"
"    sustitu&iacute;an los socorros del r&iacute;o. Pero como de Dios provienen"
"    las cosas y mira de lejos, vio los crecimientos de este pueblo, y en unas"
"    aguas que hubo el a&ntilde;o de 1613 revent&oacute; en el cerro del Pinal"
"    y prohij&oacute; sus aguas&nbsp; por la madre&nbsp; del r&iacute;o de Quer&eacute;taro,"
"    conque le quedaron tributarias perpetuamente y corrieron y corren, si no"
"    muy caudalosas, por lo menos en un medio razonable que sustentan el pueblo"
"    y fertilizan sus eras. Tiene en menos de una legua dos molinos grandiosos"
"    y otro en el mismo pueblo; y riega en menos de dos leguas de longitud,"
"    m&aacute;s de treinta mil fanegas de trigo, que son las que come el pueblo"
"    sin buscarlo de otras partes. En todo su contorno no hay palmo de tierra"
"    que no est&eacute; cultivado de todas semillas, huertas muy hermosas, vi&ntilde;as"
"    muy considerables de que se coge mucha uva, juntamente con toda la fruta"
"    de Castilla, ca&ntilde;a dulce, cardo, verdura, lima, lim&oacute;n y naranja"
"    todo el a&ntilde;o, conque siendo su poblaci&oacute;n tan grande y el curso"
"    mayor por los tratos tan gruesos no necesita de otras partes. </p>"
"  <p>""<U+0080><U+009C>El trato con que enriquece y autoriza su p&uacute;blica es el m&aacute;s"
"    grueso que se conoce en el reino, porque es ganado mayor y menor, en tan"
"    gruesa cantidad que no hay vecino que no sea criador y se&ntilde;or de"
"    muy grandes haciendas, pues seg&uacute;n parece haciendo la cuenta por"
"    mayor, es m&aacute;s de un mill&oacute;n el del ganado menor que tiene"
"    aquella rep&uacute;blica de trato ordinario con que se ha enriquecido con"
"    gran opulencia los a&ntilde;os que han tenido valor los esquilmos. De ganado"
"    mayor aunque no es tan grande la cantidad es la que sobra para menester"
"    del pueblo. No hay oficio que el bramo de su riqueza no se haya incorporado"
"    en la vecindad, as&iacute; de obrajes y tener&iacute;as como de mec&aacute;nicos,"
"    con otros emolumentos que adornan el cuerpo m&iacute;stico de la rep&uacute;blica,"
"    y as&iacute; su concurso es numeroso, el comercio asentado por la perpetuidad"
"    del trato y comodidad del sitio, por estar en medio de M&eacute;xico y"
"    de las minas de San Luis Potos&iacute;, Zacatecas, Guadalajara, y toda"
"    la tierra adentro. </p>"
"  <p>""<U+0080><U+009C>A todo esto compone lo f&eacute;rtil de la naturaleza en los nacidos"
"    de debajo de aquel cielo y celestial influencia en quienes propicios los"
"    astros producen grandes habilidades y talentos, cuyo cr&eacute;dito celebra"
"    hoy el com&uacute;n aplauso as&iacute; en los p&uacute;lpitos y c&aacute;tedras,"
"    como en lo pol&iacute;tico y moral. Pongo punto a que esta descripci&oacute;n,"
"    no por exceder los honestos l&iacute;mites de mi profesi&oacute;n y los"
"    precisos de esta historia con el amor natural de patria: Porque prescindiendo"
"    este respecto la copia y fertilidad del pueblo, el cielo y temple empobrecen"
"    mi caudal y le agotan para que deje por temeroso lo que pudiera referir"
"    inclinado""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Para el siglo XVII ya no s&oacute;lo la Orden Franciscana tiene hegemon&iacute;a"
"    en el orden espiritual. Otras congregaciones&nbsp; sentaron aqu&iacute;"
"    sus reales como los Dieguinos, que edificaron el convento de San Antonio;"
"    los Jesuitas los Colegios de San Ignacio y San Francisco Javier, faro luminoso"
"    para la juventud de entonces y centro que prodig&oacute; cultura y humanismo;"
"    tambi&eacute;n los Dominicos, los Carmelitas, el templo de la Congregaci&oacute;n"
"    y en comunidades para mujeres se establece el Real Convento de Santa Clara"
"    de As&iacute;s que fue el m&aacute;s grande y opulento de la Nueva Espa&ntilde;a."
"    Asimismo comienza en este siglo la vida incipiente&nbsp; del Real Beaterio"
"    de Santa Rosa de Viterbo, de terciarias Franciscanas que tiempo despu&eacute;s"
"    se convierten en la obra maestra del genial don Ignacio Mariano de las"
"    Casas, como el m&aacute;s alto exponente del barroco queretano en el siglo"
"    XVIII.&nbsp; </p>"
"  <p>De igual forma llegan a esta ciudade las Capuchinas, que en el siglo"
"    XVIII fueron custodiadas de la Ciudad de M&eacute;xico a Quer&eacute;taro"
"    nada menos que por el ilustre Don Juan Antonio de Urrutia y Arana, Marqu&eacute;s"
"    de la Villa del Villar del &Aacute;guila, constructor del monumental acueducto"
"    queretano; las Beatas Carmelitas con su modesto convento e iglesia; los"
"    Agustinos con el prodigioso claustro y su iglesia, as&iacute; como el templo"
"    de San Jos&eacute; de Gracia y finalmente a principios del siglo XIX los"
"    Felipenses, quienes invitaron al cura de Dolores, Miguel Hidalgo y Costilla"
"    para que bendijera su templo, consagrado a San Felipe Neri <span class=""ftecnica"">(actualmente"
"    sede de la Catedral)</span>&nbsp; y las Monjas Teresas a quienes les construye"
"    su convento la Marquesa de Selva Nevada y, a mediados del siglo, el templo"
"    de la Merced.&nbsp; </p>"
"  <p>Menci&oacute;n&nbsp; especial merece el primer Colegio de Propagaci&oacute;n"
"    de la Fe que naci&oacute; en el convento de la Santa Cruz de Quer&eacute;taro"
"    en 1683 y que por espacio de m&aacute;s de dos siglos educ&oacute; a monjes"
"    para misionar desde Texas y California, ahora de los Estados Unidos, hasta"
"    Centro y Sudam&eacute;rica, realizando una labor trascendente en la fe,"
"    la cultura y el humanismo a&uacute;n despu&eacute;s de la Independencia"
"    Nacional. El s&oacute;lo recuerdo de fray Antonio Linaz, fray Antonio Margil"
"    de Jes&uacute;s y fray Jun&iacute;pero Serra son un timbre de gloria para"
"    Quer&eacute;taro en tan importante haza&ntilde;a. </p>"
"  <p>Del siglo XVI pocos edificios quedan en pie, pues el violento desarrollo"
"    de la ciudad, particularmente en el siglo XVIII, provoca que sobre los"
"    cimientos de las primitivas construcciones se levanten las impresionantes"
"    obras que hoy contemplamos, principalmente de estilo barroco, que en Quer&eacute;taro"
"    cobra forma y contenido peculiares sobre todo en sus originales arcos lobulados.&nbsp; </p>"
"  <p>Esta ha sido, sin excepci&oacute;n, la historia y destino de los diversos"
"    estilos arquitect&oacute;nicos en todas partes, salvo en casos muy especiales,"
"    contribuyendo a ello principalmente la incultura, la incuria, ""<U+0080><U+009C>el modernismo""<U+0080><U+009D>"
"    y sobre todo la irresponsabilidad, al no respetar los testimonios culturales"
"    y art&iacute;sticos de cada &eacute;poca que son, en s&iacute;ntesis, nuestra"
"    irrepetible memoria hist&oacute;rica. </p>"
"  <p>Hacia 1770 se construyeron como ya qued&oacute; descrito las Casas Reales"
"    y C&aacute;rceles. El edificio conocido actualmente como Palacio de la"
"    Corregidora, sede actual del Poder Ejecutivo del Estado, en donde vivi&oacute;"
"    la hero&iacute;na de Quer&eacute;taro do&ntilde;a Josefa Ortiz de Dom&iacute;nguez,"
"    constituye uno de los monumentos hist&oacute;ricos m&aacute;s importantes,"
"    pues fue el centro de la conspiraci&oacute;n de 1810.&nbsp; </p>"
"  <p>Sin gran esfuerzo podemos recrear en nuestras mentes los d&iacute;as"
"    y las noches de los primeros meses de 1810 en esta ciudad conspiradora."
"    Viene a la imaginaci&oacute;n la casa n&uacute;mero 14 de la calle del"
"    Descanso <span class=""ftecnica"">(Pasteur Sur entre Independencia y Reforma)</span>. Ah&iacute; viv&iacute;a"
"    el Pbro. Jos&eacute; Mar&iacute;a S&aacute;nchez, a quien, sin duda, la"
"    historia no le ha hecho justicia, pues fue de los iniciadores de las llamadas"
"    tertulias, o reuniones, o veladas literarias.&nbsp; </p>"
"  <p>En su propia casa funcionaba la Asociaci&oacute;n de Apatistas cuyo"
"    objeto era fomentar las letras, pero que en realidad era un complot que"
"    trataba la forma de realizar la independencia y de hacer pros&eacute;litos"
"    para la causa. Debi&oacute; haber sido curioso ver el sigilo con el que"
"    se desplazaban por los silentes y oscuros callejones que rodean la Plaza"
"    de Arriba, los licenciados Lorenzo de la Parra, Juan Nepomuceno Mier y"
"    Altamirano, Manuel Ram&iacute;rez de Arellano y Mario Lazo de la Vega;"
"    el Presb&iacute;tero Jos&eacute; Mar&iacute;a S&aacute;nchez, Fray Jos&eacute;"
"    Lozano <span class=""ftecnica"">(mercedario)</span>, don Antonio Tellez, don Emeterio y Epigmenio Gonz&aacute;lez,"
"    el alcalde provincial y regidor don Jos&eacute; Ignacio de Villase&ntilde;or"
"    Cervantes y Aldama, Dr. Manuel Marciano Iturriaga, un padre franciscano"
"    de apellido Castillo, los se&ntilde;ores Ignacio P&eacute;rez, boticario"
"    Estrada, Pedro Antonio de Septi&eacute;n Montero y Austri alf&eacute;rez"
"    real, Luis Mendoza, Juan Jos&eacute; Garc&iacute;a Rebollo, Francisco Lojero,"
"    Ignacio Guti&eacute;rrez, el cirujano Mariano Hidalgo, Mariano Lozada,"
"    don Jos&eacute; Mar&iacute;a Buenrostro, Manuel Delgado, Francisco Araujo,"
"    Felipe Coria, teniente de dragones Francisco Lanzagorta -capit&aacute;n"
"    del regimiento de Sierra Gorda-, Ignacio Villase&ntilde;or, Lic. Jos&eacute;"
"    Mar&iacute;a Sotelo, acompa&ntilde;ados en varias ocasiones por los capitanes"
"    Ignacio Allende, o Juan Aldama que ven&iacute;an de San Miguel, y sin duda"
"    alguna aparec&iacute;a de vez en vez la se&ntilde;ora Josefa Ortiz de Dom&iacute;nguez"
"    y el propio Corregidor Miguel Dom&iacute;nguez, y a veces el cura de Dolores"
"    don Miguel Hidalgo y por supuesto los que posteriormente traicionar&iacute;an"
"    a la causa: Eustaquio Bueno, Joaqu&iacute;n Quintana, Manuel Ochoa, Mariano"
"    Galv&aacute;n y el doctor Manuel Mariano Iturriaga de Alzaga -justamente"
"    quien en art&iacute;culo de muerte confes&oacute; todo al Dr. Rafael Gil"
"    de Le&oacute;n- cura y juez eclesi&aacute;stico y el capit&aacute;n del"
"    regimiento de Joaqu&iacute;n Arias-, quien traicionar&iacute;a la conspiraci&oacute;n"
"    ante el alcalde Juan Ochoa. </p>"
"  <p>Pero sin duda alguna las tertulias literarias m&aacute;s concurridas"
"    fueron realizadas en las Casas Reales, organizadas en un principio por"
"    el propio Corregidor y posteriormente por su esposa Da. Josefa Ortiz de"
"    Dom&iacute;nguez. </p>"
"  <p>Don Fernando Toussaint del Barrio en su libro ""<U+0080><U+009C>Mar&iacute;a Josefa Ortiz"
"    de Dom&iacute;nguez""<U+0080><U+009D> describe deliciosamente las tertulias que acostumbraba"
"    realizar el Corregidor de Quer&eacute;taro Miguel Dom&iacute;nguez: ""<U+0080><U+009C>Desde"
"    que don Miguel Dom&iacute;nguez tom&oacute; posesi&oacute;n del cargo de"
"    corregidor de Quer&eacute;taro hab&iacute;a organizado tertulias semanarias"
"    en la localidad, que ten&iacute;an por objeto, fundamentalmente, reunir"
"    a las personalidades m&aacute;s connotadas de todas las tendencias y establecer"
"    un nexo permanente que permitiera, a gobernantes y gobernados, un f&aacute;cil"
"    entendimiento, basado en la justicia y en la raz&oacute;n. Eran tertulias"
"    de tipo art&iacute;stico y social donde, sin prescindir de las pr&aacute;cticas"
"    religiosas, se recitaba, se cantaba, se tocaban instrumentos musicales"
"    y se comentaban los acontecimientos salientes y de inter&eacute;s general"
"    par los concurrentes. Se citaba a las siete de la tarde, para dar tiempo"
"    a que se reunieran los invitados y principiar por rezar el rosario a las"
"    ocho en punto. Inmediatamente despu&eacute;s pasaban a la mesa donde les"
"    esperaban humeante y oloroso chocolate de metate, pastelillos espolvoreados"
"    con az&uacute;car y canela, bu&ntilde;uelos fritos en manteca y dulces"
"    de almendra, o camote, combinados con raspadura de naranja, o jugo de guayaba"
"    y pi&ntilde;a. De all&iacute; se pasaba al sal&oacute;n hasta las 11 de"
"    la noche, hora que, con el favor de Dios, todo mundo se retiraba a su casa"
"    llevando el grato sabor de una velada provechosa y divertida para todos."
"    Mar&iacute;a Josefa, en funciones de primera dama de Quer&eacute;taro,"
"    hac&iacute;a los honores a los invitados, compartiendo con su marido las"
"    atenciones y reverencias de todos. El trato constante con personas de sociedad"
"    hab&iacute;a pulido sus expresiones y eliminado las hoscas reservas de"
"    anta&ntilde;o. Aparec&iacute;a dignamente alegre, cuentista y dicharachera,"
"    haciendo las delicias de sus contertulios con su amabilidad y discreci&oacute;n,"
"    pero sin prescindir del duro apercibimiento que interpon&iacute;a su personalidad""<U+0080><U+009D>. </p>"
"  <p>Estas tertulias literarias fueron suspendidas por un altercado dado"
"    entre el capit&aacute;n Allende y el espa&ntilde;ol Cris&oacute;stomo L&oacute;pez"
"    y Valdez qui&eacute;n fue abofeteado por el primero. Durante alg&uacute;n"
"    tiempo dejaron de celebrarse en la residencia de los Dom&iacute;nguez dichas"
"    reuniones, hasta que por insistencia de la se&ntilde;ora se reiniciaron,"
"    pero ahora en plan privado y secreto, con asistencia exclusivamente de"
"    los conspiradores. </p>"
"  <p>La relaci&oacute;n de los acontecimientos de 1810 de todos es conocida,"
"    aunque cabe indicar que el m&aacute;s entusiasta asistente a estas juntas"
"    era el Capit&aacute;n Ignacio Allende, algunos dicen que por cortejar a"
"    una de las hijas del matrimonio Dom&iacute;nguez, otros m&aacute;s atrevidos"
"    dicen que surgieron fuertes lazos amorosos con la due&ntilde;a de la casa"
"    y hasta afirman que de su relaci&oacute;n naci&oacute; un hijo. Donde hay"
"    pasi&oacute;n desbordada suceden cosas terribles. Pero lo que es indudable"
"    es que la idea de la Independencia de M&eacute;xico bull&iacute;a intensamente"
"    dentro del capit&aacute;n, quien ya desde la conspiraci&oacute;n de Valladolid"
"    luchaba por ella. Muy seguido lo acompa&ntilde;aba el cura de Dolores quien"
"    era admirado en el c&iacute;rculo de&nbsp; conspiradores por su intelecto,"
"    rebeld&iacute;a y liderazgo. Por tradici&oacute;n sabemos que una vez descubierta"
"    la conspiraci&oacute;n, don Miguel Dom&iacute;nguez, consciente del temperamento"
"    de su esposa la confin&oacute; bajo llave en sus propias habitaciones."
"    Estando encerrada dio tres taconazos en el piso de su rec&aacute;mara,"
"    que se supon&iacute;a que estaba sobre la vivienda del alcaide, a cuya"
"    se&ntilde;al, de inmediato, acudi&oacute; Ignacio P&eacute;rez a auxiliarla."
"    Sigue diciendo la tradici&oacute;n, que don Ignacio sali&oacute; por la"
"    puerta de las reales c&aacute;rceles, se encamin&oacute; hacia la puerta"
"    principal, entr&oacute; a la casa, subi&oacute; hasta la rec&aacute;mara"
"    de la Corregidora, y a trav&eacute;s de la chapa de la puerta de su rec&aacute;mara"
"    la hero&iacute;na le entreg&oacute; el aviso en el cual informaba a los"
"    conjurados que hab&iacute;a sido descubierta la conspiraci&oacute;n. </p>"
"  <p>Nuestra historia escrita ha sufrido el embate de la an&eacute;cdota"
"    y la alegor&iacute;a. Lo narrado sobre la conjura independentista se contradice"
"    al revisar los planos de Las Casas Consistoriales y de las C&aacute;rceles"
"    Reales que fueron levantados por don Manuel Sebasti&aacute;n Garay el 8"
"    de junio de 1771; mismos que se encuentran en el Archivo General de Indias."
"    De ello se desprende que la rec&aacute;mara de los Corregidores estaba"
"    sobre el entresuelo, desde donde las presas o&iacute;an misa, y el gabinete"
"    de la habitaci&oacute;n sobre la tienda n&uacute;mero cinco, locales que"
"    fueron construidos en el primer piso del edificio, con vista a la plaza."
"    El gabinete lindaba, pared en medio, hacia el Poniente con la vivienda"
"    del sota-alcaide.&nbsp; </p>"
"  <p>Seg&uacute;n asevera Lucas Alam&aacute;n -quien fue el primero en escribir"
"    acerca de este pasaje hist&oacute;rico- la rec&aacute;mara de la habitaci&oacute;n"
"    ca&iacute;a sobre la vivienda del sota-alcaide de la c&aacute;rcel, -la"
"    que, como en casi todas la capitales de provincia, estaba en los bajos"
"    de la casa de gobierno- y la se&ntilde;al convenida entre Ignacio P&eacute;rez"
"    y la Corregidora para comunicarse en cualquier caso imprevisto, eran tres"
"    golpes con el pie en el techo del cuarto del sota-alcaide. </p>"
"  <p>De lo cual se deduce que lo afirmado por Alam&aacute;n es falso -error"
"    que los dem&aacute;s historiadores inconscientemente difundieron-, y lo"
"    cierto es que la se&ntilde;ora Dom&iacute;nguez no dio tres taconazos en"
"    el piso y mucho menos en el lugar donde actualmente esta una placa que"
"    a la letra dice: ""<U+0080><U+009C>EN ESTE LUGAR LA SRA. CORREGIDORA Da. JOSEFA ORTIZ DE"
"    DOMINGUEZ,&nbsp; DI&Oacute; LA SE&Ntilde;AL CONVENIDA PARA LLAMAR &Aacute;"
"    D. YGNACIO PEREZ, EN LA NOCHE DEL 13 DE SEPTIEMBRE DE 1810. OCTUBRE 21"
"    DE 1894""<U+0080><U+009D>.&nbsp; </p>"
"  <p>El plano de la planta alta muestra c&oacute;mo era el edificio en esos"
"    d&iacute;as y nos permite entrever que tales golpes los dio do&ntilde;a"
"    Josefa en la pared que separaba el gabinete del corregidor de la vivienda"
"    del alcaide, y tambi&eacute;n, seguramente, la placa fue colocada originalmente"
"    en la pared, en el lugar donde hay una puerta, abierta varios a&ntilde;os"
"    despu&eacute;s. Al recibir la se&ntilde;al Ignacio P&eacute;rez baj&oacute;"
"    de sus habitaciones, sali&oacute; por la puerta de las c&aacute;rceles"
"    reales y se encamin&oacute; a la puerta principal; ah&iacute; la Sra. Dom&iacute;nguez,"
"    a trav&eacute;s del ojo de la chapa, le orden&oacute; al sota-alcaide que"
"    se fuera a San Miguel el Grande a buscar al capit&aacute;n Allende a informarle"
"    que la conspiraci&oacute;n hab&iacute;a sido descubierta. </p>"
"  <p>Este mensaje se convirti&oacute; en el preludio de la Independencia"
"    Nacional: ""<U+0080><U+009C>P&eacute;rez, vaya usted ahora mismo y av&iacute;sele a Allende"
"    y a Hidalgo lo que ha sucedido esta noche en Quer&eacute;taro""<U+0080><U+009D>. El azorado"
"    Ignacio P&eacute;rez le contest&oacute;: ""<U+0080><U+009C>Se&ntilde;ora, no tengo ni auxilios"
"    ni recursos""<U+0080><U+009D>, y la contestaci&oacute;n tajante de do&ntilde;a Josefa Ortiz"
"    fue la siguiente: ""<U+0080><U+009C>&iexcl;Vaya usted y h&aacute;gale como pueda!""<U+0080><U+009D>. As&iacute;"
"    la corregidora se cubri&oacute; de gloria y el atribulado P&eacute;rez"
"    se convirti&oacute; en el mensajero del destino. </p>"
"  <p>Todos los que por amor son queretanos de nacimiento o por adopci&oacute;n,"
"    est&aacute;n interesados en conocer la historia&nbsp; de este jir&oacute;n"
"    del suelo mexicano. La semblanza de sus h&eacute;roes, de sus hombres ilustres,"
"    de sus artistas los llena de orgullo y de pasi&oacute;n. </p>"
"  <p>En muchos de sus ciudadanos em&eacute;ritos se encuentra nobleza, caridad,"
"    patriotismo, valor, arte o ciencia. Pero hay un hombre que sin ser queretano"
"    de nacimiento, defendi&oacute; con nobleza, caridad, valor y elocuencia"
"    a esta entidad, el muy ilustre doctor don F&Eacute;LIX OSORES Y SOTOMAYOR. </p>"
"  <p>Naci&oacute; en Tulancingo, Hidalgo, en 1760 y falleci&oacute; en la"
"    ciudad de M&eacute;xico el 29 de marzo de 1851. Hizo sus estudios en el"
"    Colegio m&aacute;s afamado, en su &eacute;poca, el de San Ildefonso, alcanzando"
"    los grados de Licenciado en Derecho y Doctor en Teolog&iacute;a. </p>"
"  <p>Este insigne hombre pronunci&oacute; incontables discursos y sermones,"
"    y escribi&oacute; varios op&uacute;sculos y folletos, pero alcanz&oacute;"
"    renombre y trascendi&oacute; en la historia al publicar un folleto titulado"
"    ""<U+0080><U+009C>DE LA CAPACIDAD DE QUER&Eacute;TARO PARA SER ESTADO FEDERAL""<U+0080><U+009D>. </p>"
"  <p>Fue cura del mineral del Doctor en el municipio de Cadereyta y de la"
"    Parroquia de Santa Ana en esta ciudad.&nbsp; Su carrera pol&iacute;tica"
"    empez&oacute; en 1814, a&ntilde;o en que fue electo Diputado por Quer&eacute;taro"
"    a las Cortes de C&aacute;diz. En 1822 una vez consumada la independencia"
"    de M&eacute;xico, la nueva autoridad&nbsp; convoc&oacute; el primer Congreso"
"    Constituyente Mexicano, por sus conocimientos jur&iacute;dicos y elocuencia"
"    se le volvi&oacute; a elegir como diputado.&nbsp; </p>"
"  <p>En ese congreso el Estado de Quer&eacute;taro naci&oacute; a la vida"
"    institucional, despu&eacute;s de haber vencido la oposici&oacute;n de enemigos"
"    tan poderosos como la diputaci&oacute;n por la provincia de M&eacute;xico"
"    que deseaba anexarse este territorio. Y fue debido a una de las intervenciones"
"    del sabio historiador, bibli&oacute;grafo y diputado, doctor F&eacute;lix"
"    Osores como se logr&oacute; que Quer&eacute;taro fuere declarado Estado"
"    Libre y Soberano de la Federaci&oacute;n Mexicana. </p>"
"  <p>Sus elocuentes palabras pronunciadas el d&iacute;a 21 de Diciembre de"
"    1823 ante el primer Congreso Constituyente revelan su elocuencia:&nbsp;"
"    ""<U+0080><U+009C>Tomando yo la voz de Quer&eacute;taro a nombre de todas aquellas provincias,"
"    debo protestar y protesto""<U+0080><U+009D>... y con el coraz&oacute;n en el pu&ntilde;o"
"    levant&oacute; la voz&nbsp; con energ&iacute;a para hacer&nbsp; constar"
"    que esta tierra merec&iacute;a ser constituida como estado: ""<U+0080><U+009C>...protesto"
"    tambi&eacute;n al congreso que no voy a fastidiarlo queriendo desvanecer"
"    falsos y siniestros conceptos contra Quer&eacute;taro, lament&aacute;ndome"
"    s&iacute; grandemente, de que no siendo aquella provincia tan poca cosa"
"    que no ocupe un lugar visible en nuestras cartas geogr&aacute;ficas, no"
"    se consulten &eacute;stas ni a los cronologistas peculiares, ni a&uacute;n"
"    se lean los art&iacute;culos que hablan de Quer&eacute;taro en las obras"
"    de G&oacute;ngora, Villase&ntilde;or, Murillo, Moreira, Ponce, la Enciclopedia,"
"    Alcedo, Humboldt, etc., antes de pronunciar incapacidades e insuficiencias,"
"    pues no habiendo la instrucci&oacute;n suficiente, ni en la historia, ni"
"    en los derechos de Quer&eacute;taro, pueden muy f&aacute;cilmente agravi&aacute;rsela"
"    y cometerse una gran injusticia. Por lo mismo manifestar&eacute; muy en"
"    breve lo que no es Quer&eacute;taro, lo que es, debe y ha podido ser""<U+0080><U+009D>. </p>"
"  <p>&iexcl;Con qu&eacute; gallard&iacute;a y nobleza subi&oacute; a la m&aacute;xima"
"    tribuna legislativa, con qu&eacute; valent&iacute;a y grandeza enfrent&oacute;"
"    a la diputaci&oacute;n de M&eacute;xico, con qu&eacute; sabidur&iacute;a"
"    y persuasi&oacute;n hizo razonar a los congresistas! En nuestra imaginaci&oacute;n"
"    surge como un Dem&oacute;stenes increpando al congreso:""<U+0080><U+009C>...La verdadera"
"    riqueza de la naci&oacute;n consiste en los m&aacute;s y m&aacute;s brazos"
"    que la saben adquirir, ya se deja entender cu&aacute;l es y cu&aacute;nta"
"    debe ser la de Quer&eacute;taro en adelante, en que sin estorbos, y con"
"    nuevos auxilios en la multitud de habitantes, desentra&ntilde;ar&aacute;"
"    las venas met&aacute;licas, labrar&aacute; sus f&eacute;rtiles campos,"
"    aumentar&aacute; y perfeccionara sus manufacturas, pues que en todo y cada&nbsp;"
"    uno de los territorios de aquella provincia, sin salir un paso entero de"
"    su capital, puede ser toda ella a un mismo tiempo agricultora, minera,"
"    manufacturera y por consecuencia comerciante""<U+0080><U+009D> </p>"
"  <p>Sus palabras fueron prof&eacute;ticas. La pujanza y la riqueza de nuestro"
"    estado es innegable. Durante muchos a&ntilde;os fue el granero de M&eacute;xico,"
"    de sus minas brotaron y siguen brotando minerales enriquecedores, sus manufacturas"
"    se han desarrollado en forma tal, que este Estado ocupa ya primer&iacute;simos"
"    lugares en la producci&oacute;n e importaci&oacute;n de bienes. Sus f&aacute;bricas"
"    se han multiplicado, generando riqueza&nbsp; y por consecuencia se ha desarrollado"
"    no s&oacute;lo el comercio dentro de sus l&iacute;mites, sino a nivel nacional"
"    e internacional. </p>"
"  <p>Altibajos m&aacute;s, altibajos menos, la vida de Quer&eacute;taro fue"
"    transcurriendo seg&uacute;n las vicisitudes de la Patria: festejo grande"
"    al ser creado Estado Federado de la incipiente Naci&oacute;n Mexicana;"
"    gobiernos entraban, otros sal&iacute;an, seg&uacute;n la situaci&oacute;n"
"    federal. </p>"
"  <p>Aunque inspiran fracaso y dolor, el actual auditorio del Instituto de"
"    Bellas Artes de la Universidad Aut&oacute;noma de Quer&eacute;taro y la"
"    casa marcada con los n&uacute;meros 25 y 27 de la Av. Hidalgo vienen a"
"    colaci&oacute;n, porque en el primero se reuni&oacute; el Congreso Nacional"
"    para discutir los ruines t&eacute;rminos impuestos por los Estados Unidos"
"    en la Guerra de invasi&oacute;n de 1846-1848, conocidos como ""<U+0080><U+009C>Tratados"
"    de Guadalupe Hidalgo""<U+0080><U+009D>, mediante los cuales M&eacute;xico perdi&oacute;"
"    a favor de ellos m&aacute;s de la mitad del territorio nacional original;"
"    el m&aacute;s rico en recursos naturales como petr&oacute;leo, minas de"
"    oro, r&iacute;os, etc., propiciado por la m&aacute;s absurda divisi&oacute;n"
"    de los mexicanos entre dos partidos pol&iacute;ticos irreconciliables:"
"    el Liberal y el Conservador; lo cual aprovecharon los ambiciosos vecinos"
"    del norte para, con estas tierras, redondear sus proyectos de hegemon&iacute;a"
"    continental y convertirse en la naci&oacute;n m&aacute;s poderosa del mundo,"
"    a trav&eacute;s de su ""<U+0080><U+009C>Destino Manifiesto""<U+0080><U+009D>. </p>"
"  <p>A&uacute;n se dibuja en este auditorio la figura austera y digna del"
"    diputado don Jos&eacute; Ma. Cuevas el 7 de mayo de 1848, que fue llevado"
"    por familiares en camilla para expresar su repudio hacia tan nefastos tratados"
"    y parece o&iacute;rse a&uacute;n retumbar su voz en la b&oacute;veda cuando"
"    dijo: ""<U+0080><U+009C>Siempre he tenido la convicci&oacute;n m&aacute;s profunda de que"
"    los tratados que hoy se discuten y se pretenden firmar no s&oacute;lo ser&aacute;n"
"    gravosos a la Rep&uacute;blica sino que pondr&aacute;n en un gran riesgo"
"    nuestra independencia y nuestra nacionalidad... dentro de algunos a&ntilde;os"
"    los hijos de nuestros hermanos mexicanos que dejaremos abandonados a su"
"    suerte en territorio extranjero, no s&oacute;lo formar&aacute;n la clase"
"    social m&aacute;s abatida de aquellos territorios y por los cuales nada"
"    podremos hacer""<U+0080><U+009D>. Los viajeros que han escrito sobre los que viven al Norte"
"    de Texas, Arizona, Nuevo M&eacute;xico y la Alta California, dicen ""<U+0080><U+009C>que"
"    se distinguen de los otros pueblos del mundo por su orgullo tan exagerado"
"    que ven con desprecio a todos los dem&aacute;s pueblos, a excepci&oacute;n"
"    de los ingleses de quienes se glor&iacute;an proceder""<U+0080><U+009D>. </p>"
"  <p>En otra parte de su discurso, y en forma verdaderamente prof&eacute;tica,"
"    dijo tambi&eacute;n: ""<U+0080><U+009C>Les haremos esta cesi&oacute;n y no quedar&aacute;n"
"    satisfechos: &iquest;No ve la c&aacute;mara la gravedad con que el presidente"
"    Jefferson escrib&iacute;a a su hijo en 1820, que antes de un cuarto de"
"    siglo las posesiones espa&ntilde;olas en este continente ser&iacute;an"
"    ocupadas por la raza anglosajona? &iquest;No sabe la c&aacute;mara que"
"    con la misma gravedad, uno de los hombres m&aacute;s notables de los Estados"
"    Unidos, dec&iacute;a hace pocos meses que ning&uacute;n pueblo debe oponerse"
"    a su destino, y que el de los Estados Unidos es el de ocupar todo el Continente"
"    Americano? &iquest;No nota la c&aacute;mara que este es el lenguaje de"
"    todos sus escritores?""<U+0080><U+009D> </p>"
"  <p>A pesar de &eacute;stas y de otras advertencias dram&aacute;ticas se"
"    consum&oacute; este hecho humillante, tambi&eacute;n por culpa de los pol&iacute;ticos"
"    de entonces. Ese destino manifiesto plasmado diab&oacute;licamente en los"
"    tratados hace m&aacute;s de siglo y medio, con las consecuencias evidentes"
"    que no vale la pena analizar, se firmaron en la hermos&iacute;sima mesa"
"    barroca que ornaba la sacrist&iacute;a del templo de la Congregaci&oacute;n,"
"    templo que con tanto amor y con tanta generosidad y fe don Juan Caballero"
"    y Osio ofrend&oacute; a la Virgen de Guadalupe y al pueblo queretano. Dichos"
"    tratados con los Estados Unidos fueron, son y seguir&aacute;n siendo un"
"    bald&oacute;n y una muestra de la prepotencia de los pueblos fuertes contra"
"    los pueblos d&eacute;biles. </p>"
"  <p>Hay una an&eacute;cdota poco conocida que quiz&aacute; por verg&uuml;enza"
"    no la mencionan los historiadores, y fue que una vez firmados dichos tratados,"
"    los que en ellos intervinieron, se encaminaron a asistir a la parroquia"
"    de Santiago a darle gracias a Dios porque hab&iacute;a finalizado la guerra"
"    tan nefasta y de consecuencias tan terribles para M&eacute;xico. Al inquirir"
"    sobre este asunto tan oscuro al historiador don Antonio Serv&iacute;n Lozada:"
"    ""<U+0080><U+009C>&iquest;Es posible maestro, que despu&eacute;s de la friega que nos pusieron,"
"    todav&iacute;a hayamos ido a darle gracias a Dios?""<U+0080><U+009D>, respondi&oacute;:"
"    ""<U+0080><U+009C>Pues as&iacute; fue y ten&iacute;an toda la raz&oacute;n para hacerlo,"
"    porque esos mexicanos aut&eacute;nticos que intervinieron en los tratados,"
"    fueron eminentes diplom&aacute;ticos y grandes patriotas. Debe saberse"
"    que las pretensiones de los yanquis ya rebasaban el l&iacute;mite natural"
"    del r&iacute;o Bravo y quer&iacute;an tambi&eacute;n Chihuahua, Coahuila,"
"    parte de Tamaulipas, Sonora y la Baja California, y fue su patriotismo,"
"    su entereza y su diplomacia lo que nos salv&oacute; de perder tambi&eacute;n"
"    esa importante parte del territorio que afortunadamente todav&iacute;a"
"    es nuestro""<U+0080><U+009D>.&nbsp; </p>"
"  <p>Vistas las cosas as&iacute;, s&iacute; fue conveniente darle las gracias"
"    a Dios con el Te Deum que se cant&oacute; porque el desastre de esa guerra"
"    no hab&iacute;a llegado a m&aacute;s. Si ellos no lo hubieran defendido,"
"    el M&eacute;xico actual ser&iacute;a lo que forman hoy los Estados de Aguascalientes,"
"    parte de Durango y Zacatecas, el centro del pa&iacute;s, Oaxaca y nada"
"    m&aacute;s, porque Chiapas y Yucat&aacute;n, en esa &eacute;poca, se hab&iacute;an"
"    separado de M&eacute;xico. </p>"
"  <p>La venta de estos bast&iacute;simos territorios, se tas&oacute; en la"
"    rid&iacute;cula cantidad de $15""<U+0080><U+0099>000,000.00 de d&oacute;lares en f&aacute;ciles"
"    abonos, no sin antes restarle gastos de guerra, indemnizaciones tanto a"
"    deudos como al gobierno yanqui, repatriaci&oacute;n, traslado de pertrechos,"
"    etc., de lo que quedaron $250,000.00 d&oacute;lares para pagos en facilidades,"
"    mismos que Santa Anna guard&oacute; en su bolsa. </p>"
"  <p>El 15 de septiembre de 1854, durante uno de los gobiernos del general"
"    Antonio L&oacute;pez de Santa Anna, ""<U+0080><U+009C>Su Alteza Seren&iacute;sima""<U+0080><U+009D>, cuyas"
"    barbaridades contaron con el aplauso de la gente de su tiempo a la que"
"    ten&iacute;a ""<U+0080><U+009C>embrujada""<U+0080><U+009D>, tuvo la feliz idea de convocar a los literatos"
"    y m&uacute;sicos de aquellos a&ntilde;os para que escribieran la letra"
"    del Himno Nacional Mexicano, certamen en el que sali&oacute; triunfante"
"    el ilustre potosino Francisco Gonz&aacute;lez Bocanegra y en su m&uacute;sica"
"    don Jaime Nun&oacute;, originario del pueblo de San Juan de las Abadesas"
"    en Espa&ntilde;a.&nbsp; </p>"
"  <p>Oficialmente deb&iacute;a estrenarse en toda la naci&oacute;n el 16"
"    de septiembre, pero por instrucciones del gobernador, el general P&aacute;nfilo"
"    Barasorda, se hizo en nuestra ciudad la v&iacute;spera, resonando el himno"
"    en el Teatro Iturbide. El licenciado Francisco Bueno se&ntilde;alaba este"
"    hecho y dec&iacute;a: ""<U+0080><U+009C>Es una de la poqu&iacute;simas ocasiones en que"
"    Quer&eacute;taro ha usado su calidad de Estado Libre y Soberano""<U+0080><U+009D>. </p>"
"  <p>Tambi&eacute;n en este hist&oacute;rico teatro se llev&oacute; acabo"
"    el Consejo de Guerra de Maximiliano, Miram&oacute;n y Mej&iacute;a, principales"
"    protagonistas de la tragedia de la ambici&oacute;n, como la llama Andr&eacute;"
"    Castelot, en su documentad y extenso libro editado en 1977 en Par&iacute;s,"
"    en donde relata el proceso que comenz&oacute; el 13 de junio de 1867, veintinueve"
"    d&iacute;as despu&eacute;s del triunfo republicano del Sitio Queretano,"
"    hecho militar tambi&eacute;n muy controvertido y sin posibilidad de aclaraci&oacute;n. </p>"
"  <p>La realidad, seg&uacute;n otros historiadores, es que los ejecutados"
"    en el Cerro de la Campanas fueron juzgados con las propias leyes que ellos"
"    expidieron; que quiz&aacute; Maximiliano era tan liberal como el presidente"
"    Ju&aacute;rez; que Miram&oacute;n y M&eacute;ndez fueron magn&iacute;ficos"
"    militares; que el indio Otom&iacute;, el general Tom&aacute;s Mej&iacute;a"
"    ha pasado a la historia ""<U+0080><U+009C>como el paradigma de la lealtad""<U+0080><U+009D>, pero la &uacute;nica"
"    realidad con todos los beneficios que pudieran adjudic&aacute;rseles quienes"
"    propusieron traer de Europa a un descendiente de Isabel la Cat&oacute;lica"
"    y Carlos V, es que para ese tiempo M&eacute;xico era un pa&iacute;s independiente"
"    y por lo tanto moral, pol&iacute;tica y patri&oacute;ticamente la monarqu&iacute;a"
"    era imposible. Pudo haber otros caminos mejores para resolver esta situaci&oacute;n"
"    si los partidos que se disputaban el poder, como fueron Liberales y Conservadores,"
"    hubieran encontrado a tiempo un denominador com&uacute;n que entonces,"
"    ahora y ma&ntilde;ana, no puede ser otro que un amor verdadero hacia M&eacute;xico,"
"    a su integridad territorial, a su identidad cultural y a los grandes valores"
"    y virtudes que tiene este pueblo nuestro, que a pesar de tantos avatares,"
"    a&uacute;n subsiste y tiene que triunfar para &eacute;l la justicia, la"
"    libertad y el decoro. </p>"
"  <p>Porfirio D&iacute;az asumi&oacute; la Presidencia de la Rep&uacute;blica"
"    en 1876 con un corto intervalo sin &eacute;l -1880-84, en que ocup&oacute;"
"    la Presidencia su compadre el general Gonz&aacute;lez -, y nuevamente de"
"    1884-1910 en que se desata el primer movimiento social conocido como la"
"    Revoluci&oacute;n Mexicana en el siglo XX. </p>"
"  <p>Esta lucha que cost&oacute; en aquellos tiempos seg&uacute;n algunos"
"    historiadores un mill&oacute;n y medio de muertos, dur&oacute; pr&aacute;cticamente"
"    de 1910 hasta 1917 en que la facci&oacute;n constitucionalista, comandada"
"    por don Venustiano Carranza, dio fin a esta lucha con la reforma a la Constituci&oacute;n"
"    de 1857. </p>"
"  <p>A pesar de la ubicaci&oacute;n geogr&aacute;fica de Quer&eacute;taro,"
"    el movimiento revolucionario no tuvo -por lo menos en el municipio del"
"    mismo nombre- acciones de guerra relevantes como fue en otros lugares,"
"    sobre todo en el Norte del pa&iacute;s donde se libraron batallas cruentas"
"    y decisivas contra el Ej&eacute;rcito Federal, que en los &uacute;ltimos"
"    meses de la dictadura del general D&iacute;az sucumbi&oacute; en la toma"
"    de Ciudad Ju&aacute;rez, y fue el colapso del r&eacute;gimen en el poder"
"    por la renuncia en mayo de 1911 del general D&iacute;az que se exili&oacute;"
"    inmediatamente a Francia en donde termin&oacute; sus d&iacute;as en julio"
"    de 1915. </p>"
"  <p>Vale aqu&iacute; hacer alusi&oacute;n a una paradoja del destino: el"
"    Gral. D&iacute;az, defensor de las ideas liberales y la gran estrategia"
"    militar -como lo demostr&oacute; en la hist&oacute;rica batalla del 2 de"
"    abril contra los imperialistas-, al paso de los a&ntilde;os ""<U+0080><U+009C>se afrances&oacute;""<U+0080><U+009D>"
"    de tal manera, que en su &eacute;poca en lo arquitect&oacute;nico, en lo"
"    cultural y en lo social, afrances&oacute; igualmente a M&eacute;xico y"
"    en general propici&oacute; la influencia europea en el pa&iacute;s. De"
"    manera que cuando don Porfirio se exili&oacute; a Francia no s&oacute;lo"
"    se le brindaron atenciones de un ciudadano distinguido, sino m&aacute;s"
"    bien de un gran estadista y de un grupo pol&iacute;tico al que llamaron"
"    ""<U+0080><U+009C>el H&eacute;roe de la Paz""<U+0080><U+009D>, porque -cosa ins&oacute;lita- mantuvo a M&eacute;xico"
"    por m&aacute;s de tres d&eacute;cadas en el orden, tanto que algunos historiadores"
"    han llamado ""<U+0080><U+009C>la paz porfiriana""<U+0080><U+009D>. </p>"
"  <p>Como pr&aacute;cticamente sucede en todas las revoluciones, una vez"
"    que falt&oacute; la figura protag&oacute;nica de Madero surgieron las divisiones"
"    entre los que le segu&iacute;an: por un lado a Emiliano Zapata con su lema"
"    ""<U+0080><U+009C>Tierra y Libertad""<U+0080><U+009D>, por los campesinos; los V&aacute;zquez G&oacute;mez"
"    y la Casa del Obrero Mundial con los trabajadores;&nbsp; Doroteo Arango,"
"    ""<U+0080><U+009C>Pancho Villa""<U+0080><U+009D>, con sus ideales muy personales a favor de los pobres; Carranza"
"    con el Constitucionalismo, y as&iacute; cada qui&eacute;n jalaba por su"
"    lado, quedando en medio el pueblo azorado y estremecido al contemplar una"
"    nueva lucha que ensangrent&oacute; a la naci&oacute;n por varios a&ntilde;os. </p>"
"  <p>Durante este per&iacute;odo, en Quer&eacute;taro hubo algunos personajes"
"    como el Dr. Jos&eacute; Siurob -despu&eacute;s general,- Daniel Mendoza,"
"    Federico Montes, -tambi&eacute;n despu&eacute;s general- y un reconocido"
"    intelectual y pol&iacute;tico como el Lic. Jos&eacute; Mar&iacute;a Truchuelo,"
"    as&iacute; como los diputados constituyentes Juan N. Fr&iacute;as y Francisco"
"    Perrusqu&iacute;a. </p>"
"  <p>Sin embargo, figuras nacionales de la talla de Francisco J. M&uacute;jica,"
"    Heriberto Jara, F&eacute;lix F. Palavicini, Cravioto, tuvieron gran trascendencia"
"    en el Constituyente de Quer&eacute;taro entre 1916 y 1917, en que se reform&oacute;"
"    la Constituci&oacute;n General de la Rep&uacute;blica; misma que considera"
"    en su articulado -por primera vez en la historia universal, seg&uacute;n"
"    algunos historiadores-, la cuesti&oacute;n educativa en el art&iacute;culo"
"    3&ordm;, la agraria en el art&iacute;culo 27&deg; y la obrera en el 123&deg;. </p>"
"  <p>La ciudad fue un lugar de paso de todos los contendientes principales"
"    y ser&iacute;a en la cercana ciudad de Celaya donde ocurri&oacute; la derrota"
"    de los villistas a mano de los carrancistas comandados por Obreg&oacute;n,"
"    -en donde &eacute;ste perdi&oacute; el brazo-; poniendo punto final a esta"
"    lucha, despu&eacute;s de que en la Convenci&oacute;n de Aguascalientes"
"    en 1914 no hubo acuerdo para unirse todos los grupos en pugna y consolidar,"
"    definitivamente, a trav&eacute;s de las leyes, de la concertaci&oacute;n,"
"    del convencimiento, el camino del cambio que se oper&oacute; en la sociedad"
"    hace tantos a&ntilde;os.&nbsp; </p>"
"  <p>Cabe destacar ahora un hecho art&iacute;stico: en 1915, cuando estuvo"
"    por alg&uacute;n tiempo posesionado de esta plaza el ""<U+0080><U+009C>Centauro del Norte""<U+0080><U+009D>,"
"    Pancho Villa, tra&iacute;a entre sus huestes una banda de m&uacute;sica"
"    y entre sus integrantes ven&iacute;a un m&uacute;sico, originario de Huajuapan"
"    de Le&oacute;n, Oaxaca: Jos&eacute; L&oacute;pez Alav&eacute;s. Cuentan"
"    los cronistas de aquellos tiempos que inspirado en la belleza de Quer&eacute;taro"
"    y a&ntilde;orando el paisaje de su lejana Huajuapan, en la bella Alameda"
"    de esta ciudad, le dio los &uacute;ltimos toques a una de las melod&iacute;as"
"    mexicanas m&aacute;s sentidas: ""<U+0080><U+009C>Canci&oacute;n Mixteca""<U+0080><U+009D>. Y que por ello,"
"    el Ayuntamiento de Quer&eacute;taro coloc&oacute; en el lugar donde informaron"
"    sus descendientes que compuso esta pieza, un grupo escult&oacute;rico en"
"    bronce en donde aparece el m&uacute;sico vestido de militar, sentado en"
"    un tronco de &aacute;rbol y ta&ntilde;endo una guitarra; y a cuyo lado"
"    est&aacute; una bella joven mixteca que le sirve de inspiraci&oacute;n"
"    para una frase que as&iacute; comienza: ""<U+0080><U+009C>&iexcl;Qu&eacute; lejos estoy"
"    del suelo donde he nacido...""<U+0080><U+009D>&nbsp; </p>"
"  <p><strong>HISTORIA DEL MUNICIPIO DE QUER&Eacute;TARO </strong></p>"
"  <p>El primer ayuntamiento data de 1535, luego de la conquista de estas"
"    tierras, y durar&iacute;a m&aacute;s de cien a&ntilde;os, tal y como fue"
"    concebido: mixto; pues lo mismo ten&iacute;a regidores peninsulares que"
"    criollos, mestizos e ind&iacute;genas. </p>"
"  <p>A partir de 1655 con el nombramiento de ciudad, sus integrantes fueron"
"    solamente espa&ntilde;oles peninsulares. El Alcalde Mayor era en realidad"
"    la autoridad N&deg;1, sine qua non. </p>"
"  <p>En el M&eacute;xico independiente, en 1825, al promulgarse la primera"
"    Constituci&oacute;n estatal se cre&oacute; la figura de Prefecto Pol&iacute;tico"
"    pero segu&iacute;a arrastrando costumbres coloniales; por ello, es tan"
"    importante destacar que al aparecer M&eacute;xico en el mapa de los pa&iacute;ses"
"    tuvo la imperiosa necesidad de constituirse como Libre y Soberano.&nbsp; </p>"
"  <p>As&iacute; pues, esa misma Constituci&oacute;n entra&ntilde;a un parteaguas"
"    jur&iacute;dico, ideol&oacute;gico y pol&iacute;tico. Est&aacute; en el"
"    punto de referencia que marca la distancia hacia el ayer y el horizonte"
"    de lo que ser&iacute;an las instituciones pol&iacute;ticas del M&eacute;xico"
"    independiente; ser&aacute; encauzada hacia el Federalismo. </p>"
"  <p>En el t&iacute;tulo II, Secc. 2&ordf; se&ntilde;ala que en lo sucesivo&nbsp;"
"    el Estado se dividir&aacute; en seis distritos: Amealco, Cadereita <span class=""ftecnica"">(sic)</span>,"
"    San Juan del R&iacute;o, San Pedro Tolim&aacute;n y Quer&eacute;taro. </p>"
"  <p>Tanto en la 1&ordf; como la 2&ordf; constituciones, 1825 y 1833 respectivamente,"
"    el Estado mantuvo la divisi&oacute;n administrativa colonial, llamada ahora"
"    pol&iacute;tica. El municipio de Quer&eacute;taro realmente no tendr&aacute;"
"    cambios, pues tanto la 3&ordf; de 1869, como la 4&ordf; de 1879 mantienen"
"    los seis distritos divididos en municipalidades; &eacute;stos son los ya"
"    asentados, pero en la 5&ordf; de 1917 la terminolog&iacute;a cambia, ahora"
"    son municipalidades: </p>"
"  <p>T&iacute;tulo Primero, Cap&iacute;tulo I, Art&iacute;culo 2&deg;: el"
"    Estado ser&aacute; dividido en seis municipalidades: Amealco, Cadereyta,"
"    Jalpan, Quer&eacute;taro, San Juan del R&iacute;o y Tolim&aacute;n. </p>"
"  <p>En el siglo XX, la municipalidad de Quer&eacute;taro se dividi&oacute;"
"    en tres municipio:&nbsp; Quer&eacute;taro, El Marqu&eacute;s y Corregidora. </p>"
"  <p>La integraci&oacute;n social obtenida como fruto de la Revoluci&oacute;n"
"    Mexicana de 1910, devolvi&oacute; a M&eacute;xico sus Ayuntamientos libres"
"    y este es m&eacute;rito propio de D. Venustiano Carranza, pues de &eacute;l"
"    partieron todas las realizaciones sociales al encarnar la voluntad y la"
"    decisi&oacute;n de la Patria frente a su generaci&oacute;n y a las generaciones"
"    futuras. </p>"
"  <p>Importante fue la organizaci&oacute;n pol&iacute;tica de la Rep&uacute;blica,"
"    fijando como base el antiguo Ayuntamiento y creando el Municipio Libre."
"    La idea de esta reforma es simple y la Comisi&oacute;n Revisora del Constituyente"
"    del ""<U+0080><U+0099>17 vio con simpat&iacute;a el nuevo Art&iacute;culo 115 propuesto,"
"    pero lo ampli&oacute; lo bastante para asegurar la vida municipal: as&iacute;"
"    como la Rep&uacute;blica est&aacute; integrada por Estados, el Estado lo"
"    ser&aacute; por municipios. La incipiente Ley de 25 de diciembre de 1915"
"    crea el Municipio Libre, terminando las Prefecturas y las Jefaturas Pol&iacute;ticas"
"    y se vuelve al Ayuntamiento. Acaba con el poder casi omn&iacute;modo del"
"    Prefecto, que aun cuando pasaran gobernadores, &eacute;ste permanec&iacute;a"
"    en el poder, haciendo y deshaciendo a su albedr&iacute;o. </p>"
"  <p>Carranza propon&iacute;a:&nbsp; ""<U+0080><U+009C>Art. 115.-&nbsp; Los Estados adoptar&aacute;n"
"    para su r&eacute;gimen interior la forma de gobierno republicano, representativo,"
"    popular, teniendo como base de su divisi&oacute;n territorial y de su organizaci&oacute;n"
"    pol&iacute;tica el Municipio libre. </p>"
"  <p>Cada Municipio ser&aacute; administrado por un ayuntamiento de elecci&oacute;n"
"    popular directa.""<U+0080><U+009D> </p>"
"  <p>La Comisi&oacute;n agreg&oacute; al proyecto: <br />"
"    ""<U+0080><U+009C>Los Municipios administrar&aacute;n libremente su hacienda, la cual"
"    se formar&aacute; de las contribuciones que se&ntilde;alen las Legislaturas"
"    de los Estados, y que en todo caso ser&aacute;n las suficientes para atender"
"    las necesidades municipales. </p>"
"  <p>Los Municipios deber&aacute;n ser investidos de personalidad jur&iacute;dica"
"    para todos los efectos legales.""<U+0080><U+009D> </p>"
"  <p>El Gobernador, General Federico Montes, cumplimentando la Ley del Municipio"
"    Libre lanz&oacute; la convocatoria el 15 de junio de 1916 para elegir al"
"    primer Ayuntamiento Libre en cada una de las cabeceras municipales, se&ntilde;alando"
"    el primer domingo de septiembre para los comicios y el primero de octubre"
"    para la inauguraci&oacute;n de labores. </p>"
"  <p>Dos partidos pol&iacute;ticos concurrieron:&nbsp; el Gran Partido Liberal"
"    Queretano, de a&ntilde;eja tradici&oacute;n, postul&oacute; la candidatura"
"    del Sr. Lic. Jos&eacute; Guerra Alvarado, formando su planilla viejos luchadores"
"    de la revoluci&oacute;n. </p>"
"  <p>El Partido Reforma present&oacute; la candidatura del S. Alfonso M."
"    Camacho, acompa&ntilde;ado de una buena representaci&oacute;n de su planilla"
"    de Regidores, y hemos de resaltar en que en ella hac&iacute;a sus primeras"
"    apariciones pol&iacute;ticas el Lic. Jos&eacute; M. Truchuelo, quien m&aacute;s"
"    de lante destacar&iacute;a en el &aacute;mbito estatal y nacional. </p>"
"  <p>Gan&oacute; el Sr. Camacho y afortunadamente el Ayuntamiento electo"
"    comprend&iacute;a una representaci&oacute;n social muy completa. Los comerciantes"
"    lo estaban por el Sr. Ernesto Requena y en peque&ntilde;o por el Sr. J."
"    Guadalupe Franco. Los agricultores por el Sr. Pedro Septi&eacute;n y el"
"    Sr. Daniel Basurto. Los periodistas por D. Carlos Lengl&eacute;, director"
"    de ""<U+0080><U+009C>La Opini&oacute;n""<U+0080><U+009D>, que era el peri&oacute;dico de aquella &eacute;poca."
"    Los obreros por el electricista D. Anastasio Trejo y por el operario de"
"    la f&aacute;brica ""<U+0080><U+009C>El H&eacute;rcules""<U+0080><U+009D> Sr. Alberto Escobedo. </p>"
"  <p>Un cuerpo de Regidores que llenaba la representaci&oacute;n completa"
"    de las actividades sociales en el Municipio de Quer&eacute;taro y que realiz&oacute;"
"    brillante labor. </p>"
"  <p>El primer Presidente Municipal fue el Sr. Alfonso Camacho. Inici&oacute;"
"    su gesti&oacute;n el 1 de octubre de 1917 </p>"
"  <p>Hoy d&iacute;a, el municipio de Quer&eacute;taro ha sido dividido en"
"    siete Delegaciones: <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22h014-01.jpg"" alt=""Vista Panor&aacute;mica de Quer&eacute;taro, 'El Acueducto'"" height=""253"" width=""431"" /></p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Quer&eacute;taro ha sido tierra pr&oacute;diga en valores, no s&oacute;lo"
"dedicados a nuestra ciudad, sino al bien com&uacute;n, independientemente"
"de hasta d&oacute;nde haya de alcanzar &eacute;ste; algunos de nacimiento,"
"otros por adopci&oacute;n, pero a fin de cuentas queretanos, cuya obra"
"permanece todav&iacute;a entre nosotros. </p>"
"  <p><strong>Arquitectos e Ingenieros </strong></p>"
"  <p>    <strong>Ignacio Mariano de las Casas. <span class=""ftecnica"">(1706-1784)</span>.</strong> Constructor de varios edificios"
"    queretanos muy notables, como el Real Beaterio y Colegio de Santa Rosa"
"  de Viterbo. </p>"
"  <p><strong>Federico Ernesto Mariscal y Pi&ntilde;a. <span class=""ftecnica"">(1881-1971)</span>.</strong> Fue el primer"
"    ""<U+0080><U+009C>Doctor en Bellas Artes""<U+0080><U+009D> que tuvo M&eacute;xico, asisti&oacute; a numerosos"
"    congresos internacionales, realiz&oacute; su obra arquitect&oacute;nica,"
"    acad&eacute;mica y de investigaci&oacute;n en la ciudad de M&eacute;xico"
"    y entre sus obras est&aacute; el Teatro Esperanza Iris y la terminaci&oacute;n"
"    del Palacio de Bellas Artes.&nbsp; </p>"
"  <p>Ing. Fernando Espinosa Guti&eacute;rrez. <span class=""ftecnica"">(1919-1966)</span>. Fue de uno los"
"    fundadores del grupo ICA; particip&oacute; en las grandes obras proyectadas"
"    y construidas por dicha compa&ntilde;&iacute;a a nivel nacional e internacional;"
"    entre otras, se le deben varios edificios de la Ciudad Universitaria de"
"    la UNAM, presas, carreteras y aeropuertos. El puente de la Autopista Guadalajara-Zapotlanejo,"
"    el Aeropuerto de Quer&eacute;taro y la Facultad de Ingenier&iacute;a de"
"    la U.A.Q. llevan su nombre; invent&oacute; un ""<U+0080><U+009C>aceler&oacute;grafo""<U+0080><U+009D> y fue"
"    maestro de muchas generaciones de ingenieros. </p>"
"  <p><strong>Artistas pl&aacute;sticos </strong></p>"
"  <p><strong>    Escultores </strong></p>"
"  <p><strong>Pedro de Rojas L&oacute;pez. <span class=""ftecnica"">(1699-1773)</span>.</strong> Escultor de obras religiosas,"
"    a &eacute;l se deben varios de los retablos barrocos queretanos: La Cruz,"
"    San Antonio, San Agust&iacute;n de Quer&eacute;taro, de Salamanca y de"
"    Celaya, Cadereyta, Santa Clara y Santa Rosa. </p>"
"  <p><strong>Jos&eacute; Mariano Perrusqu&iacute;a y Rubio. <span class=""ftecnica"">(1761-1832)</span>.</strong> Su escultura"
"    religiosa se encuentra en San Juan del R&iacute;o, Quer&eacute;taro, San"
"    Luis Potos&iacute;, San Miguel Allende, Guadalajara, San Juan de los Lagos"
"    y Ciudad Guzm&aacute;n. </p>"
"  <p><strong>Mariano Arce.</strong> Igualmente, su escultura religiosa se encuentra en Quer&eacute;taro,"
"    San Miguel Allende, Guadalajara y San Luis Potos&iacute; y destaca&nbsp;"
"    principalmente por la anatom&iacute;a de formas tan precisa. </p>"
"  <p><strong>Mariano Montenegro. <span class=""ftecnica"">(1773-?)</span>.</strong> Con los dos anteriores, son citados como"
"    ""<U+0080><U+009C>los tres Marianos""<U+0080><U+009D>, destacados escultores religiosos del siglo XVIII y"
"    principios del XIX, aunque de este &uacute;ltimo, no se tienen mayores"
"    datos sobre esculturas existentes con su firma. </p>"
"  <p><strong>Diego Almaraz y Guill&eacute;n. <span class=""ftecnica"">(1831-1911)</span>.</strong> Se le atribuyen varias"
"    esculturas religiosas y algunas para monumentos civiles, como una estatua"
"    del Marqu&eacute;s. </p>"
"  <p><strong>Braulio Rodr&iacute;guez Granada. <span class=""ftecnica"">(1876-1962)</span>.</strong> Disc&iacute;pulo del"
"    anterior, tambi&eacute;n hizo escultura religiosa y alguna civil; su obra"
"    est&aacute; en Quer&eacute;taro, Tequisquiapan, Amealco, El Pueblito, as&iacute;"
"    como en Guadalajara, Ciudad de M&eacute;xico, Cholula, Puebla; Zacatecas,"
"    Mart&iacute;nez de la Torre, Veracruz; y Coahuila. <br />"
"  &nbsp; </p>"
"  <p><strong>Pintores</strong></p>"
"  <p>    <strong>Diego Sanabria. <span class=""ftecnica"">(s. XVIII)</span>.</strong> Existen varios cuadros de &eacute;l en"
"    el Museo Regional. </p>"
"  <p><strong>Tom&aacute;s Noriega. <span class=""ftecnica"">(s. XVIII)</span>.</strong> Hay un cuadro firmado por Pedro, varios"
"    s&oacute;lo Noriega. </p>"
"  <p><strong>Germ&aacute;n Pati&ntilde;o D&iacute;az <span class=""ftecnica"">(1879-1963)</span>.</strong> Director de la"
"    antigua Academia de Dibujo y Pintura de San Fernando, despu&eacute;s Escuela"
"    de Bellas Artes, posteriormente Instituto y hoy Facultad de Bellas Artes"
"    de la U.A.Q. Maestro de pintura, gran fot&oacute;grafo y ciudadano ejemplar."
"    Dedic&oacute; lo mejor de su vida y de su esfuerzo a preservar con amor"
"    y fidelidad el tesoro art&iacute;stico que le fue encomendado y que coleccion&oacute;."
"    Un ejemplo de su obra fue el rescate del templo mayor del viejo Convento"
"    Franciscano y fundador, en ese sitio, del Museo Regional de Quer&eacute;taro"
"    el 6 de noviembre de 1936; antecesor del actual Museo Regional de Quer&eacute;taro. </p>"
"  <p><strong>Agust&iacute;n Rivera Ugalde. <span class=""ftecnica"">(1923-1989)</span>.</strong> Pintor, escultor, ebanista"
"    y maestro de varias generaciones de artistas; fue director del Instituto"
"    de Bellas Artes de la U.A.Q. </p>"
"  <p><strong>Adolfo X. Blanco Venegas:</strong>&nbsp; profesor de educaci&oacute;n Secundaria,"
"    se ha destacado como acuarelista, a m&aacute;s de practicar la fotograf&iacute;a. </p>"
"  <p><strong>Benefactores </strong></p>"
"  <p>    <strong>Bachiller Pbro. Juan Caballero y Osio. <span class=""ftecnica"">(1644-1707)</span>.</strong> A su generosidad"
"    se debe lo m&aacute;s notable de la arquitectura queretana del siglo XVIII. </p>"
"  <p><strong>Juan Antonio de Urrutia y Arana</strong>, Marqu&eacute;s de la Villa del Villar"
"    del &Aacute;guila. <span class=""ftecnica"">(1670-1743)</span>. Constructor del monumental Acueducto queretano,"
"    siglo XVIII. </p>"
"  <p><strong>Josefa Vergara y Hern&aacute;ndez. <span class=""ftecnica"">(1717-1809)</span>.</strong> Dama que dej&oacute;"
"    toda su fortuna para ayudar a la ni&ntilde;ez y juventud queretanas. </p>"
"  <p><strong>Fausto Merino.&nbsp; <span class=""ftecnica"">(---- - 1784)</span></strong> Don&oacute; inter vivos para obras"
"    p&iacute;as: atenci&oacute;n de pobres vergonzantes, atenci&oacute;n a"
"    los presos, as&iacute; como las necesidades extraordinarias del p&uacute;blico"
"    de esta ciudad, todo su caudal; mismo que consist&iacute;a en su casa habitaci&oacute;n"
"    y siete haciendas. Qued&oacute; en estado de pobreza total, al grado que"
"    viv&iacute;a de la caridad de su legado. </p>"
"  <p><strong>Cango. Florencio Rosas Arce.&nbsp; <span class=""ftecnica"">(1843-1917)</span></strong>&nbsp; Incansable obrero"
"    de la educaci&oacute;n religiosa, fund&oacute; entre otras instituciones:"
"    el Liceo Cat&oacute;lico, el Seminario Conciliar, la Escuela de Artes y"
"    Oficios de Se&ntilde;or San Jos&eacute;, el Colegio de Ni&ntilde;as de"
"    Nuestra Se&ntilde;ora de Guadalupe, la Escuela de M&uacute;sica Sagrada;"
"    inici&oacute; como ensayo la Escuela Agr&iacute;cola, la Uni&oacute;n Cristiana;"
"    trabaj&oacute; en le proyecto de la Catedral de Quer&eacute;taro -que no"
"    se construy&oacute;- y la Casa de Jes&uacute;s para ni&ntilde;as que cumple"
"    con sus funciones hasta la fecha. </p>"
"  <p><strong>Carmen Septi&eacute;n Soto.&nbsp; <span class=""ftecnica"">(1911 - )</span></strong> Benefactora queretana de"
"    las personas de la tercera edad, cre&oacute; ""<U+0080><U+009C>el Centro de Protecci&oacute;n"
"    de Ancianos, A.C.""<U+0080><U+009D>&nbsp; entre otras obras. <br />"
"  &nbsp; </p>"
"  <p><strong>Cronistas </strong></p>"
"  <p>    <strong>Fray Isidro F&eacute;lix de Espinosa. <span class=""ftecnica"">(1677-1755)</span>.</strong> Cronista Franciscano,"
"    autor de la Cr&oacute;nica de los Colegios de Propaganda Fide de la Nueva"
"    Espa&ntilde;a, as&iacute; como de la Cr&oacute;nica de la Provincia Franciscana"
"    de los Ap&oacute;stoles San Pedro y San Pablo de Michoac&aacute;n, obras"
"  importantes para conocer a Quer&eacute;taro en sus inicios virreinales. </p>"
"  <p><strong>Padre Francisco Antonio Navarrete. <span class=""ftecnica"">(1684-1749)</span>.</strong> Jesuita, rector de los"
"    Colegios de San Ignacio y San Francisco Xavier, dej&oacute; su cargo para"
"    escribir la cr&oacute;nica de la construcci&oacute;n y fiestas de Quer&eacute;taro"
"    por la inauguraci&oacute;n del Acueducto, bajo el t&iacute;tulo de ""<U+0080><U+009C>Relaci&oacute;n"
"    peregrina de la agua corriente, que para beber y vivir goza la muy noble,"
"    leal, y florida ciudad de Santiago de Quer&eacute;taro""<U+0080><U+009D>""<U+0080><U+0160>&nbsp; escrita"
"    en 1739. </p>"
"  <p><strong>Jos&eacute; Xavier Argomaniz.</strong>&nbsp; <span class=""ftecnica"">(?)</span> Escribi&oacute; el primer diario"
"    de Quer&eacute;taro, narrando los sucesos extraordinarios conforme iban"
"    ocurriendo en esta ciudad. </p>"
"  <p><strong>Prof., Lic. y Maestro Jos&eacute; Guadalupe Ram&iacute;rez Alvarez."
"    <span class=""ftecnica"">(1920-1986)</span>.</strong> Profesor normalista, Licenciado en Derecho, Director de la"
"    Escuela de Derecho y Rector de la U.A.Q, periodista y fundador de peri&oacute;dicos,"
"    revistas y otros medios escritos, locutor y productor de programas hist&oacute;ricos,"
"    autor de numerosas obras acerca de Quer&eacute;taro; muri&oacute; siendo"
"    el primer Cronista de Quer&eacute;taro nombrado por el gobernador del Estado,"
"    y lo fue por cuatro veces. </p>"
"  <p><strong>Prof. Eduardo Loarca Castillo. <span class=""ftecnica"">(1922-2004)</span>.</strong> Profesor normalista, maestro"
"    de m&uacute;sica y compositor, director del Conservatorio Queretano y del"
"    Museo Regional; autor de varias obras hist&oacute;ricas acerca de Quer&eacute;taro. <br />"
"  &nbsp; </p>"
"  <p><strong>Maestros </strong></p>"
"  <p>    <strong>Andr&eacute;s Balvanera Mart&iacute;nez. <span class=""ftecnica"">(1837-1917)</span>.</strong> Fund&oacute;"
"    la Escuela Normal de Maestros, hoy Escuela Normal del Estado, en 1885. </p>"
"  <p><strong>Pbro., Lic. y Maestro Nicol&aacute;s Campa y Centeno. <span class=""ftecnica"">(1828-1890)</span>.</strong> Sacerdote"
"    del Oratorio de San Felipe Neri, Secretario de Gobierno, Director del Colegio"
"    Civil del Estado de 1869 a 1875, cura de San Jos&eacute; Iturbide de 1880"
"    a 1890, cuya parroquia construy&oacute;. <br />"
"  &nbsp; </p>"
"  <p><strong>M&eacute;dicos </strong></p>"
"  <p>    <strong>Pedro Escobedo y Alc&aacute;ntara. <span class=""ftecnica"">(1798-1844)</span>.</strong> M&eacute;dico y cirujano,"
"    fue el fundador de la Escuela de Medicina y Cirug&iacute;a en 1836, primero"
"    en el ex-convento de betlemitas y despu&eacute;s en el antiguo palacio"
"    de la Inquisici&oacute;n; edit&oacute; la Farmacopea Mexicana, escrita"
"    por el tambi&eacute;n queretano Dr. Leopoldo R&iacute;o de la Loza; miembro"
"    de numerosas academias nacionales e internacionales; Diputado y Senador"
"  de la Rep&uacute;blica; uno de los municipios queretanos lleva su nombre. </p>"
"  <p><strong>Dr. Leopoldo R&iacute;o de la Loza Guill&eacute;n. <span class=""ftecnica"">(1807-1873)</span></strong> M&eacute;dico,"
"    qu&iacute;mico, boticario, autor de la Farmacopea Mexicana <span class=""ftecnica"">(publicada en"
"    1840)</span>. Un a&ntilde;o m&aacute;s tarde realiz&oacute; su c&eacute;lebre"
"    an&aacute;lisis de aguas potables de la Cd. de M&eacute;xico. Teniente"
"    M&eacute;dico durante la invasi&oacute;n norteamericana. A &eacute;l se"
"    debe la primera f&aacute;brica de &aacute;cidos que existi&oacute; en el"
"    pa&iacute;s. Maestro de qu&iacute;mica en las escuelas de Medicina, de"
"    Miner&iacute;a, de Agricultura y de Preparatoria, miembro del Consejo Superior"
"    de Salubridad, director de la Escuela de Medicina de 1867 a 1872. </p>"
"  <p><strong>Jos&eacute; Ma. V&eacute;rtiz Delgado. <span class=""ftecnica"">(1812-1876)</span></strong> M&eacute;dico de"
"    gran fama por su capacidad y destreza en la extirpaci&oacute;n de cataratas."
"    Muchas de sus t&eacute;cnicas operatorias se siguen en la actualidad.&nbsp;"
"    Su labor altruista fue reconocida al poner su nombre a una calle en el"
"    D.F. </p>"
"  <p><strong>Dr. Gustavo Camacho Montiel. <span class=""ftecnica"">(1899-19--)</span>.</strong> Se afirma que el Dr. Ponciano"
"    Herrera y Fuentes fue el iniciador de la cirug&iacute;a en Quer&eacute;taro,"
"    pero el Dr. Camacho fue maestro de cirujanos queretanos; junto con el Dr."
"    Jos&eacute; Luis Delgado. Fund&oacute; en 1937 el primer sanatorio queretano,"
"    y tambi&eacute;n fue director del Hospital Civil. </p>"
"  <p><strong>Dr. Ignacio Mena Rosales. <span class=""ftecnica"">(1900-1980)</span>.</strong> M&eacute;dico cirujano humanista"
"    que imparti&oacute; gratuitamente sus servicios m&eacute;dicos a la gente"
"    pobre. Adem&aacute;s, siendo amante de la cultura, don&oacute; su casa"
"    para fundar en ella la Casa de la Cultura del Centro Hist&oacute;rico. </p>"
"  <p><strong>Dr. Felipe N&uacute;&ntilde;ez Lara. <span class=""ftecnica"">(1913 - )</span>.</strong> M&eacute;dico humanista,"
"    recibi&oacute; la medalla al M&eacute;rito C&iacute;vico al escribir el"
"    libro ""<U+0080><U+009C>Vivencias de un M&eacute;dico de Provincia""<U+0080><U+009D>&nbsp; <br />"
"    Monse&ntilde;or Jorge Mart&iacute;nez Mart&iacute;nez <span class=""ftecnica"">(1929 - )</span>. Sacerdote"
"    cat&oacute;lico al que le conceden la medalla ""<U+0080><U+009C>Josefa Vergara y Hern&aacute;ndez""<U+0080><U+009D>"
"  por ser ejemplo de tolerancia, de bien y de entendimiento. </p>"
"  <p><strong>M&uacute;sicos </strong></p>"
"  <p>    <strong>Pbro. Jos&eacute; Guadalupe Vel&aacute;zquez Pedraza. <span class=""ftecnica"">(1856-1920)</span>.</strong> Sus estudios musicales los realiz&oacute; en Ratisbona, Alemania. Fundador"
"    de la Escuela de M&uacute;sica Sacra de Quer&eacute;taro y reformador del"
"    Canto Sacro nacional y latinoamericano en 1891.&nbsp; El Conservatorio"
"    lleva su nombre. Artista polifac&eacute;tico, pues adem&aacute;s de ser"
"    un m&uacute;sico de gran talento, era poeta, dibujante y pintor. Sus obras"
"  musicales son reconocidas mundialmente </p>"
"  <p><strong>Agust&iacute;n Gonz&aacute;lez Medina. <span class=""ftecnica"">(1864-1927)</span>.</strong> Estudi&oacute; m&uacute;sica"
"    en Europa -Ratisbona-, junto con Jos&eacute; Guadalupe Vel&aacute;zquez"
"    Pedraza. Fue cofundador de la Escuela de M&uacute;sica Sacra y del Orfe&oacute;n"
"    de Quer&eacute;taro e, igualmente, inspirado compositor, director de coro"
"    y del Conservatorio. </p>"
"  <p><strong>Cango. Cirilo Conejo Rold&aacute;n <span class=""ftecnica"">(1884-1960)</span></strong> Alumno destacado del"
"    Mtro. Agust&iacute;n Gonz&aacute;lez, a quien le toc&oacute; rehacer la"
"    escuela de m&uacute;sica sacra en 1942. Sus obras, de gran inspiraci&oacute;n,"
"    muestras su capacidad musical y po&eacute;tica. </p>"
"  <p><strong>Fernando Loyola y Fern&aacute;ndez de J&aacute;uregui.&nbsp; <span class=""ftecnica"">(1873-1951)</span></strong> Independientemente de haber sido una gran pianista y compositor, luch&oacute;"
"    por la ense&ntilde;anza de la juventud en este tipo de arte con ah&iacute;nco,"
"    por lo que con justicia es considerado ""<U+0080><U+009C>Ap&oacute;stol de la ense&ntilde;anza"
"    de la M&uacute;sica""<U+0080><U+009D>.&nbsp; <br />"
"  &nbsp; </p>"
"  <p><strong>Poetas, Literatos, Periodistas </strong></p>"
"  <p>    <strong>Valent&iacute;n Fr&iacute;as Fr&iacute;as. <span class=""ftecnica"">(1862-1929)</span>.</strong> Historiador"
"    y escritor costumbrista, quien dio pie para la historiograf&iacute;a queretana. </p>"
"  <p><strong>Carlos Septi&eacute;n Garc&iacute;a. <span class=""ftecnica"">(1915-1953)</span>.</strong> Periodista, director"
"    del Peri&oacute;dico ""<U+0080><U+009C>El Universal""<U+0080><U+009D>, fundador de la Escuela de Periodismo"
"    que lleva su nombre; el gobierno espa&ntilde;ol fund&oacute; una beca que"
"    lleva tambi&eacute;n su nombre. </p>"
"  <p><strong>Lic. Juan Mar&iacute;a Wenceslao S&aacute;nchez de la Barquera y Morales."
"    <span class=""ftecnica"">(1779-1840)</span>.</strong> Poeta y periodista desde estudiante, escribi&oacute; en el"
"    Diario de M&eacute;xico de 1806 a 1810, en El Mentor Mexicano en 1810,"
"    pantalla de la sociedad secreta ""<U+0080><U+009C>Los Guadalupes""<U+0080><U+009D> que apoyaron a los insurgentes,"
"    director de La Gaceta de M&eacute;xico de 1821 a 1836, promotor de la fiesta"
"    c&iacute;vica del 16 de Septiembre para honrar a los h&eacute;roes de la"
"    Independencia, Presidente del Tribunal Superior de Justicia, Teniente Gobernador"
"    y Gobernador del Estado de M&eacute;xico, Magistrado del Tribunal Supremo"
"    de Justicia de la Naci&oacute;n, Senador de la Rep&uacute;blica. </p>"
"  <p><strong>Luis Fr&iacute;as Hern&aacute;ndez. <span class=""ftecnica"">(1874-1916)</span>.</strong> Periodista en el Semanario"
"    ""<U+0080><U+009C>El Espectador""<U+0080><U+009D>, autor teatral y secretario de ""<U+0080><U+009C>El Mundo Ilustrado""<U+0080><U+009D>, promotor"
"    del Ateneo Mexicano, Literario y Art&iacute;stico, y de la Uni&oacute;n"
"    de Autores Mexicanos. </p>"
"  <p><strong>Hilari&oacute;n Fr&iacute;as y Soto. <span class=""ftecnica"">(1831-1905)</span>.</strong> M&eacute;dico que"
"    tuvo como tutor a don Lucas Alam&aacute;n, con cuyos hijos vivi&oacute;;"
"    fue cofundador del Liceo Hidalgo; escritor costumbrista. A &eacute;l se"
"    debe la obra ""<U+0080><U+009C>Los mexicanos pintados por s&iacute; mismos""<U+0080><U+009D>; director del"
"    Instituto Cient&iacute;fico y Literario del Estado de Hidalgo; diputado"
"    federal varias veces. A pesar de ser defensor y amigo de Ju&aacute;rez"
"    no estuvo de acuerdo con su reelecci&oacute;n de 1871. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Rivera y Olvera. <span class=""ftecnica"">(1822-1887)</span>.</strong> Periodista. Desde"
"    muy joven dirigi&oacute; varios peri&oacute;dicos queretanos del siglo"
"    XIX; regidor y diputado tres veces consecutivas. </p>"
"  <p><strong>Juan B. Delgado. <span class=""ftecnica"">(1868-1929)</span>.</strong> Poeta, diplom&aacute;tico, acad&eacute;mico"
"    de la Lengua, Arcade Romano, diputado federal y catedr&aacute;tico en la"
"    Escuela Nacional Preparatoria. </p>"
"  <p><strong>Luciano Fr&iacute;as y Soto. <span class=""ftecnica"">(1834-1899)</span>.</strong> Dramaturgo, poeta, periodista;"
"    estren&oacute; el actual Himno Nacional en el Teatro Iturbide el 15 de"
"    Septiembre de 1854; liberal, seguidor de Ju&aacute;rez, fue cercano a los"
"    gobernadores de Quer&eacute;taro Arteaga y Cervantes. Junto con Hilari&oacute;n,"
"    su hermano, fund&oacute; en 1867 ""<U+0080><U+009C>La Sombra de Arteaga""<U+0080><U+009D> el m&aacute;s antiguo"
"    Peri&oacute;dico Oficial estatal que a&uacute;n sigue public&aacute;ndose"
"    en Quer&eacute;taro. </p>"
"  <p><strong>Jos&eacute; Dolores Fr&iacute;as Rodr&iacute;guez. <span class=""ftecnica"">(1891-1936)</span>.</strong> Poeta"
"    y periodista, corresponsal de guerra en Europa, recibi&oacute; la Cruz"
"    de la Legi&oacute;n de Honor del gobierno franc&eacute;s. </p>"
"  <p><strong>Hombres y Mujeres Ilustres </strong></p>"
"  <p>    <strong>Josefa Ortiz de Dom&iacute;nguez. <span class=""ftecnica"">(1768-1829)</span>.</strong> Organiz&oacute; las"
"    ""<U+0080><U+009C>tertulias literarias""<U+0080><U+009D> en preparaci&oacute;n de la Guerra de Independencia"
"    de M&eacute;xico, de las que estaba al tanto su esposo Don Miguel Dom&iacute;nguez,"
"  Corregidor de Quer&eacute;taro. </p>"
"  <p><strong>Ignacio P&eacute;rez &Aacute;lvarez. <span class=""ftecnica"">(1786-1846)</span>.</strong> Sotalcaide de la c&aacute;rcel"
"    de Quer&eacute;taro. Llev&oacute; de parte de Do&ntilde;a Josefa Ortiz"
"    la voz de alarma a los conjurados Allende e Hidalgo, el 13 de septiembre"
"    de 1810 a Dolores, Guanajuato. </p>"
"  <p><strong>Emeterio Gonz&aacute;lez. <span class=""ftecnica"">(1780-1820)</span>.</strong> Insurgente queretano, muri&oacute;"
"    desterrado en el penal espa&ntilde;ol de las Islas Filipinas. </p>"
"  <p><strong>Epigmenio Gonz&aacute;lez. <span class=""ftecnica"">(1778-1858)</span>.</strong> Insurgente queretano, hermano"
"    del anterior, regres&oacute; del destierro y muri&oacute; en Guadalajara,"
"    Jalisco; hoy sus restos reposan en el Pante&oacute;n de los Queretanos"
"    Ilustres. </p>"
"  <p><strong>General Jos&eacute; Mar&iacute;a Arteaga Magallanes. <span class=""ftecnica"">(1827-1865)</span>.</strong> Militar"
"    desde la invasi&oacute;n norteamericana de 1846, fue gobernador de Quer&eacute;taro"
"    de 1857 a 1863, entre combate y combate en contra de los franceses; fue"
"    fusilado por los imperialistas en Uruapan. </p>"
"  <p><strong>Sacerdotes, religiosos y obispos </strong></p>"
"  <p>    <strong>Pbro. F&eacute;lix Osores Sotomayor <span class=""ftecnica"">(1760-1851)</span>.</strong> Nacido en Tulancingo,"
"    Hidalgo, diputado a las Cortes de C&aacute;diz en 1812 y 1821; como diputado"
"    constituyente por Quer&eacute;taro, de 1822 a 1824, vot&oacute; para que"
"    esta entidad siguiera siendo considerada Estado, en la Constituci&oacute;n"
"  federal de 1824, de la naciente rep&uacute;blica independiente. </p>"
"  <p><strong>Fray Antonio de Monroy e H&iacute;jar <span class=""ftecnica"">(1634-1715)</span>.</strong> Fraile dominico nacido"
"    y educado en Quer&eacute;taro, Definidor General y Maestro General de la"
"    Orden de Predicadores, declin&oacute; ser Obispo de Michoac&aacute;n, pero"
"    no pudo negarse a ser Arzobispo de Santiago de Compostela, en Espa&ntilde;a,"
"    durante 30 a&ntilde;os, hasta su muerte. </p>"
"  <p><strong>Fray Antonio Margil de Jes&uacute;s <span class=""ftecnica"">(1657-1726)</span>.</strong> Franciscano, misionero"
"    en M&eacute;xico, Centro y Sudam&eacute;rica; estuvo varias veces en el"
"    Colegio de Propaganda Fide, Convento de la Cruz de Quer&eacute;taro. </p>"
"  <p><strong>Fray Jun&iacute;pero Serra. <span class=""ftecnica"">(1713-1784)</span>.</strong> Franciscano, misionero en M&eacute;xico,"
"    fundador de las Misiones de la Sierra Gorda y, posteriormente, de pr&aacute;cticamente"
"    todas las misiones de la Antigua y la Nueva California. </p>"
"  <p><strong>Dr. Leopoldo Ruiz y Flores <span class=""ftecnica"">(1865-1941)</span>.</strong> Nacido en Amealco, Quer&eacute;taro,"
"    fue Abad de Guadalupe, Obispo de Le&oacute;n, Guanajuato, Arzobispo de"
"    Linares, N.L., Arzobispo de Morelia y Delegado Apost&oacute;lico entre"
"    1929 y 1937; le correspondi&oacute; negociar y concluir el conflicto religioso"
"    llamado ""<U+0080><U+009C>Guerra Cristera""<U+0080><U+009D>, en la &eacute;poca del presidente Gral. Plutarco"
"    El&iacute;as Calles. </p>"
"  <p><strong>Dr. Pedro Vera y Zuria. <span class=""ftecnica"">(1874-1945)</span>.</strong> Arzobispo de Puebla de los &Aacute;ngeles. </p>"
"  <p><strong>Fray Pedro de la Concepci&oacute;n y Urtiaga Salazar. <span class=""ftecnica"">(?-1715)</span>.</strong> Fund&oacute;"
"    los Colegios de Guatemala, de Nuestra Se&ntilde;ora de Guadalupe en Zacatecas"
"    y en 1706 fue nombrado Obispo de Puerto Rico. </p>"
"  <p>Dr. Jos&eacute; Mar&iacute;a Covarrubias y Mej&iacute;a. <span class=""ftecnica"">(1876-1967)</span>."
"    Fue Obispo de Oaxaca. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22h014-02.jpg"" alt=""Rotonda de los Queretanos Ilustres"" height=""274"" width=""410"" /></p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""74"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""284"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1446</td>"
"  <td width=""80"">Apareci&oacute;  en el C&oacute;digo Mendocino, como  &ldquo;Tlaxco&rdquo;.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1531</td>"
"  <td width=""80"">El  25 de julio se fund&oacute; Quer&eacute;taro mediante la batalla&nbsp; del cerro del  Sangremal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1537</td>"
"  <td width=""80"">Se  le concedi&oacute; a Quer&eacute;taro la categor&iacute;a de &ldquo;Pueblo de Indios&rdquo; y, posteriormente,  de &ldquo;Villa&rdquo; con asentamiento de espa&ntilde;oles <span class=""ftecnica"">(1606)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1655</td>"
"  <td width=""80"">Se  le concedi&oacute;, en las llamadas &ldquo;Capitulaciones de  Quer&eacute;taro&rdquo;, avaladas por c&eacute;dula real, el t&iacute;tulo de  &ldquo;Muy Noble y Leal Ciudad de Santiago&rdquo; y se le provey&oacute; del escudo que todav&iacute;a  usan el Estado, el Municipio y la ciudad.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1671</td>"
"  <td width=""80"">Es  reputada como la &ldquo;Tercera Ciudad del Reino&rdquo;, y por su belleza arquitect&oacute;nica se le conoci&oacute; como la &ldquo;Perla del Baj&iacute;o&rdquo;.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1680</td>"
"  <td width=""80"">El  12 de mayo se estren&oacute; y dedic&oacute; el Templo de la Congregaci&oacute;n de Cl&eacute;rigos de  Santa Mar&iacute;a de Guadalupe <span class=""ftecnica"">(hoy Santuario de Ntra. Sra. de Guadalupe)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1683</td>"
"  <td width=""80"">Se  fund&oacute; el antiguo convento de San Buenaventura, primer Colegio de Propaganda  Fide en Am&eacute;rica, formado por 27 religiosos franciscanos venidos de Mallorca,  Castilla, Valencia, Burgos y Catalu&ntilde;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1770</td>"
"  <td width=""80"">Se  construyeron las &ldquo;casas reales&rdquo; y &ldquo;c&aacute;rceles&rdquo; <span class=""ftecnica"">(hoy Palacio de Gobierno)</span>  durante el virreinato del Marqu&eacute;s de Croix.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1796</td>"
"  <td width=""80"">El  corregidor Jos&eacute; Ignacio Ruiz Calado expidi&oacute; las ordenanzas para dividir la  ciudad en cuarteles menores y se nombraron alcaldes para cada uno de ellos;  igualmente obtuvo el permiso para construir la Alameda.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1810</td>"
"  <td width=""80"">Se  inici&oacute; el movimiento de Independencia Nacional. Do&ntilde;a Josefa Ort&iacute;z de  Dom&iacute;nguez, Corregidora de Quer&eacute;taro, mand&oacute; avisar al Capit&aacute;n Allende y al  Cura Hidalgo que la conspiraci&oacute;n hab&iacute;a sido descubierta.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1821</td>"
"  <td width=""80"">El  Ej&eacute;rcito Trigarante a las  &oacute;rdenes del General&iacute;simo Agust&iacute;n de Iturbide, hizo capitular en el Convento  de la Santa Cruz al Brigadier Domingo Luaces; terminando as&iacute; con la  dominaci&oacute;n espa&ntilde;ola para la ciudad de Quer&eacute;taro y para toda la regi&oacute;n del  Baj&iacute;o.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1824</td>"
"  <td width=""80"">Durante  la primera Rep&uacute;blica, en la Constituci&oacute;n de 1824, se propuso a esta ciudad  como la capital de la naci&oacute;n pero no se llev&oacute; a cabo y se constituy&oacute; el  Estado Libre y Soberano de Quer&eacute;taro.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1825</td>"
"  <td width=""80"">Por  medio de la Constituci&oacute;n Pol&iacute;tica Estatal qued&oacute; dividido el territorio en 6  distritos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1845</td>"
"  <td width=""80"">El  2 de mayo se estren&oacute; el Teatro Iturbide <span class=""ftecnica"">(hoy de la Rep&uacute;blica)</span>; lugar  considerado como el santuario laico de la Naci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1848</td>"
"  <td width=""80"">Se  trasladaron los poderes de la Naci&oacute;n a la ciudad de Quer&eacute;taro, donde se  firmaron los tratados de paz de la guerra con los Estados Unidos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1854</td>"
"  <td width=""80"">Estreno  del Himno Nacional en el Gran Teatro de Iturbide, hoy de la Rep&uacute;blica.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1863-1864</td>"
"  <td width=""80"">Se  erigi&oacute; la Di&oacute;cesis de Quer&eacute;taro, siendo su primer obispo don Bernardo G&aacute;rate  L&oacute;pez Arizmendi <span class=""ftecnica"">(1865-1866)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1864-1867</td>"
"  <td width=""80"">Sitio  de Quer&eacute;taro; triunfa la Rep&uacute;blica el 15 de mayo de 1867; el 19 de junio del  mismo a&ntilde;o fueron fusilados Maximiliano, Miram&oacute;n y Mej&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1916-1917</td>"
"  <td width=""80"">Convocado  por el Presidente Venustiano Carranza se reuni&oacute; el Congreso Constituyente  para reformar la Constituci&oacute;n Pol&iacute;tica de 1857: el 5 de Febrero se promulg&oacute;  la Constituci&oacute;n que a&uacute;n nos rige.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1943-1949</td>"
"  <td width=""80"">Dio  inicio el desarrollo industrial de Quer&eacute;taro y se ampli&oacute; el per&iacute;metro de la  ciudad.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1973-1979</td>"
"  <td width=""80"">Se  acelera el desarrollo industrial de la entidad, auspiciando un crecimiento  regional desequilibrado.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1986</td>"
"  <td width=""80"">Quer&eacute;taro  fue una de las sedes del Campeonato Mundial de F&uacute;tbol organizado por la FIFA  y M&eacute;xico</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1994</td>"
"  <td width=""80"">Se  le concedi&oacute; a la ciudad el Premio Nacional a la Calidad  Tur&iacute;stica.</td>"
"  </tr>"
"  <tr>"
"  <td width=""80"" align=""center"">1996</td>"
"  <td width=""80"">La  UNESCO declar&oacute; a Santiago de Quer&eacute;taro como Patrimonio  Cultural de la Humanidad.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m014.jpg"" alt=""Municipio Quer&eacute;taro""/></td>"
"    <td class=""texto"" align=""left"">Se localiza al Poniente de la entidad, fij&aacute;ndose sus coordenadas"
"extremas entre los 20&ordm; 31""<U+0080><U+0099> a 20&ordm; 56""<U+0080><U+0099> de latitud Norte y de los"
"100&ordm; 19""<U+0080><U+0099> a 100&ordm; 36""<U+0080><U+0099> de longitud Oeste. Colinda al Oriente con"
"el Municipio de El Marqu&eacute;s; al Sur con los de Huimilpan y Corregidora;"
"al Poniente con los municipios de Apaseo el Grande y San Miguel Allende,"
"Guanajuato; y al Norte con el municipio de Comonfort, Guanajuato.</td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22014/22m014-01.jpg"" alt="""" width=""207"" height=""300"" border=""1"" nosave=""NOSAVE"" /></p>"
"  <p>Tiene una extensi&oacute;n de 759.9 km2, que corresponde al 6.5% de"
"la extensi&oacute;n total del Estado. Ocupa el s&eacute;ptimo lugar en"
"extensi&oacute;n territorial en el Estado. El municipio cuenta con 233"
"comunidades, integradas en 7 delegaciones, 133 de las cuales son menores"
"a 50 habitantes. </p>"
"  <p>Superficie del municipio de Quer&eacute;taro:</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""200""><strong>Delegaci&oacute;n</strong></td>"
"    <td width=""80"" align=""center""><strong>Superficie</strong></td>"
"    <td width=""80"" align=""center""><strong>Poblaci&oacute;n&nbsp;</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">Centro Hist&oacute;rico</td>"
"    <td width=""80"" align=""center"">18  km<sup>2</sup>&nbsp;&nbsp; <span class=""ftecnica"">(2.6%)</span></td>"
"    <td width=""80"" align=""center"">176,043  <span class=""ftecnica"">(31.48%)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">F&eacute;lix Osores Sotomayor</td>"
"    <td width=""80"" align=""center"">40  km<sup>2</sup>&nbsp; <span class=""ftecnica"">(5.2%</td>"
"    <td width=""80"" align=""center"">90,650  <span class=""ftecnica"">(16.21%)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">Cayetano Rubio</td>"
"    <td width=""80"" align=""center"">43  km<sup>2</sup>&nbsp; <span class=""ftecnica"">(5.6%)</span></td>"
"    <td width=""80"" align=""center"">27,290  <span class=""ftecnica"">(4.88%)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">Epigmenio Gonz&aacute;lez</td>"
"    <td width=""80"" align=""center"">65  km<sup>2</sup> <span class=""ftecnica"">(8.6%)</span></td>"
"    <td width=""80"" align=""center"">35,063  <span class=""ftecnica"">(20.68%)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">Josefa Vergara y Hern&aacute;ndez</td>"
"    <td width=""80"" align=""center"">86  km<sup>2</sup>&nbsp; <span class=""ftecnica"">(11.34%)</span></td>"
"    <td width=""80"" align=""center"">115,647  <span class=""ftecnica"">(20.68%)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">Felipe Carrillo Puerto</td>"
"    <td width=""80"" align=""center"">146  km<sup>2</sup><span class=""ftecnica"">(19.21%)</span></td>"
"    <td width=""80"" align=""center"">55,810  <span class=""ftecnica"">(9.98%)</span></td>"
"  </tr>"
"  <tr>"
"    <td width=""200"">Santa Rosa J&aacute;uregui</td>"
"    <td width=""80"" align=""center"">361  km<sup>2</sup><span class=""ftecnica"">(47.45%)</span></td>"
"    <td width=""80"" align=""center"">58,718  <span class=""ftecnica"">(10.50%)</span></td>"
"  </tr>"
"  </table>"
"  <div class=""ftecnica""><em>Fuentes: INEGI, 1995; Presidencia Municipal de Quer&eacute;taro, 1997.</em></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Quer&eacute;taro est&aacute; conformado morfol&oacute;gicamente"
"  por lomer&iacute;os, sierras y llanuras. La zona de lomer&iacute;os presenta"
"  colinas redondeadas con llanuras que se extienden de Sur a Norte por el"
"  municipio, paralelamente a la autopista Quer&eacute;taro - San Luis Potos&iacute;.&nbsp; </p>"
"  <p>Litol&oacute;gicamente la llanura se compone de sedimentos aluviales"
"    en las partes bajas; laderas de areniscas y conglomerados y en las partes"
"    altas, de rocas &iacute;gneas extrusivas. Dicha regi&oacute;n principia"
"    al Norte, a partir del poblado Ojo de Agua, prolong&aacute;ndose hacia"
"    el Sur por los poblados de La Barreta, La Estacada, La Huerta, Casa Blanca,"
"    Santa Rosa J&aacute;uregui, El Pie, Jurica, El Salitre, Santa Mar&iacute;a"
"    del Zapote, Tlacote, San Pedro M&aacute;rtir y Pe&ntilde;uelas. </p>"
"  <p>La altura sobre el nivel del mar var&iacute;a de 1 900 a 2 150 msnm,"
"    aunque se tienen algunas elevaciones mayores, como son los cerros El Buey"
"    <span class=""ftecnica"">(2 210 msnm)</span>, Pie de Gallo <span class=""ftecnica"">(2 340 msnm)</span>, El Patol <span class=""ftecnica"">(2 460 msnm)</span>, El Nabo"
"    <span class=""ftecnica"">(2 020 msnm)</span> y El Paisano <span class=""ftecnica"">(2 080 msnm)</span>. Bordeando la zona de lomer&iacute;os,"
"    se tienen sierras discontinuas al Norte y al Este. Las sierras localizadas"
"    en las inmediaciones de El Charape y El Saucito son alargadas y forman"
"    peque&ntilde;as ca&ntilde;adas en afloramientos muy locales de rocas marinas"
"    del tipo de las calizas, as&iacute; como esquistos, que son metam&oacute;rficos"
"    y rocas &iacute;gneas extrusivas. Sobre este &uacute;ltimo tipo de roca"
"    se prolonga la sierra; que cruza los poblados de Las Monjas, La Barreta,"
"    La Joya, Charape de la Joya y La Presita de San Antonio, con elevaciones"
"    en los cerros La Rochera <span class=""ftecnica"">(2 650 msnm)</span>, P&aacute;jaro Azul, T&aacute;mbula"
"    y El Pinalito <span class=""ftecnica"">(2 720 msnm)</span>. </p>"
"  <p>Otra porci&oacute;n de sierra compleja, compuesta por rocas &iacute;gneas"
"    extrusivas, se tiene en el Cerro Grande <span class=""ftecnica"">(2 710 msnm)</span>, localiz&aacute;ndose"
"    en la base los poblados La Gotera y Tierra Blanca, que en promedio tienen"
"    una altitud de 2 100 msnm. </p>"
"  <p>Al Este y Sureste de Santa Rosa J&aacute;uregui se tienen sierras bajas"
"    de laderas tendidas con lomer&iacute;os, que inician en el cerro El Divisadero"
"    <span class=""ftecnica"">(2 110 msnm)</span>, Rueda Panales <span class=""ftecnica"">(2 340 msnm)</span>, Cerro Prieto <span class=""ftecnica"">(2 270 msnm)</span> y el"
"    poblado de San Pedrito, para continuar con una formaci&oacute;n de ca&ntilde;adas"
"    en Menchaca, Bola&ntilde;os y Villa Cayetano Rubio. Esta sierra termina"
"    en el municipio, a la altura del Cerro El Cimatario, que tiene una elevaci&oacute;n"
"    de 2 390 msnm. </p>"
"  <p>La llanura en el municipio se desarrolla en la ciudad de Santiago de"
"    Quer&eacute;taro y se extiende a las colonias sat&eacute;lites del Noroeste"
"    y Suroeste como son la Zona Industrial, Obrera, Cerrito Colorado, San Pedro"
"    M&aacute;rtir, La Colmena, Carrillo Puerto, Santa Mar&iacute;a Magdalena,"
"    Los Cobos, Santa Mar&iacute;a Vanegas, El Retablo y Club Campestre. Dicho"
"    llano est&aacute; constituido pr&aacute;cticamente en su totalidad por"
"    sedimentos aluviales, a excepci&oacute;n del Cerro de las Campanas y otras"
"    localidades dentro de la ciudad, que est&aacute;n formadas por rocas &iacute;gneas"
"  extrusivas. La altitud de la planicie var&iacute;a de 1 800 a 1 900 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Quer&eacute;taro pertenece a la vertiente del Oc&eacute;ano"
"  Pac&iacute;fico, hacia donde drena en forma total su red hidrol&oacute;gica"
"  mediante la cuenca del r&iacute;o Lerma-Santiago. </p>"
"  <p>En el Norte del territorio municipal se configura una red de cauces"
"    paralelos formados por arroyos de temporal entre los que pueden se&ntilde;alarse:"
"    El Charape y La Espa&ntilde;ita que vierten hacia tierras de Guanajuato;"
"    El Blanco, La Luz y Presa de Becerra, cuyos escurrimientos alimentan los"
"    arroyos de La Calera, El Macho y Los &Oacute;rganos, en las tierras planas"
"    de la localidad de Buenavista, y que forman el arroyo de La Monja. </p>"
"  <p>En la parte Noreste del municipio, los arroyos de La Gotera, El Salto,"
"    El Tajo y Los Medina, se unen al arroyo de La Pileta, que pasa por las"
"    comunidades de Palo Alto, Jofrito y Jofre, para convertirse en el arroyo"
"    de El Arenal y desaguar hacia la presa de Santa Catarina. </p>"
"  <p>En el Noroeste de Quer&eacute;taro y a partir del cerro de La Rochera,"
"    descienden los cauces de los arroyos de Las Adjuntas, El Tepehuaje, La"
"    Barreta, La Cruz y Carboneras, que se unen al de La Monja para dirigirse"
"    tambi&eacute;n al embalse de Santa Catarina. Desde los cerros P&aacute;jaro"
"    Azul, El Madro&ntilde;o y La Pe&ntilde;ita, unen sus cauces al arroyo Pie"
"    de Gallo, que acopia tambi&eacute;n al Colorado y al Casa Blanca, para"
"    formar el San Isidro; pasando por la poblaci&oacute;n de Santa Rosa J&aacute;uregui"
"    y convierti&eacute;ndose en el arroyo Jurica. </p>"
"  <p>En el Centro del municipio, por el Oriente y a partir de los cerros"
"    Mitla, Rueda, Panales y Pe&ntilde;a Colorada, corren los arroyos temporaleros"
"    de Las Cuevas, Los Cajones, El Membrillo y El Pachonal, que en temporada"
"    de lluvias tributan al arroyo Jurica. </p>"
"  <p>Por el Poniente, a la altura del Puertecito y la Gallina, el arroyo"
"    de Las Tinajas baja al arroyo Jurica, en tanto que los cauces del T&aacute;ngano,"
"    la Ribera, la Presita y la Gallina descienden hacia Tlacote el Bajo, en"
"    donde forman el arroyo del Muerto, que acopia al de La Estancia y sale"
"    hacia Guanajuato. </p>"
"  <p>La corriente principal del municipio es el r&iacute;o Quer&eacute;taro,"
"    la cual proviene de La Ca&ntilde;ada. El r&iacute;o recibe los escurrimientos"
"    temporaleros del Bola&ntilde;os y del Pedro Mendoza; cruza la ciudad y"
"    acopia el caudal del arroyo Jurica; teniendo como afluente principal al"
"    r&iacute;o Pueblito, antes de abandonar el territorio queretano. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22m014-02.jpg"" alt=""Vista parcial del r&iacute;o Quer&eacute;taro."" height=""300"" width=""378"" /></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en el municipio es templado semiseco, caracterizado por un"
"  verano c&aacute;lido. La temperatura media anual es de 18&ordm; C. Los"
"  meses m&aacute;s calurosos son mayo y junio; alcanzando temperaturas m&aacute;ximas"
"  de 36&ordm; C, en tanto que los m&aacute;s fr&iacute;os son los meses de"
"  diciembre y enero, en los que se registran temperaturas m&iacute;nimas"
"  de -3&ordm; C. </p>"
"  <p>La precipitaci&oacute;n pluvial anual promedio es de 555 mm. Los vientos"
"  predominantes son del Noroeste, Sur y Suroeste.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora </strong></p>"
"  <p>  El tipo de vegetaci&oacute;n es el siguiente: bosque caducifolio espinoso"
"    <span class=""ftecnica"">(41 500 ha)</span>, bosque escler&oacute;filo caducifolio <span class=""ftecnica"">(20 875 ha)</span>, pastizal"
"    mediano abierto <span class=""ftecnica"">(21 575 ha)</span> y matorral crasicaule <span class=""ftecnica"">(17 750 ha)</span>;&nbsp; es"
"    reconocida por sus nombres comunes: huizache, granjeno, palo bobo, palo"
"    sishiote y u&ntilde;a de gato. <br />"
"    Respecto de las cact&aacute;ceas hay varias especies de biznagas, cola"
"    de diablo, garambullo, nopal <span class=""ftecnica"">(opuntias)</span> &oacute;rgano y yuca queretaroense."
"    Entre las especies mayores hay ahuehuete o&nbsp; sabino en menor grado;"
"    &aacute;lamo y alamillo, araucaria, encino, eucalipto, flamboy&aacute;n,"
"    jacaranda, mezquite, para&iacute;so, pirul, sauz o sauce, trueno y algunas"
"    otras pin&aacute;ceas como: alcanfor, casuarina, cipr&eacute;s y fresno."
"    De los frutales: aguacate, capul&iacute;n, ciruela, durazno, granada, higo,"
"    lima, lim&oacute;n, manzana, membrillo, naranja, zapote. </p>"
"  <p>Como especies de ornato, silvestre o cultivadas, arbusto y flor, hay"
"    casi todas las especies de geranio; agapando, alcatraz, arete, azalea,"
"    azucena, barba del rey, begonia, flor de nochebuena, bugambilia, clavel,"
"    gazonia, girasol, hortensia, lirio, manto, pasionaria, pensamiento, rosa,"
"    violeta y tulip&aacute;n. </p>"
"  <p><strong>Fauna </strong></p>"
"  <p>    La fauna presente en el municipio corresponde a las especies comunes"
"    y end&eacute;micas descritas para el Centro del pa&iacute;s: anfibios,"
"    aves, peces, reptiles; mam&iacute;feros llamados ""<U+0080><U+009C>animales superiores""<U+0080><U+009D>,"
"    as&iacute; como insectos y las dem&aacute;s especies menores siguen la"
"    distribuci&oacute;n territorial y clim&aacute;tica peculiar de cada una."
"  Enumeramos las siguientes: </p>"
"  <p>Anfibios: ajolote, ranas, salamandra, variedades de sapos y tortugas. <br />"
"    Aves, canoras y de ornato: canario, cardenal, cenzontle, codorniz,"
"    colibr&iacute;es de varias especies, coquita <span class=""ftecnica"">(tortolita o torcacita)</span>, dominico,"
"    gorri&oacute;n mexicano, gorri&oacute;n ingl&eacute;s, mulato, paloma,"
"    papamoscas, primavera, verd&iacute;n, verdugo <span class=""ftecnica"">(chonte cabez&oacute;n)</span>,"
"    tordo, zanate cabeza amarilla y zanate prieto.&nbsp; <br />"
"    Aves carro&ntilde;eras: aguililla, zopilote o aura, tecolote y lechuza,"
"    cern&iacute;calo o halc&oacute;n chitero <span class=""ftecnica"">(halconcillo)</span>, huilota, quebrantahuesos"
"    <span class=""ftecnica"">(caracara o quelele)</span>, tapacamino <span class=""ftecnica"">(chotacabra o pujuy)</span>.&nbsp; <br />"
"    Aves de agua: chichicuilote, gallareta o polla de agua, garza, grulla,"
"    mart&iacute;n pescador y pato. <br />"
"    Mam&iacute;feros: murci&eacute;lago, musara&ntilde;a, tlacuache o zarig&uuml;eya.&nbsp; <br />"
"    Must&eacute;lidos: cacomiztle. <br />"
"    Ofidios:&nbsp; agujilla, alicante, bejuquillo, cascabel, cincuate,"
"    chirrionera, coralillo, culebra, mazacuata o v&iacute;bora ratonera, falso"
"    coralillo, serpiente de cascabel, nauyaca o cuatro narices. <br />"
"    Peces: bagre, carpa,juil o sardina de agua dulce, mixpal o salmiche,"
"    mojarra y tilapia. <br />"
"    Reptiles:&nbsp; camale&oacute;n o tapayatzin, y lagartijas de varias"
"    especies, querreque o pasa r&iacute;os. <br />"
"    Roedores: conejos y liebres, ardillas mapache, tuzas, zorra gris, zorrillo"
"  rayado. </p>"
"  <p>Menci&oacute;n aparte merecen todas las clases y especies de insectos,"
"    especialmente las mariposas monarca. </p>"
"  <p>Adem&aacute;s de las clases se&ntilde;aladas, consideradas como en estado"
"    natural o salvaje, hay aqu&eacute;llas que han sido criadas como animales"
"    dom&eacute;sticos o para consumo humano: peces, anfibios, reptiles, aves"
"    y mam&iacute;feros; sobresaliendo las especies de ganado vacuno, lanar,"
"    porcino y equino, de las que se tienen exposiciones y premios nacionales"
"    e internacionales por la gran calidad de algunos ejemplares. As&iacute;"
"    tambi&eacute;n aves, principalmente gallin&aacute;ceas;&nbsp; perros y"
"    gatos dom&eacute;sticos de casi todas las especies y en tiempos m&aacute;s"
"    recientes, algunos otros ejemplares altamente productivos, como el avestruz. <br />"
"    El cerro El Cimatario, decretado ""<U+0080><U+009C>Parque Nacional""<U+0080><U+009D> por el Sistema de"
"  &Aacute;reas Naturales Protegidas, ocupa una superficie de 2""<U+0080><U+0099>447 870 has."
"    distribu&iacute;das en los municipios de Corregidora, Huimilpan y Quer&eacute;taro."
"    En este parque se han realizado intensos programas de reforestaci&oacute;n"
"    y repoblamiento con diversas especies, como el venado de cola blanca, &aacute;guila"
"    y conejo, entre otras. </p>"
"  <p>La extensi&oacute;n de las &aacute;reas naturales protegidas en el municipio"
"    de Quer&eacute;taro es de 5 365 hect&aacute;reas, lo que representa el"
"    7% de la superficie total del municipio. De ese total, 3 506 has. corresponde"
"    al &aacute;rea protegida ""<U+0080><U+009C>Pe&ntilde;a Colorada""<U+0080><U+009D>; 1 011 al ""<U+0080><U+009C>T&aacute;ngano""<U+0080><U+009D>;"
"    600 al ""<U+0080><U+009C>Parque Nacional El Cimatario""<U+0080><U+009D> y 295 al ""<U+0080><U+009C>Parque Ecol&oacute;gico"
"    Joya-La Barreta""<U+0080><U+009D>. Adem&aacute;s contabiliza para este fin la superficie"
"    del Jard&iacute;n Bot&aacute;nico Municipal, que es de 0.3 hect&aacute;reas"
"    y 2.7 hect&aacute;reas que corresponden al Centro de Gesti&oacute;n Ambiental"
"    del Municipio. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22m014-03.jpg"" alt=""Venado cola blanca en el cerro El Cimatario."" height=""300"" width=""398"" /></p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Adem&aacute;s de las especies vegetales y animales se&ntilde;aladas"
"y de las tierras cultivables y no cultivables, declaradas como reservas"
"territorial y natural, se tienen localizados como recursos explotables"
"o explotados, minerales tales como: oro, plata, manganeso, esta&ntilde;o,"
"mercurio, plomo, zinc, alunita, &oacute;palo, cuarzo, dep&oacute;sitos"
"de cantera, caol&iacute;n y gran n&uacute;mero de bancos agregados p&eacute;treos"
"<span class=""ftecnica"">(cenizas volc&aacute;nicas y tobas no consolidadas, de las que se obtienen"
"arena y rocas de composici&oacute;n andes&iacute;tico-bas&aacute;ltica)</span>"
"utilizadas como piedra de mamposter&iacute;a en construcci&oacute;n o trituradas"
"para producir gravas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Suelo predominante es el vertisol p&eacute;lico. El municipio cuenta"
"  en la mayor parte de su superficie con suelos de tipo arcilloso; existen"
"  tambi&eacute;n de tipo calc&aacute;reo y suelos con alto contenido org&aacute;nico. </p>"
"  <p>Como superficie urbana dentro del municipio al a&ntilde;o 2000 se tienen"
"  9 801 has.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Monumentos Hist&oacute;ricos </strong></p>"
"  <p>  La ciudad en s&iacute; misma es un monumento hist&oacute;rico, considerada"
"  por la UNESCO como Patrimonio Cultural de la Humanidad. Sus m&aacute;s"
"  destacados monumentos son: </p>"
"  <p><strong>Monumentos Religiosos </strong></p>"
"  <p>  Real Convento de Santa Clara de Jes&uacute;s, data del a&ntilde;o 1606; <br />"
"  Templo y Convento del Carmen, 1614; <br />"
"  Reales Colegios de S. Ignacio de Loyola y S. Francisco Javier, 1625;"
"  reconstruido de 1680 a 1755; <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22e014-03.jpg"" alt=""Real Beaterio de Santa Rosa de Viterbo, en Ezequiel Montes esq. Arteaga"" height=""230"" width=""417"" /> </p>"
"  <p>Templo y Convento de Capuchinas, 1721; <span class=""ftecnica"">(&uacute;ltima prisi&oacute;n"
"  de Maximiliano)</span> <br />"
"  Templo y Convento de San Antonio, 1692; <br />"
"  Templo y Convento de S. Felipe Neri, 1786 a 1800, hoy Catedral. </p>"
"  <p><strong>Construcciones Civiles </strong></p>"
"  <p>Plaza de Armas, y casas reales, hoy Palacio de Gobierno, 1770; <br />"
"  Casa de la Marquesa, terminada en 1756; <br />"
"  La Casa de Ecala, 1784; <br />"
"  Palacio Municipal, construido entre 1770; <br />"
"  Teatro de la Rep&uacute;blica, terminado en 1852;&nbsp; <br />"
"  Estaci&oacute;n del Ferrocarril, 1882; <br />"
"  Estadio Corregidora&nbsp; </p>"
"  <p><strong>Monumentos y Plazas </strong></p>"
"  <p>  Monumento y Jard&iacute;n Corregidora <span class=""ftecnica"">(Centro Hist&oacute;rico)</span>; <br />"
"  Capilla de Maximiliano y Monumento a Ju&aacute;rez <span class=""ftecnica"">(Cerro de las Campanas)</span>; <br />"
"  Con&iacute;n <span class=""ftecnica"">(Carretera M&eacute;xico-Quer&eacute;taro)</span>; <br />"
"  Monumento a la Corregidora&nbsp; <br />"
"  Pante&oacute;n de los Queretanos Ilustres; <br />"
"  Plaza de los Fundadores <span class=""ftecnica"">(frente al Templo y Convento de La Cruz)</span>; <br />"
"  Monumento y Jard&iacute;n Guerrero <span class=""ftecnica"">(frente al Palacio Municipal)</span>; <br />"
"  Plaza Constituci&oacute;n <span class=""ftecnica"">(reconstruida en 1997)</span>; <br />"
"  Plaza Ignacio Mariano de las Casas <span class=""ftecnica"">(frente al Templo y Convento de"
"  Santa Rosa)</span>. </p>"
"  <p><strong>Esculturas Ecuestres </strong></p>"
"  <p>  El Ap&oacute;stol Santiago <span class=""ftecnica"">(Independencia y Venustiano Carranza)</span>; <br />"
"  General Mariano Escobedo <span class=""ftecnica"">(Cerro de las Campanas)</span>; <br />"
"  Ignacio P&eacute;rez <span class=""ftecnica"">(Av. Universidad y Corregidora)</span>.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo Regional <span class=""ftecnica"">(Convento Grande de San Francisco)</span>; <br />"
"Museo de Arte <span class=""ftecnica"">(Convento de San Agust&iacute;n)</span>; <br />"
"Museo de la Ciudad <span class=""ftecnica"">(Convento de Capuchinas)</span>; <br />"
"Museo de la Restauraci&oacute;n de la Rep&uacute;blica <span class=""ftecnica"">(Anexo al convento"
"  de Capuchinas)</span>; <br />"
"Museo ""<U+0080><U+009C>La magia del pasado""<U+0080><U+009D> <span class=""ftecnica"">(Cerro de las Campanas)</span>; <br />"
"Museo de la Matem&aacute;tica <span class=""ftecnica"">(Antiguos colegios de San Ignacio y San"
"  Francisco Javier)</span>; <br />"
"Museo Casa de la Zacatecana </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><ul>"
"  <li>Semana Santa: Viernes Santo, Procesi&oacute;n del Silencio <span class=""ftecnica"">(Centro Hist&oacute;rico)</span>;</li>"
"  <li> S&aacute;bado Santo-Domingo de Pascua, quema de Judas en la Rinconada de"
"    San Francisco, o en el Jard&iacute;n Guerrero;</li>"
"  <li> Aniversario de la Fundaci&oacute;n: 25 de julio, todo el mes de conciertos,"
"    eventos art&iacute;sticos, desfiles de Concheros, conferencias, obras de"
"    teatro, callejoneadas;</li>"
"  <li> Santa Cruz de los Milagros: 13, 14 y 15 de septiembre, tradicionales Danzas"
"    de Concheros y monumentos alusivos en la Plaza de los Fundadores;</li>"
"  <li> Fiestas Patrias: desfile c&iacute;vico-militar y verbena popular, 15 y"
"    16 de septiembre;</li>"
"  <li> Todos Santos y D&iacute;a de Muertos: ofrendas, venta de pan de muerto"
"    y artesan&iacute;as;</li>"
"  <li> Fiestas de Diciembre: comienzan con el encendido del alumbrado navide&ntilde;o"
"    en las calles del Centro Hist&oacute;rico; coronaci&oacute;n de la reina"
"    de las Fiestas de Navidad; recorrido del Carro de la Posada <span class=""ftecnica"">(aleg&oacute;rico)</span>"
"    del 16 al 23 de diciembre,&nbsp; la Cabalgata y el desfile de Carro B&iacute;blicos"
"    por las calles del Centro Hist&oacute;rico, los d&iacute;as 23 y 24 de"
"    diciembre, respectivamente;</li>"
"  <li> Feria Ganadera, Industrial, Av&iacute;cola y Artesanal, en la primera quincena"
"    de diciembre</li>"
"  </ul>"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>A trav&eacute;s de casi quinientos a&ntilde;os Quer&eacute;taro ha ido"
"  acumulando m&uacute;sica para todas las actividades, tanto civiles como"
"  religiosas, que son ejecutadas en diversos eventos como las fiestas de"
"  la Santa Cruz, La Virgen del Pueblito, San Antonio, las fiestas de Aniversario"
"  de la Ciudad y se tienen como compositores desde Fray Antonio Margil de"
"  Jes&uacute;s, Fray Jun&iacute;pero Serra, el padre Jos&eacute; Guadalupe"
"  Vel&aacute;zquez <span class=""ftecnica"">(cuyo nombre tiene el Conservatorio de M&uacute;sica,"
"  con 110 a&ntilde;os de tradici&oacute;n coral continua)</span> hasta el padre"
"  Cirilo Conejo Rold&aacute;n, y civiles como Agust&iacute;n Gonz&aacute;lez"
"  y Eduardo Loarca Castillo. </p>"
"  <p>Se han restaurado &oacute;rganos tubulares barrocos, como el de Santa"
"    Rosa de Viterbo y el del Templo de San Antonio, y cada a&ntilde;o se hace"
"    un Ciclo de M&uacute;sica para &Oacute;rgano al que acuden los m&aacute;s"
"    connotados ejecutantes mexicanos. Se tiene asimismo la Escuela de Lauder&iacute;a,"
"  &uacute;nica en M&eacute;xico y el taller particular de construcci&oacute;n"
"    de clavecines del Mtro. Gast&oacute;n LaFourcade Valdenegro. </p>"
"  <p>Por otro lado, el Coro Municipal Voces Queretanas ha ofrecido m&uacute;ltiples"
"    conciertos y ha realizado algunas giras as&iacute; como grabaciones en"
"    discos compactos. Tambi&eacute;n se ha formado la Banda Sinf&oacute;nica"
"    Juvenil de la Ciudad de Santiago de Quer&eacute;taro que ofrece conciertos"
"    a la ciudadan&iacute;a. Por su parte, la Filarm&oacute;nica de Quer&eacute;taro"
"    y la Banda del Estado contin&uacute;an su labor difusora de la buena m&uacute;sica;"
"    aqu&eacute;lla cada viernes por la noche y &eacute;sta los domingos a prima"
"  noche.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Destacan los bordados en punto de cruz y las mu&ntilde;equitas de trapo,"
"  de vistosos colores que hacen las mujeres Otom&iacute;es, adem&aacute;s"
"  de otros m&aacute;s finos como fin la madera, encajes. La jugueter&iacute;a"
"  infantil <span class=""ftecnica"">(caballitos, muertitos de todos santos, carretoncitos, as&iacute;"
"  como m&aacute;scaras y mojigangas para algunos desfiles y fiestas tradicionales)</span>"
"  tiene especial relevancia, ya que se emplean para tal el cart&oacute;n"
"  y la pintura para elaborarlos. </p>"
"  <p>Destacan los talleres de orfebrer&iacute;a y plater&iacute;a en los"
"    que se combina el trabajo fino en metales finos, piedras preciosas y semipreciosas,"
"    con el &oacute;palo queretano y objetos de ornato con otras piedras no"
"    preciosas. El tallado de madera, la alfarer&iacute;a y la cer&aacute;mica"
"    de ornato, la manteler&iacute;a bordada y tejida, los vitrales y otras"
"    artesan&iacute;as, son parte de las actividades formativas en algunas Casas"
"    de Cultura del Municipio y en el Instituto de Artes y Oficios. Todo ello"
"  se muestra y oferta en tiendas del Centro Hist&oacute;rico.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Ensaladas de"
"Cuaresma y de Navidad, mole queretano, enchiladas queretanas, fiambre,"
"niditos, sopa de cuitlacoche, carnitas, nopales en penca, gorditas de migajas; </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>jericallas, fruta cubierta o cristalizada, pastelitos calientes de Jueves"
"Santo, jamoncillos, camote achicalado, gorditas de piloncillo con queso,"
"bu&ntilde;uelos de rodilla ba&ntilde;ados en miel de piloncillo, calabaza"
"en tacha,&nbsp; tamales de muerto, de lim&oacute;n, de queso dulce, pastel de nata, mantecados de muy diversos sabores.</p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Atoles que son una delicia&nbsp; especial;&nbsp; nieves</p>"
"  <p>Algunos restaurantes promueven la gastronom&iacute;a queretana y realizan"
"  semanas especiales en las que los quesos, vinos y otras viandas t&iacute;picas"
"  de varios municipios, se ofrecen en toda su variedad: por ejemplo Nico""<U+0080><U+0099>s,"
"  o La Mariposa que expende todo el a&ntilde;o varios de los platillos, pasteles"
"  y dulces tradicionales se&ntilde;alados.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>El Centro Hist&oacute;rico es lo m&aacute;s representativo del municipio."
"  Alabado y visitado por el turismo nacional e internacional, posee detalles"
"  arquitect&oacute;nicos &uacute;nicos en casas, casonas, edificios civiles"
"  y religiosos, calles, jardines y plazas; los que son una muestra de diferentes"
"  estilos virreinales <span class=""ftecnica"">(del barroco al neocl&aacute;sico)</span> y de todo el siglo"
"  XX, admirablemente conservados. La cantera rosa y la cantera gris, otras"
"  piedras y materiales variados, combinan la madera tallada y los detalles"
"  met&aacute;licos de la herrer&iacute;a en dinteles, portones, rejas, aldabones"
"  y cerraduras, que hacen de Santiago de Quer&eacute;taro un conjunto &uacute;nico"
"  y armonioso. </p>"
"  <p>Otros centros tur&iacute;sticos atractivos que combinan la hoteler&iacute;a"
"    y la gastronom&iacute;a con la pr&aacute;ctica de alguna actividad deportiva"
"    <span class=""ftecnica"">(golf, charrer&iacute;a, nautismo, hipismo, pesca, nataci&oacute;n, tenis,"
"    etc.)</span> son las Exhaciendas de Jurica, Provincia Juriquilla, Club Campestre"
"    de Quer&eacute;taro y Club Campestre El Campanario. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22e014-04.jpg"" alt=""Casa de Ecala, modelo del barroco queretano en la Plaza de Armas"" height=""336"" width=""429"" /></p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>Para facilitar las labores pol&iacute;tico-administrativas, el municipio"
"  se ha dividido en siete Delegaciones pol&iacute;ticas, tal como se describe"
"  a continuaci&oacute;n: </p>"
"  <p><strong>Delegaci&oacute;n Centro Hist&oacute;rico:</strong></p>"
"  <p>con sede en la Cabecera Municipal,"
"    Ciudad de Santiago de Quer&eacute;taro <span class=""ftecnica"">(capital del Estado y del municipio)</span>,"
"    est&aacute; integrada por los barrios de La Cruz, San Roque, El Retablo,"
"    La Piedad, San Gregorio, Santa Catalina, El Tepetate, La Trinidad, El Cerrito,"
"    Santa Ana y Santa Rosa de Viterbo. Del mismo modo, la conforman las colonias:"
"    Alameda, &Aacute;lamos, Alcanfores, Arteaga, Bosques del Acueducto, Carretas,"
"    Carrizal, Casa Blanca, Cedros, Cimatario, Concordia, Diligencias, El Laurel,"
"    El Marqu&eacute;s, Del Prado, Espa&ntilde;a, Estrella, Eucalipto, Fresno,"
"    Girasoles, Jacarandas, Jardines de Quer&eacute;taro, La Era, La Florida,"
"    La Popular, Las Campanas, Las Fuentes, Las Hadas, Las Misiones, Las Rosas,"
"    Los Arquitos, Los Molinos, Unidad Habitacional Mariano de las Casas, Mercurio,"
"    Ni&ntilde;os H&eacute;roes, Las Campanas, Observatorio, Palmas, Panamericana,"
"    La Pastora, Path&eacute;, Pe&ntilde;itas, El Porvenir, Quintas del Marqu&eacute;s,"
"    Rinconada de Fray Juan, San &Aacute;ngel, San Francisquito, San Javier,"
"    Tecnol&oacute;gico, Unidad Habitacional Moderna, Unidad Habitacional Universidad,"
"    Valle Alameda, Villas del Sol, Villas del Sur, 5 de Febrero, Altos del"
"    Marqu&eacute;s, Arag&oacute;n, Balc&oacute;n Campestre, Conjunto Habitacional"
"    Arboledas del R&iacute;o, Conjunto Habitacional San Jos&eacute; de la Monta&ntilde;a,"
"    Claustros del Parque, Departamental Parques, Hidalgo, La Loma, Las Brujas,"
"    Las Gemas, Lindavista, Panor&aacute;mico, Rinconada Los Pirules, Unidad"
"    Habitacional Constituyentes de 1824, Unidad Habitacional San Roque, Villas"
"    del Refugio, Viveros, San Pablo Ecol&oacute;gico y San Pablo Infonavit. </p>"
"  <p><strong>Delegaci&oacute;n Felipe Carrillo Puerto:</strong></p>"
"  <p>con sede en el poblado del"
"    mismo nombre, est&aacute; integrada por las colonias: El Rosario, Ensue&ntilde;o,"
"    Huertas La Joya, La Capilla, La Carambada, La Sierrita, Las Galindas, Las"
"    Teresas, Prados de La Capilla, Progreso, Santa M&oacute;nica, Residencial"
"    Frondoso, Rinconada de La Capilla, San Antonio del Maurel, Santiago, El"
"    Tintero, Villa Las Arboledas, Virreyes, Militar, Manuel Jurado, El Mirador,"
"    El Sol, Ferrocarrilero, Los Tabachines, Residencial Fuentes, Solidaridad"
"    90 y Unidad Habitacional San Jos&eacute;, as&iacute; como por las comunidades"
"    de La Cocona, La Colmena, San Juanico, San Judas, Santa Mar&iacute;a del"
"    Retablo, El Rinc&oacute;n, incluyendo las Subdelegaciones de Cerro Prieto,"
"    Mompan&iacute;, El Nabo, Ejido Modelo, El Patol, El Puertecito, La Pur&iacute;sima,"
"    San Antonio de La Punta, San Isidro el Alto, Santa Mar&iacute;a Magdalena,"
"    Santo Ni&ntilde;o de Praga, Tinaja de la Estancia, Tlacote el Alto, El"
"    Tr&aacute;nsito, Zapote el Alto, El Zapote <span class=""ftecnica"">(Santa Mar&iacute;a del Zapote)</span>,"
"    San Francisco de la Palma y San Jos&eacute; de la Tinaja. </p>"
"  <p><strong>Delegaci&oacute;n Cayetano Rubio:</strong></p>"
"  <p>con sede en la Villa del mismo nombre,"
"    est&aacute; integrada por las colonias: Balcones, Calesa, Colinas del Marqu&eacute;s,"
"    Unidad Rancho de San Antonio, Balcones del Acueducto, Conjunto Habitacional"
"    del R&iacute;o, Colinas del Parque, El Bosque, El Campanario, El Cortijo,"
"    El Pedregal de Quer&eacute;taro, Los Perales, Residencial Viveros, 8 de"
"    Diciembre, y por las Subdelegaciones de Bola&ntilde;os, Ejido Bola&ntilde;os,"
"    La Pur&iacute;sima y El Refugio <span class=""ftecnica"">(Lagunillas)</span>. </p>"
"  <p><strong>Delegaci&oacute;n Santa Rosa J&aacute;uregui:</strong></p>"
"  <p>con sede en el poblado"
"    del mismo nombre, abarca las comunidades de: La Huerta, El Salto, El Madro&ntilde;o,"
"    Tinajitas, La Puerta de Santiaguito, Las Piletas, El Rinc&oacute;n, El"
"    Tajo, El Saucito, La Ca&ntilde;ada; y las Subdelegaciones de Acequia Blanca,"
"    Buenavista, Casa Blanca, Cerro Colorado, Corea, La Estacada, La Estancia"
"    de la Rochera, La Gotera, La Monja, El Herrero, El Jofre, Jofrito, Juriquilla,"
"    Llano de la Rochera, Montenegro, La Palma, Palo Alto, Pie de Gallo, Pintillo,"
"    Pinto, Presita de San Antonio, Puerto de Aguirre, Rancho Largo, San Isidro"
"    Buenavista, San Isidro el Viejo, San Jos&eacute; Buenavista, San Miguelito,"
"    Santa Catarina, La Solana, La Versolilla, Charape de los Pelones, Charape"
"    de la Joya, La Barreta, La Carbonera, Cerro de la Cruz, Estancia de Palo"
"    Dulce, La Joya, Loma del Chino, La Luz, Ojo de Agua, Presa de Becerra y"
"    Rinc&oacute;n de Ojo de Agua. </p>"
"  <p><strong>Delegaci&oacute;n F&eacute;lix Osores Sotomayor:</strong></p>"
"  <p>con sede en la colonia"
"    Cerrito Colorado, se integra por las colonias: Arteaga, Sat&eacute;lite,"
"    Garambullo, Industrial, Insurgentes, Jurica, Loma Bonita, Obrera, Parque"
"    Industrial Benito Ju&aacute;rez, El Roc&iacute;o, Sauces, Villas de Guadalupe,"
"    Zona Industrial, Ampliaci&oacute;n Zona Industrial, Cosmos, FOVISSSTE Josefa"
"    Ort&iacute;z de Dom&iacute;nguez, La Querenda y por las Subdelegaciones"
"    de Jurica y San Pedro M&aacute;rtir. </p>"
"  <p><strong>Delegaci&oacute;n Epigmenio Gonz&aacute;lez:</strong></p>"
"  <p>con sede en la colonia"
"    Desarrollo San Pablo, est&aacute; conformada por las colonias: Arboledas,"
"    Las Am&eacute;ricas, Constituyentes, Menchaca, Pe&ntilde;uelas, Movimiento"
"    Obrero, Vista 2000, Raquet Club, San Pedrito Comevi, Conjunto Habitacional"
"    Conquistadores, Cuauht&eacute;moc, Lomas de San Pablo, Real del Parque,"
"    Ricardo Flores Mag&oacute;n, San Pedrito Pe&ntilde;uelas, San Pedrito Infonavit,"
"    Terrazas de San Pablo, Victoria Popular, Villas del Parque, y las Subdelegaciones"
"    de Ejido Menchaca, El Salitre, San Jos&eacute; el Alto, San Pedrito el"
"    Alto <span class=""ftecnica"">(El Obraje)</span> y Ejido Pe&ntilde;uelas. </p>"
"  <p><strong>Delegaci&oacute;n Josefa Vergara y Hern&aacute;ndez:</strong></p>"
"  <p>con sede en la"
"    colonia Lomas de Casa Blanca, abarca las colonias: Balaustradas, Del Valle,"
"    Colinas del Cimatario, Ejido Casa Blanca, Comerciantes, El Campestre, El"
"    Jacal, El Pocito, Jardines de la Hacienda, La Azteca, La Joya, Las Plazas,"
"    Lomas de Quer&eacute;taro, Magisterial, Mansiones del Valle, Plazas del"
"    Sol I, Plazas del Sol II, Prados del Campestre, Prados del Mirador, Presidentes,"
"    Bur&oacute;crata, Vista Alegre, Fidel Vel&aacute;zquez S&aacute;nchez,"
"    La Alhambra, Conjunto Frondoso, La Granja, La Romita, Loma Linda, Marqu&eacute;s"
"    Queretano, Orqu&iacute;deas, Residencial Galindas, Terranova, Unidad Habitacional"
"    Las Torres, Villa Arboledas y Vista Alegre Maxei, as&iacute; como las comunidades"
"    Nuevo Torre&oacute;n, La Noria, y las Subdelegaciones L&aacute;zaro C&aacute;rdenas,"
"    El Rosario, San Isidro Miranda y El Durazno. </p>"
"  <p>Todas las delegaciones del municipio de Quer&eacute;taro prestan los"
"    servicios de Registro Civil, alumbrado p&uacute;blico, parques y jardines,"
"    limpia, mercados, subtesorer&iacute;a, comisar&iacute;a de polic&iacute;a"
"    y algunas el de pante&oacute;n. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22g014-01.jpg"" alt=""Frente del ex-palacio episcopal, hoy Presidencia Municipal"" height=""265"" width=""414"" /></p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal <br />"
"  9 Regidores de mayor&iacute;a relativa <span class=""ftecnica"">(2 S&iacute;ndicos)</span> <br />"
"  6 Regidores de representaci&oacute;n proporcional </p>"
"  <p><b>Principales Comisiones del H. Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n <br />"
"    Comisi&oacute;n de Hacienda <br />"
"    Comisi&oacute;n de Obras P&uacute;blicas <br />"
"    Comisi&oacute;n de Polic&iacute;a Municipal <br />"
"    Comisi&oacute;n de Comercio e Industria <br />"
"    Comisi&oacute;n de Beneficencia y Asistencia Socia <br />"
"    Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    Comisi&oacute;n de Educaci&oacute;n y Cultura <br />"
"    Comisi&oacute;n de Medio Ambiente <br />"
"    Comisi&oacute;n de Turismo <br />"
"    Comisi&oacute;n de Desarrollo Agropecuario <br />"
"  Comisi&oacute;n del Deporte</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22014/22og014.jpg"" alt=""organigrama Quer&eacute;taro"" width=""350"" height=""389"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>De entre sus diversas actividades se pueden mencionar"
"    como m&aacute;s sobresalientes las siguientes: dar publicidad a las leyes,"
"    reglamentos y decretos de car&aacute;cter federal, estatal y municipal,"
"    y a las diversas disposiciones de observancia general. Cumplir y hacer"
"    cumplir las disposiciones contenidas en las leyes y reglamentos federales,"
"    estatales y municipales, y aplicar, en su caso, las sanciones correspondientes."
"    Convocar a sesiones ordinarias y extraordinarias de cabildo, declararlas"
"    formalmente instaladas y clausurarlas en los t&eacute;rminos del reglamento"
"    respectivo. Proponer al Ayuntamiento la designaci&oacute;n de los servidores"
"    de la Administraci&oacute;n P&uacute;blica Municipal. Autorizar las erogaciones"
"    del Ayuntamiento en los t&eacute;rminos del Presupuesto de Egresos. Vigilar"
"    la correcta recaudaci&oacute;n de los ingresos municipales. Enviar a la"
"    Legislatura el informe de los estados financieros relacionados con el ejercicio"
"    presupuestal. Celebrar los actos, convenios y contratos necesarios para"
"    el mejor desempe&ntilde;o de las funciones municipales y la eficaz prestaci&oacute;n"
"    de los servicios p&uacute;blicos. </p>"
"  <p><strong>Coordinaci&oacute;n de Comunicaci&oacute;n Social</strong></p>"
"  <p> Entre sus principales"
"    funciones destacan las de fomentar y promover la participaci&oacute;n ciudadana"
"    y difundir las pol&iacute;ticas, programas, acciones, logros y planes del"
"    Gobierno Municipal. </p>"
"  <p>Secretar&iacute;a Particular. Entre sus principales funciones est&aacute;"
"    la de fungir como elemento de apoyo del Presidente Municipal en el an&aacute;lisis"
"    e implementaci&oacute;n de la agenda p&uacute;blica, estrat&eacute;gica"
"    e intermunicipal, coordinando las acciones intersecretariales y canalizando"
"    y dando seguimiento a los asuntos que involucran a la sociedad en general"
"    con el Presidente Municipal. </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Sus principales funciones son: tener"
"    a su cargo el cuidado y direcci&oacute;n inmediata de la oficina y el archivo"
"    del Ayuntamiento; organizar las sesiones del Cabildo y citar por escrito"
"    a los miembros del Ayuntamiento, mencionando en el citatorio el lugar,"
"    d&iacute;a y hora de la sesi&oacute;n, previo acuerdo del Presidente; estar"
"    presente en todas las sesiones del Ayuntamiento, s&oacute;lo con voz informativa"
"    y levantar las actas al t&eacute;rmino de cada una de ellas; expedir las"
"    copias, credenciales, nombramientos y dem&aacute;s certificaciones acordadas"
"    por el Ayuntamiento; suscribir todos los documentos oficiales emanados"
"    del Ayuntamiento o del Presidente Municipal y dem&aacute;s miembros; organizar"
"    y mantener actualizada la colecci&oacute;n de leyes, decretos, reglamentos,"
"    peri&oacute;dicos oficiales del Estado, circulares y &oacute;rdenes relativas"
"    a los distintos ramos de la Administraci&oacute;n P&uacute;blica Municipal;"
"    atender lo relativo a la remisi&oacute;n de acuerdos del Ayuntamiento que"
"    requieren la aprobaci&oacute;n o conocimiento de la Legislatura o del Ejecutivo"
"    del Estado; prestar asesor&iacute;a t&eacute;cnica jur&iacute;dica a los"
"    integrantes del Ayuntamiento, a las Dependencias Municipales y a trav&eacute;s"
"    de los bufetes jur&iacute;dicos gratuitos, a las personas de escasos recursos </p>"
"  <p><strong>Secretar&iacute;a de Gobierno</strong></p>"
"  <p>Dependencia encargada de conducir la"
"    pol&iacute;tica interna del municipio, instrumentando mecanismos eficientes"
"    que estimulen la participaci&oacute;n de la ciudadan&iacute;a en los programas"
"    de gobierno y que fortalezcan las acciones de coordinaci&oacute;n intergubernamental"
"    y con los diferentes sectores de la poblaci&oacute;n, de vigilar de manera"
"    oportuna, &aacute;gil y con base en el respeto, el cumplimiento de las"
"    disposiciones jur&iacute;dicas municipales en materia de cultos religiosos,"
"    de participaci&oacute;n de los ciudadanos en los programas de desarrollo"
"    municipal; as&iacute; como vigilar la correcta utilizaci&oacute;n de los"
"    espacios destinados al comercio fijo y semifijo; y regular el ambulantaje. </p>"
"  <p><strong>Secretar&iacute;a de Econom&iacute;a y Finanzas</strong></p>"
"  <p>Entre sus principales"
"    facultades destacan las siguientes: administrar honesta, eficiente y transparentemente"
"    la hacienda municipal, en beneficio de los programas dirigidos a la ciudadan&iacute;a,"
"    recaudar los impuestos, derechos, aprovechamientos, productos y contribuciones"
"    que correspondan al municipio; elaborar y proponer al Presidente Municipal"
"    los ordenamientos jur&iacute;dicos de car&aacute;cter general que se requieran"
"    para el manejo de los asuntos financieros; proponer al Ayuntamiento las"
"    medidas tendientes a mejorar la hacienda municipal; elaborar mensualmente"
"    los estados financieros y trimestralmente la cuenta p&uacute;blica, entre"
"    otras. </p>"
"  <p><strong>Secretar&iacute;a de Servicios P&uacute;blicos Municipales</strong></p>"
"  <p>Sus principales"
"    facultades son: contribuir al bienestar de la poblaci&oacute;n del municipio"
"    de Quer&eacute;taro; optimizar los recursos y proporcionar de manera eficiente,"
"    oportuna y con calidad los servicios de alumbrado p&uacute;blico, limpia,"
"    mercados, panteones y mantenimiento de la infraestructura municipal, as&iacute;"
"    como la reforestaci&oacute;n y conservaci&oacute;n de las &aacute;reas"
"    verdes. </p>"
"  <p><strong>Secretar&iacute;a de Desarrollo Sustentable</strong></p>"
"  <p>Tiene como funciones: formular"
"    proyectos que estimulen la actividad artesanal, comercial, industrial y"
"    tur&iacute;stica en el municipio, a trav&eacute;s de programas de promoci&oacute;n,"
"    difusi&oacute;n y gesti&oacute;n de est&iacute;mulos, a fin de lograr el"
"    crecimiento econ&oacute;mico del mismo; proponer programas coparticipativos"
"    de desarrollo de la actividad econ&oacute;mica en las diferentes zonas"
"    suburbanas y rurales, as&iacute; como elaborar y ejecutar proyectos en"
"    materia de prevenci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico"
"    y la protecci&oacute;n al ambiente; elaborar y ejecutar los planes, programas"
"    y declaratorias relativas al &aacute;mbito de su competencia; aplicar normas"
"    para el aprovechamiento adecuado del suelo, construcciones e infraestructura,"
"    determinando las caracter&iacute;sticas, densidades y usos de suelo; identificar,"
"    declarar y conservar zonas, edificaciones o elementos con valor hist&oacute;rico"
"    o cultura.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a de Desarrollo Social</strong></p>"
"  <p>Tiene la misi&oacute;n de promover"
"    y gestionar la participaci&oacute;n ciudadana, el desarrollo integral de"
"    las personas, el fomento de actividades deportivas y recreativas, difundir"
"    y preservar la cultura y trabajar con la juventud queretana.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a de Seguridad P&uacute;blica Municipal</strong></p>"
"  <p>Con la creaci&oacute;n"
"    de esta Secretar&iacute;a habr&aacute; mejores acciones en la soluci&oacute;n"
"    de reclamos ciudadanos en materia de seguridad y tr&aacute;nsito en nuestra"
"    ciudad. </p>"
"  <p><strong>&nbsp;Secretar&iacute;a de Gesti&oacute;n Delegacional</strong></p>"
"  <p>La antigua Coordinaci&oacute;n"
"    de Delegaciones se elev&oacute; a este rango.&nbsp; Ahora es la encargada"
"    de fortalecer esta parte de la Administraci&oacute;n Municipal que ha sido"
"    el primer enlace con los problemas de la ciudadan&iacute;a y que ahora"
"    tendr&aacute; mayor capacidad de respuesta.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a de Obras P&uacute;blicas</strong></p>"
"  <p>Entre sus principales funciones"
"    est&aacute;n: proyectar y construir obras; regular el crecimiento urbano"
"    municipal; proporcionar mantenimiento correctivo y preventivo a drenes"
"    pluviales y vialidades; expedir las licencias y permisos de construcci&oacute;n"
"    municipal, as&iacute; como la regularizaci&oacute;n territorial. </p>"
"  <p><strong>Secretar&iacute;a de la Contralor&iacute;a</strong></p>"
"  <p>Acorde con su compromiso"
"    por un manejo transparente y eficiente de los recursos p&uacute;blicos,"
"    el Presidente Municipal logr&oacute; que la Contralor&iacute;a Interna"
"    Municipal se trasformara en esta Secretar&iacute;a, que har&aacute; m&aacute;s"
"    eficientes los controles internos.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a de Administraci&oacute;n</strong></p>"
"  <p>Para un control m&aacute;s"
"    estricto y moderno de la administraci&oacute;n interna del Municipio, la"
"    Oficial&iacute;a Mayor se reestructur&oacute; en la Secretar&iacute;a de"
"    Administraci&oacute;n.&nbsp; Sus funciones son, entre otras: proporcionar"
"    de manera eficaz y oportuna a las dependencias y entidades que integran"
"    la Administraci&oacute;n P&uacute;blica Municipal, los recursos humanos,"
"    materiales y administrativos necesarios para optimizar y desarrollar eficientemente"
"    sus funciones; levantar y tener al corriente el inventario general de los"
"    bienes muebles e inmuebles propiedad del municipio; administrar y asegurar"
"    la conservaci&oacute;n y el mantenimiento del patrimonio municipal; as&iacute;"
"    como coordinar los procedimientos de entrega-recepci&oacute;n. </p>"
"  <p><strong>Centro de Estudios Municipales</strong></p>"
"  <p>Organismo cuya funci&oacute;n principal"
"    es la de asegurar que los proyectos de la administraci&oacute;n respondan"
"    al Plan Municipal de Desarrollo, tengan rentabilidad social y est&eacute;n"
"    vinculados con el gobierno y la sociedad. As&iacute; mismo se busca que"
"    a trav&eacute;s de los proyectos que eficienticen los recursos municipales,"
"    se optimice el servicio p&uacute;blico y se sienten las bases para una"
"    planeaci&oacute;n municipal estrat&eacute;gica. </p>"
"  <p><strong>Desarrollo Integral de la Familia DIF</strong></p>"
"  <p>Organismo descentralizado cuya"
"    raz&oacute;n de ser es la de brindar asistencia social a la poblaci&oacute;n"
"    menos favorecida, buscando su bienestar y desarrollo a trav&eacute;s de"
"    programas y proyectos coordinados; impulsar el sano crecimiento f&iacute;sico"
"    e intelectual de la ni&ntilde;ez; fomentar el apoyo de instituciones y"
"    organismos p&uacute;blicos y privados; proporcionar la asistencia jur&iacute;dica"
"    y la orientaci&oacute;n social a menores, ancianos y discapacitados sin"
"    recursos o en estado de abandono. <br />"
"  &nbsp; </p>"
"  <p align=""center""><img src=""22014/22g014-02.jpg"" alt="""" width=""269"" height=""400"" border=""0"" nosave=""NOSAVE"" /></p>"
"  <p align=""center"">&nbsp;</p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las Autoridades Municipales Auxiliares est&aacute;n representadas por"
"  7 Delegados Municipales, que corresponden a las Delegaciones: Centro Hist&oacute;rico,"
"  Santa Rosa J&aacute;uregui, F&eacute;lix Osores Sotomayor, Cayetano Rubio,"
"  Felipe Carrillo Puerto, Epigmenio Gonz&aacute;lez y Josefa Vergara y Hern&aacute;ndez."
"  Tales autoridades son designadas por el Presidente Municipal y su principal"
"  funci&oacute;n es la de atender en forma oportuna, eficaz y expedita, los"
"  asuntos del &aacute;mbito de su competencia, con base al marco jur&iacute;dico"
"  vigente. </p>"
"  <p>Actualmente existen en el Municipio 70 comunidades, representadas cada"
"    una por un Subdelegado quien es a su vez una autoridad municipal elegida"
"   mediante asamblea general en la que participan los vecinos de la comunidad.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Locales: I, II, III, IV y V <br />"
"  Federales: 03 y 04</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>El municipio cuenta con los siguientes reglamentos: </p>"
"  <ul>"
"    <li> C&oacute;digo Municipal de Quer&eacute;taro</li>"
"    <li> Reglamento de Coordinaci&oacute;n de Ciudades Hermanas y Protocolo del"
"    Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento para la Elecci&oacute;n de Subdelegados Municipales</li>"
"    <li> Reglamento del Sistema de Consejos Municipales de Participaci&oacute;n"
"    Social</li>"
"    <li> Reglamento para la Colocaci&oacute;n de Mobiliario Particular en la V&iacute;a"
"    P&uacute;blica, Anuncios y Toldos para la Zona de Monumentos Hist&oacute;ricos"
"    de Santiago de Quer&eacute;taro</li>"
"    <li> Reglamento para el Otorgamiento de Preseas y Celebraci&oacute;n de Homenajes"
"    P&oacute;stumos en el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento para la Actividades del Centro Antirr&aacute;bico del Municipio"
"    de Quer&eacute;taro y Normas B&aacute;sicas para la Permanencia Temporal"
"    de Animales Dom&eacute;sticos en la V&iacute;a P&uacute;blica</li>"
"    <li> Reglamento Interno del Archivo Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil para el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento de Construcci&oacute;n del Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento de Inspecci&oacute;n para el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento Interior del Ayuntamiento de Quer&eacute;taro</li>"
"    <li> Reglamento de Justicia Administrativa para el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento de Uso y Mantenimiento de Veh&iacute;culos Propiedad del Municipio"
"    de Quer&eacute;taro</li>"
"    <li> Reglamento de Adquisiciones, Enajenaciones, Arrendamientos y Contrataci&oacute;n"
"    de Servicios para el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento de Bienes Patrimonio del Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento de Limpia y Aseo P&uacute;blico para el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento Interior de la Comisi&oacute;n de Transparencia</li>"
"    <li> Reglamento de Concesiones del Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento de Estacionamientos para el Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento para la Celebraci&oacute;n de Acuerdos Interinstitucionales"
"    del Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento para el Desarrollo de Actividades Comerciales en V&iacute;a"
"    P&uacute;blica del Municipio de Quer&eacute;taro</li>"
"    <li> Reglamento del Consejo Consultivo del Pante&oacute;n de Ilustres Queretanos</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""254"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""102"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Alfonso M. Camacho</td>"
"    <td width=""102"" align=""center"">1916-1917</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ing. Gonzalo Vizca&iacute;no <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1917</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ignacio Sanabria <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1917</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ing. Agust&iacute;n Herrera P&eacute;rez <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1917</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Alfonso Fern&aacute;ndez de J&aacute;uregui <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1917-1919</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Francisco J. Urquiza <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1919</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Manuel Anaya Jr. <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1919</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Hermenegildo Mu&ntilde;oz <span class=""ftecnica"">(Extraordinario)</span></td>"
"    <td width=""102"" align=""center"">1919</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; Villa <span class=""ftecnica"">(Provisional)</span></td>"
"    <td width=""102"" align=""center"">1919-1920</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dr. Vicente Enrique Guerrero <span class=""ftecnica"">(Provisional)</span></td>"
"    <td width=""102"" align=""center"">1920</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Carlos A. Ter&aacute;n <span class=""ftecnica"">(Suplente)</span></td>"
"    <td width=""102"" align=""center"">1920</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Andr&eacute;s Landaverde <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1920-1921</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">J. Cruz Hern&aacute;ndez <span class=""ftecnica"">(Provisional)</span></td>"
"    <td width=""102"" align=""center"">1921</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ram&oacute;n Garc&iacute;a Vega&nbsp;</td>"
"    <td width=""102"" align=""center"">1921</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dr. Vicente Enrique Guerrero</td>"
"    <td width=""102"" align=""center"">1921-1922</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Manuel M. P&eacute;rez <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1922</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Carlos A. Ter&aacute;n <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1922</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; Refugio del Castillo <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1922</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Carlos A. Ter&aacute;n <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1922-1923</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ricardo Olvera</td>"
"    <td width=""102"" align=""center"">1923-1925</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Filem&oacute;n Basald&uacute;a <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1925</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Miguel A. Herrera</td>"
"    <td width=""102"" align=""center"">1925-1926</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Antonio Vargas <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1926-1927</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Trinidad Gudi&ntilde;o</td>"
"    <td width=""102"" align=""center"">1927-1928</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; C. Calzada</td>"
"    <td width=""102"" align=""center"">1928-1929</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Agust&iacute;n Casas</td>"
"    <td width=""102"" align=""center"">1929</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Andr&eacute;s Landaverde</td>"
"    <td width=""102"" align=""center"">1929-1930</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Braulio M. Guerra</td>"
"    <td width=""102"" align=""center"">1930-1931</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ignacio Garc&iacute;a</td>"
"    <td width=""102"" align=""center"">1931-1932</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Luis Aguilar S.</td>"
"    <td width=""102"" align=""center"">1932-1933</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Benjam&iacute;n Feregrino <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1933</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Enrique Oma&ntilde;a <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1933</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Juan J. Berm&uacute;dez</td>"
"    <td width=""102"" align=""center"">1933-1936</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">J. Jes&uacute;s Veraza <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1936</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; Santamar&iacute;a Jr. <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1936-1937</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Juan C. Pe&ntilde;a</td>"
"    <td width=""102"" align=""center"">1937-1938</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Tte. Corl. Juan Jos&eacute; P&eacute;rez Tejeda <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1938-1939</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dip. Daniel M&eacute;ndez <span class=""ftecnica"">(Junta Administrativa)</span></td>"
"    <td width=""102"" align=""center"">1939</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Celestino Ram&iacute;rez</td>"
"    <td width=""102"" align=""center"">1939-1941</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Arnulfo Rubio Guerrero</td>"
"    <td width=""102"" align=""center"">1941-1943</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Arturo Dom&iacute;nguez Paul&iacute;n</td>"
"    <td width=""102"" align=""center"">1943-1945</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Samuel Palacios Borja <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1945-1946</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; C. Calzada</td>"
"    <td width=""102"" align=""center"">1946-1949</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Samuel Palacios Borja</td>"
"    <td width=""102"" align=""center"">1949-1952</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Pablo Mu&ntilde;oz Guti&eacute;rrez <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1952</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; Luis Herrera Pimentel</td>"
"    <td width=""102"" align=""center"">1952-1955</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dr. Alvaro Larrondo Michaus</td>"
"    <td width=""102"" align=""center"">1955-1958</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Alonso M. Barredo</td>"
"    <td width=""102"" align=""center"">1958-1961</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">C.P. Juventino Castro S&aacute;nchez</td>"
"    <td width=""102"" align=""center"">1961-1964</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Jos&eacute; Luj&aacute;n S&aacute;nchez <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1964</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Ricardo Rangel Andrade</td>"
"    <td width=""102"" align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Alejandro Esquivel Rodr&iacute;guez</td>"
"    <td width=""102"" align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Arq. Antonio Calzada Urquiza</td>"
"    <td width=""102"" align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Manuel Trejo Vega <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1973</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Arq. Jorge Torres V&aacute;zquez</td>"
"    <td width=""102"" align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Mariano Palacios Alcocer</td>"
"    <td width=""102"" align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">M.V.Z. Alvaro Larrondo Ojeda</td>"
"    <td width=""102"" align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dr. Ren&eacute; Mart&iacute;nez Guti&eacute;rrez</td>"
"    <td width=""102"" align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Manuel Cevallos Urueta</td>"
"    <td width=""102"" align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Braulio Guerra Malo</td>"
"    <td width=""102"" align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Andr&eacute;s Garrido del Toral <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1991</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dr. Alfonso Ballesteros Negrete</td>"
"    <td width=""102"" align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Jes&uacute;s Rodr&iacute;guez Hern&aacute;ndez</td>"
"    <td width=""102"" align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Noradino Rubio Espinoza de los Monteros <span class=""ftecnica"">(Interino)</span></td>"
"    <td width=""102"" align=""center"">1997</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Francisco Garrido Patr&oacute;n</td>"
"    <td width=""102"" align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Dr. Rolando Garc&iacute;a Ortiz</td>"
"    <td width=""102"" align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Lic. Armando Rivera Castillejos</td>"
"    <td width=""102"" align=""center"">2003-2006</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Manuel Gonzalez Valle</td>"
"    <td width=""102"" align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"    <td width=""254"">Francisco Dom&iacute;nguez Servi&eacute;n</td>"
"    <td width=""102"" align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Roberto Loyola Vera</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"  <tr>"
"    <td>Marcos Aguilar Vega</td>"
"    <td align=""center"">2015-2018</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Econ&oacute;mico 2000-2001, Gobierno del Estado de Quer&eacute;taro,"
"Secretar&iacute;a de Desarrollo Sustentable, Quer&eacute;taro, Qro., M&eacute;xico.&nbsp; </li>"
"  	<li> Censo General de Poblaci&oacute;n y Vivienda, 2000, INEGI </li>"
"  	<li> COESPO, Gobierno del Estado de Quer&eacute;taro, 2002 </li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Quer&eacute;taro 2001, INEGI </li>"
"  	<li> D&Iacute;AZ Ram&iacute;rez, Fernando: Galer&iacute;a de Queretanos"
"  	  Distinguidos, Tomos I y II, Ediciones del Gobierno del Estado, Quer&eacute;taro,"
"  	  Qro., M&eacute;xico, 1977 y 1978 respectivamente. </li>"
"  	<li> Direcci&oacute;n del Deporte, Municipio de Quer&eacute;taro, 2002&nbsp; </li>"
"  	<li> Direcci&oacute;n General de Comunicaci&oacute;n Social, Municipio"
"  	  de Quer&eacute;taro, 2002. </li>"
"  	<li> JIM&Eacute;NEZ, Juan Ricardo: Mercedes Reales en Quer&eacute;taro"
"  	  <span class=""ftecnica"">(Los or&iacute;genes de propiedad privada, 1531- 1599)</span>, Universidad Aut&oacute;noma"
"  	  de Quer&eacute;taro, Quer&eacute;taro, Qro., M&eacute;xico, 1996. </li>"
"  	<li> MORENO P&eacute;rez, Edgardo: Las delegaciones y sus comunidades,"
"  	  M&eacute;xico, 1995, El Heraldo de Navidad. </li>"
"  	<li> RINC&Oacute;N Fr&iacute;as, Gabriel, et al.: Historia de Quer&eacute;taro,"
"  	  M&eacute;xico, 198?, UAQ. </li>"
"  	<li> SEPTI&Eacute;N y Septi&eacute;n, Manuel: Historia de Quer&eacute;taro,"
"  	  M&eacute;xico, 1999, Gobierno del Estado. </li>"
"  	<li> Secretar&iacute;a de Salud del Gobierno del Estado de Quer&eacute;taro,"
"  	  2001 </li>"
"  	<li> SOMOHANO Mart&iacute;nez, Lourdes: La versi&oacute;n hist&oacute;rica"
"  	  de la conquista y la organizaci&oacute;n pol&iacute;tica del pueblo de"
"  	  indios de Quer&eacute;taro, M&eacute;xico, 2003, ITESM. </li>"
"  	<li> Terminal de Autobuses de Quer&eacute;taro, S.A. de C.V., 2001 </li>"
"  	<li> Unidad de Servicios para la Educaci&oacute;n B&aacute;sica del Estado"
"  	  de Quer&eacute;taro, USEBEQ, per&iacute;odo escolar 2001-2002</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Quer&eacute;taro."
"  "
"  <!-- Fin de la tabla -->"
"  </p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz.- Coordinador Estatal de Desarrollo"
"    Municipal&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional <br />"
"    Lic. Armando Rivera Castillejos.- Presidente Municipal de Quer&eacute;taro.  </p>"
"  <p>Investigaci&oacute;n <br />"
"    Lic. Roberto Serv&iacute;n Mu&ntilde;oz.- Cronista Municipal de Quer&eacute;taro <br />"
"    Lic. Eduardo Rabell Urbiola.- Investigador Hist&oacute;rico. </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo <br />"
"    Lic. Abel Morales Ben&iacute;tez <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 014 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
