"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Pe&ntilde;amiller</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Pe&ntilde;amiller</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Pe&ntilde;amiller</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre de Pe&ntilde;amiller se traduce como Piedras al Millar o cerro"
"   de Pe&ntilde;ascos y le fue dado por el teniente coronel de Virreyes, Don"
"   Jos&eacute; de Escand&oacute;n y de la Helguera; debido a la semejanza"
"   que guarda el cerro que se levanta al Oriente de la poblaci&oacute;n y"
"   que lleva el nombre de &quot;El Picacho&quot; con otro que se levanta en el Principado"
"   de Asturias, Espa&ntilde;a, en el Consejo de Pe&ntilde;amellera Baja; el"
"   cual se encuentra rodeado de un abrupto relieve determinado por los valles"
"   de los r&iacute;os Cares y Deva, que confluyen cerca de Panes bordeando"
"   el extremo Oriental de la Sierra de Cuera, sirvi&eacute;ndoles de marca"
"   la Pica Pe&ntilde;a Mierera, as&iacute; llamada en honor al se&ntilde;or"
"   de Mier que en &eacute;pocas pasadas fuera propietario del terreno y de"
"   donde ambos consejos adquieren su nombre, Pe&ntilde;amellera Baja y Pe&ntilde;amellera"
"   Alta. </p>"
"   <p>La nueva Subprefectura del distrito de Tolim&aacute;n oficialmente recibi&oacute;"
"   el nombre de Santa Mar&iacute;a de Pe&ntilde;amillera, del cual se deriv&oacute;"
"  la palabra Pe&ntilde;amiller.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc013.jpg"" alt=""Pe&ntilde;amiller escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""><p>En el escudo de armas de Pe&ntilde;amiller se representan hechos hist&oacute;ricos"
"  y tradiciones sobresalientes como la fundaci&oacute;n de Pe&ntilde;amiller"
"  el 14 de diciembre de 1748, es decir, en pleno siglo XVIII; por lo cual"
"  est&aacute; representada en el escudo como un sol con dieciocho reflejos."
"  Otro motivo es la representaci&oacute;n de un colonizador sometiendo a"
"  un ind&iacute;gena que significa el control de las rebeliones Chichimecas"
"  y que fue el motivo principal por el cual se fund&oacute; la poblaci&oacute;n.&nbsp; </p>"
"  <p>Fueron treinta y siete familias las que poblaron el lugar; represent&aacute;ndose"
"    en el cementerio con igual n&uacute;mero de tumbas. La fundaci&oacute;n"
"    se celebr&oacute; con una solemne misa cantada que ofici&oacute; el R.P."
"    Fray Jos&eacute; Tom&aacute;s de Aquino Ram&iacute;rez de Prado, al t&eacute;rmino"
"    de la cual se designaron los lugares para la iglesia, el convento, la huerta,"
"    la Subprefectura y la guarnici&oacute;n; esto se representa con una cruz"
"  en lo alto del escudo.</p>"
"  <p class=""texto"">El &aacute;rbol representa el reparto de tierras, mientras que el templo"
"    se tom&oacute; como el principal monumento colonial con que cuenta el municipio."
"    Las armas que sobresalen en el escudo representan las luchas que se libraron"
"    entre las dos culturas y la guirnalda de ramos de nogal y sauz se debe"
"    a que &eacute;stos son &aacute;rboles con los que la poblaci&oacute;n obtiene"
"    sus mayores ingresos. </p>"
"  <p class=""texto"">La tradici&oacute;n m&aacute;s importante es la fiesta del 15 de agosto"
"    en honor de la virgen de la Asunci&oacute;n y se representa con ocho palmas"
"    en la rama del nogal, que nos indican el mes de agosto. As&iacute; mismo,"
"    las quince hojas en la rama del sauce significan los d&iacute;as en que"
"    se celebran las fiestas patronales. </p>"
"  <p class=""texto"">Finalmente, el escudo tiene la forma de una nuez, representando as&iacute;"
"  el producto que m&aacute;s se cultiva en el municipio.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""><p class=""texto"">&nbsp;</p></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><b>Rese&ntilde;a Hist&oacute;rica</b>"
"  <p>Seg&uacute;n los estudios realizados recientemente, el actual municipio"
"    de Pe&ntilde;amiller estuvo poblado por grupos serranos desde hace m&aacute;s"
"    de veinte siglos, as&iacute; lo demuestran los petrograbados que se encuentran"
"    en la rivera del r&iacute;o Extor&aacute;s, los que tienen dicha antig&uuml;edad."
"    Otra evidencia son los objetos y figuras de cer&aacute;mica de personajes"
"    encontrados en La Plazuela, Camargo y Alto Bonito, que datan del Siglo"
"    VIII. Estos objetos tienen influencia Tolteca y entre las que se encuentran"
"    figuras femeninas que pueden ser sacerdotisas, de una gran se&ntilde;ora"
"    o diosa Quechquemitl y un enredo alrededor del cuello y en las orejas unos"
"    pendientes largos y grandes, pipas y diversos animales. Tambi&eacute;n"
"    se encuentran los petroglifos y petrograbados de R&iacute;o Blanco, El"
"    Soyatal, El Mirador, El Puerto del Cobre, La Mesa de los Chilitos, La Cueva"
"    del Caballo, y La Cruz del Milagro.&nbsp; </p>"
"  <p align=""center""><img src=""22013/22h013-01.jpg"" alt=""Zona Arqueol&oacute;gica de la Plazuela"" border=""1"" height=""239"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22013/22h013-02.jpg"" alt=""Pinturas de la Cruz del Milagro"" border=""1"" height=""256"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22013/22h013-03.jpg"" alt=""Pinturas de la Cueva del Caballo"" border=""1"" height=""248"" width=""350"" /> </p>"
"  <p align=""center""><img src=""22013/22h013-04.jpg"" alt=""Pinturas del Cobre"" border=""1"" height=""246"" width=""350"" /> </p>"
"  <p>En las minas que han sido redescubiertas y trabajadas, preferentemente"
"    en el Soyatal, se han encontrado algunos utensilios que posiblemente fueron"
"    usados por los ind&iacute;genas para extraer los metales. Se cree que los"
"    mineros prehisp&aacute;nicos ten&iacute;an conocimiento del uso del mercurio"
"    para separar el oro de la plata y otros metales. El cinabrio era comercializado"
"    para los ritos religiosos y pinturas; &eacute;ste era objeto de una extensa"
"    comercializaci&oacute;n que se puede remontar al final del cl&aacute;sico"
"    y principios del poscl&aacute;sico <span class=""ftecnica"">(800 a 900 d. C.)</span> en el auge de los"
"    grupos serranos. Posteriormente estos grupos serranos debieron abandonar"
"    la regi&oacute;n por motivos ignorados. </p>"
"  <p>Finalmente en el siglo XIII hacen su aparici&oacute;n los Pames, grupos"
"    chichimecas que se ubicaron en la micro regi&oacute;n de San Miguel Palmas;"
"    y los Jonaces, que se asentaron en los cerros de la Media Luna, la Tembladera,"
"    el Extor&aacute;s y El Portugu&eacute;s. Estos grupos proced&iacute;an"
"    de &Aacute;rido Am&eacute;rica en busca de mejores lugares para su subsistencia. </p>"
"  <p><strong>&Eacute;poca Colonial</strong></p>"
"  <p>    Los primeros espa&ntilde;oles que llegaron a esta regi&oacute;n fueron"
"    encabezados por Don Nicol&aacute;s de San Luis Monta&ntilde;&eacute;z,"
"    quien con su nombramiento de 1557, como capit&aacute;n de chichimecas,"
"    y reconocimiento de su nobleza como hijodalgo, realiz&oacute; sus expediciones"
"    de conquista por la Sierra Gorda y regiones del interior. </p>"
"  <p>En la &eacute;poca de la Conquista y de la Colonia ocurrieron acontecimientos"
"    hist&oacute;ricos peculiares. Al Poniente del Municipio se asentaron los"
"    Pames, grupos chichimecas que no ofrecieron resistencia a la llegada del"
"    Bachiller Don Jer&oacute;nimo L&oacute;pez de los &Aacute;ngeles, procedente"
"    de Xich&uacute;, quien fund&oacute; la misi&oacute;n de San Miguel Palmas."
"    Tras un corto periodo se ausent&oacute; en 1684, por motivos ignorados"
"    hasta el momento, y como consecuencia de aquella renuncia se suscit&oacute;"
"    en la sierra un hecho sin precedentes: los mismos indios convertidos, quisieron"
"    adoptar la civilidad que les ofrec&iacute;an los dominicos. Se presentaron"
"    en Soriano en repetidas ocasiones requiri&eacute;ndole a los dominicos"
"    un misionero para su comunidad. </p>"
"  <p>Especial menci&oacute;n merece en el siglo XVIII, la conquista y pacificaci&oacute;n"
"    de la Sierra Gorda. Dicha regi&oacute;n era conocida como ""<U+0080><U+009C>una mancha de"
"    gentilidad en el centro de la Nueva Espa&ntilde;a""<U+0080><U+009D>, debido a la abundante"
"    cantidad de tribus chichimecas, muy en especial Pames y Jonaces, que hicieron"
"    de esta serran&iacute;a su baluarte. </p>"
"  <p>En este vasto y abrupto territorio ten&iacute;an su guarida estos aguerridos"
"    ind&iacute;genas, entregados a la m&aacute;s abierta gentilidad y a la"
"    pr&aacute;ctica sostenida de sus formas religiosas, ejercitando la guerra"
"    y dedicados a la depredaci&oacute;n. Los intentos agustinos y dominicos"
"    poco sirvieron para reducir a estos ind&oacute;mitos hombres. La corona"
"    espa&ntilde;ola, con tal de ver pacificada la regi&oacute;n, alent&oacute;"
"    expediciones para que realizaran incursiones armadas. Se tiene memoria"
"    de la de Mart&iacute;n de Zavala por los a&ntilde;os de 1623 a 1637; la"
"    de Jer&oacute;nimo de Labra, ""<U+0080><U+009C>el mozo""<U+0080><U+009D>, por el a&ntilde;o de 1682; la de"
"    Francisco de Zaraza y Arce por los a&ntilde;os de 1691 a 1704; la incursi&oacute;n"
"    del general Francisco Guerrero de Ardila, por los a&ntilde;os de 1715 a"
"    1720, y finalmente, la del Teniente de Capit&aacute;n General Jos&eacute;"
"    de Escand&oacute;n y de la Helguera <span class=""ftecnica"">(1699-1770)</span>, quien irrumpi&oacute;"
"    en la Sierra Gorda con arcabuces, mosquetes, lanzas y espadas el a&ntilde;o"
"    de 1728 y concluy&oacute; en 1748, a&ntilde;o en que libr&oacute; la &uacute;ltima"
"    batalla de la guerra chichimeca, en el cerro de la Media Luna. Con &eacute;sta,"
"    se cerr&oacute; un ciclo de m&aacute;s de 100 a&ntilde;os de lucha contra"
"    los gentiles. </p>"
"  <p>En esta batalla se capturaron 173 prisioneros, mismos que fueron materialmente"
"    arrastrados desde esos parajes, a los obrajes de Quer&eacute;taro y condenados"
"    a trabajo perpetuo. Es necesario decir que varios de los indios Jonaces"
"    murieron en el trayecto por las condiciones en que se dio el violento traslado. </p>"
"  <p>Se tuvo la oportunidad de encontrar al vicario provincial Fray Felipe"
"    Galindo, viceprovincial y ministro nombrado por el Virrey Sr. D. Gaspar"
"    de la Cerda Sandoval y Mendoza, Conde de Galve, para la conquista espiritual"
"    de la Sierra Gorda, quien vino de M&eacute;xico en compa&ntilde;&iacute;a"
"    del R. P. Fray Luis de Guzm&aacute;n, notario Fray Juan Guti&eacute;rrez,"
"    el Sr. Lic. Don Francisco Saraza y Arce visitador del Virrey y el camarista"
"    Jos&eacute; Saraza. Sabiendo que varias cuadrillas de los indios mecos"
"    cercanos promet&iacute;an congregarse y, ante esta buena perspectiva, resolvieron"
"    las autoridades ir a San Miguel Palmas de inmediato y se procedi&oacute;"
"    a aprovechar el trabajo que hab&iacute;a dejado el Bachiller Don Jer&oacute;nimo"
"    L&oacute;pez de los &Aacute;ngeles. Refundaron la poblaci&oacute;n el 17"
"    de abril de 1691, en las riveras del r&iacute;o Xich&uacute;, donde desde"
"    hac&iacute;a mucho tiempo se estableci&oacute; un grupo de filiaci&oacute;n"
"    Pame Chichimeca. Se procedi&oacute; a escoger a seis personas de los m&aacute;s"
"    capaces e instalar el Ayuntamiento del Estado Civil, nombrando presidente,"
"    gobernador, alcalde, regidor, fiscal y sotafiscal; e instruy&eacute;ndoles"
"    en el oficio de sus empleos para el recto desempe&ntilde;o de su cometido. </p>"
"  <p>Posteriormente, acompa&ntilde;ados de los habitantes del pueblo, procedieron"
"    a la demarcaci&oacute;n y l&iacute;mites de la jurisdicci&oacute;n, que"
"    fueron: el rancho de Las Limas, de El Coyote, de Los Molinos, de El Encinal,"
"    de El Puerto de los Ramos, de La Tuna Mansa, de El Puerto del Aire, de"
"    Olveras, de El Arroyo de las Palmas, de El Carrizal, de El Frontoncillo,"
"    de Charcas y de San Diego; y se repartieron las tierras y cerros entre"
"    los habitantes para fincar, sembrar y para pastos de los animales. Su primer"
"    alcalde fue Jos&eacute; Andr&eacute;s y el primer padre capell&aacute;n"
"    fue el R. P. Fray Juan Guti&eacute;rrez. A dicho lugar se le denomin&oacute;"
"    ""<U+0080><U+009C>La misi&oacute;n de San Miguel de la Cruz del Milagro""<U+0080><U+009D> y se form&oacute;"
"    con 80 familias, 57 a&ntilde;os antes que la Cabecera Municipal. </p>"
"  <p>En cambio, en el Cerro de la Media Luna y de La Tembladera se congregaron"
"    un grupo de Jonaces que, a pesar de ser de la misma ascendencia, se negaron"
"    a aceptar la intervenci&oacute;n del conquistador y prefirieron ser aniquilados"
"    antes que convertirse en esclavos. </p>"
"  <p>En 1742 el Coronel Jos&eacute; de Escand&oacute;n fue nombrado Teniente"
"    de Capit&aacute;n General de la Sierra Gorda y sus fronteras. A&ntilde;os"
"    despu&eacute;s recibi&oacute; el encargo de ocupar y colonizar el vasto"
"    territorio del seno mexicano. El t&iacute;tulo nobiliario con el que la"
"    corona premi&oacute; su labor en 1749, fue el de Conde de la Sierra Gorda,"
"  &eacute;sto por sus grandes m&eacute;ritos como conquistador y como colonizador."
"    Igualmente, para esta fecha parti&oacute; de la ciudad de Quer&eacute;taro"
"    con cerca de tres mil hombres para hacer fundaciones a lo largo y a lo"
"    ancho del actual territorio del estado de Tamaulipas. </p>"
"  <p>Escand&oacute;n recibi&oacute; la comisi&oacute;n de pacificar la Sierra"
"    Gorda por parte del Virrey Don Juan Francisco de Guemes y Horcasitas, primer"
"    Conde de Revillagigedo <span class=""ftecnica"">(1746-1755)</span>, bajo el r&eacute;gimen de la casa de"
"    Borb&oacute;n <span class=""ftecnica"">(1682-1764)</span>, cuarto Virrey. Naci&oacute; en Reinosa Santander"
"    Espa&ntilde;a, fue capit&aacute;n general de Cuba <span class=""ftecnica"">(1734-1746)</span> y Virrey"
"    de Nueva Espa&ntilde;a. Fue en su virreinato, como lo hab&iacute;a sido"
"    en Cuba, un buen gobernante. Organiz&oacute; la hacienda p&uacute;blica"
"    y otros ramos de la administraci&oacute;n, aument&oacute; la libertad del"
"    comercio suprimiendo determinadas restricciones y bajando las tarifas que"
"    afectaban el valor de las mercanc&iacute;as. Promovi&oacute; la conquista"
"    del Santander, para lo cual ofreci&oacute; al encargado de ella, a Don"
"    Jos&eacute; de Escand&oacute;n cuanto dinero necesitase, pero &eacute;ste"
"    la hizo con s&oacute;lo sus recursos. El Conde sin embargo, no se olvid&oacute;"
"    de su propio inter&eacute;s y reuni&oacute; un caudal considerable. </p>"
"  <p>El 14 de diciembre de 1748, se se&ntilde;ala como fecha de la fundaci&oacute;n"
"    del presidio de Santa Mar&iacute;a de la Asunci&oacute;n de Pe&ntilde;a"
"    Millera, hoy Cabecera Municipal, con un concepto militar preventivo que"
"    hac&iacute;a falta para controlar los rescoldos que hubiesen quedado despu&eacute;s"
"    de la masacre que tuvo lugar el 22 o 23 de octubre de 1748 en el Cerro"
"    de la Media Luna. </p>"
"  <p>Escand&oacute;n puso empe&ntilde;o en instalar a soldados con sus familias"
"    en lugares estrat&eacute;gicos, con el fin de contener las posibles rebeliones"
"    de los ind&iacute;genas y tambi&eacute;n de que &eacute;stos pudiesen aprender"
"    maneras civiles y t&eacute;cnicas m&aacute;s avanzadas de vida. Con la"
"    distribuci&oacute;n de tierras a estos soldados, se evitaba adem&aacute;s,"
"    el tener que sostenerlos a cuenta de la Real Hacienda. </p>"
"  <p>Dicha poblaci&oacute;n se form&oacute; con treinta soldados y sus respectivas"
"    familias siendo 100 habitantes los que formaron la nueva poblaci&oacute;n."
"    La fundaci&oacute;n estuvo a cargo del Capit&aacute;n Don Joseph Antonio"
"    D&iacute;az Maldonado, que por &oacute;rdenes de Don Jos&eacute; de Escand&oacute;n,"
"    fund&oacute; el nuevo Presidio <span class=""ftecnica"">(Subprefectura dependiente del distrito"
"    de Tolim&aacute;n)</span> en la margen izquierda del paraje del R&iacute;o Extor&aacute;s,"
"    situado al Poniente a 10 leguas del pueblo de Vizarr&oacute;n, y a 5 leguas"
"    y media al Oriente de la misi&oacute;n de San Miguel Palmas. En la frontera"
"    Norte del semidesierto se fund&oacute; el presidio de Santa Maria Pe&ntilde;a"
"    Millera. </p>"
"  <p>Dicha fundaci&oacute;n fue festejada con una misa cantada con toda solemnidad"
"    que celebr&oacute; el R. P. Fray Tomas Aquino Ram&iacute;rez de Prado."
"    Con facultad del Se&ntilde;or Escand&oacute;n y en nombre de su majestad,"
"    nombr&oacute; misionero m&aacute;ximo al Sargento Juan Jos&eacute; de Mej&iacute;a"
"    y declar&oacute; al lugar Villa de Pe&ntilde;a Millera de la Sant&iacute;sima"
"    Virgen de la Asunci&oacute;n. </p>"
"  <p>La traza de la nueva poblaci&oacute;n estuvo formada de la siguiente"
"    manera: al centro de la poblaci&oacute;n qued&oacute; determinado para"
"    la creaci&oacute;n de una plaza; al Norte el templo, la huerta, cementerio"
"    y convento de la Orden de los Franciscanos de la provincia de San Pedro"
"    y San Pablo de Michoac&aacute;n, dependiendo de San Pedro Tolim&aacute;n,"
"    centro evangelizador con autorizaci&oacute;n del virrey Marqu&eacute;s"
"    de Guemes y Horcasitas. Al Oriente se ubic&oacute;, la subprefectura, y"
"    600 varas a los cuatro puntos cardinales, fue para los solares y sus casas"
"    de los nuevos pobladores y de igual manera, cuatro sitios de ganado mayor"
"    a los cuatro puntos cardinales. </p>"
"  <p>En 1825 el presidio de Santa Mar&iacute;a Pe&ntilde;a Millera obtuvo"
"    el rango de Misi&oacute;n de la Orden de los Franciscanos de la Provincia"
"    de San Pedro y San Pablo de Michoac&aacute;n. </p>"
"  <p>Cabe destacar la existencia de casonas de la &eacute;poca de la colonia"
"    en el centro hist&oacute;rico, las cuales datan del siglo XIX, como lo"
"    son las casas de Don Juan S&aacute;nchez, Don Luis Olvera, Don Lamberto"
"    Rodr&iacute;guez, Do&ntilde;a Aurora Requena y Do&ntilde;a Alicia S&aacute;nchez;"
"    el edificio de la subprefectura y el Templo de Santa Mar&iacute;a de la"
"    Asunci&oacute;n entre las m&aacute;s importantes. </p>"
"  <p>El d&iacute;a 12 de agosto de 1825 y de la manera m&aacute;s solemne,"
"    se promulg&oacute; la primera Constituci&oacute;n Pol&iacute;tica del Estado"
"    de Quer&eacute;taro y que en su art&iacute;culo 4 a la letra dice: el territorio"
"    del Estado se compone por ahora, del que han comprendido los distritos"
"    de la Capital, San Juan del R&iacute;o y Cadereita. </p>"
"  <p>Art&iacute;culo 5. El territorio del Estado se divide en seis distritos"
"    que son: <br />"
"    01. Amealco. Que comprender&aacute; las municipalidades de su capital"
"    y la de Huimilpan. <br />"
"    02. Cadereita. Que comprender&aacute; las municipalidades de su capital"
"    y del Real del Doctor. <br />"
"    03. San Juan del R&iacute;o. Que comprender&aacute; las municipalidades"
"    de su capital y Tequisquiapan. <br />"
"    04. Tolim&aacute;n. Que comprender&aacute; las municipalidades de su"
"    nombre, San Francisco Tolimanejo, Santa Mar&iacute;a Pe&ntilde;a Millera"
"    y San Miguel Tolim&aacute;n. <br />"
"    05. Quer&eacute;taro, que comprender&aacute; las municipalidades de"
"    su capital, San Francisco Galileo, San Pedro de la Ca&ntilde;ada y Santa"
"    Rosa. <br />"
"    06. Xalpan que comprender&aacute; las municipalidades de su capital,"
"    San Jos&eacute; de los Amoles, San Pedro Escanela, Landa, Arroyoseco y"
"    Nuestra Se&ntilde;ora de Guadalupe Ahuacatl&aacute;n. </p>"
"  <p>Pe&ntilde;a Millera era el nombre correcto que con el tiempo har&aacute;"
"    el actual de Pe&ntilde;amiller. </p>"
"  <p>El 7 de octubre de 1833 la Constituci&oacute;n Pol&iacute;tica del Estado"
"    de Quer&eacute;taro, registr&oacute; a Santa Mar&iacute;a Pe&ntilde;amiller"
"    <span class=""ftecnica"">(antes Santa Mar&iacute;a Pe&ntilde;a Millera)</span> y es municipalidad del distrito"
"    de San Pedro Tolim&aacute;n. </p>"
"  <p>Con el arribo de los conservadores al poder, la Rep&uacute;blica Mexicana"
"    se dividi&oacute; en departamentos y los departamentos en partidos y en"
"    municipalidades por lo que Santa Mar&iacute;a Pe&ntilde;a Millera, pas&oacute;"
"    a pertenecer al distrito de Cadereita. </p>"
"  <p>El gobernador Don Manuel L&oacute;pez de Ecala <span class=""ftecnica"">(1830 -1832)</span> gobern&oacute;"
"    un poco m&aacute;s de la mitad del tiempo constitucional. Fue un hombre"
"    que ten&iacute;a una visi&oacute;n muy clara de lo que su gesti&oacute;n"
"    deber&iacute;a superar: la base de la paz, era la libertad; y el cultivo"
"    del tabaco era sumamente codiciado por lo que deb&iacute;a dejarse libre,"
"    dando garant&iacute;a de compra para la f&aacute;brica de cigarros. El"
"    impuesto y la garant&iacute;a en la compra, pagaban lo que dejaba en el"
"    estanco y todav&iacute;a quienes vend&iacute;an afuera; pagaba la alcabala;"
"    quitaba el estanco y dejaba totalmente libre la siembra y la venta del"
"    tabaco cosechado. Esta libertad, le dio gran popularidad. </p>"
"  <p>Sabiendo que exist&iacute;an en Quer&eacute;taro 600 telares, que hab&iacute;a"
"    la capacidad de los obrajes queretanos donde se elaboraba pa&ntilde;o corriente."
"    Sabiendo que hab&iacute;a mano de obra experta y calificada, resolvi&oacute;"
"    crear en Quer&eacute;taro una gran fabrica de pa&ntilde;os finos, base"
"    de una futura industrializaci&oacute;n de la ciudad. En 1831, nadie hablaba"
"    de industrializar por lo que asombra positivamente su gran visi&oacute;n. </p>"
"  <p>Como hombre rico, encarg&oacute; y trajo de Francia las m&aacute;quinas"
"    que sustituir&iacute;an a los telares de mano y junto con la maquinaria"
"    lleg&oacute; a Veracruz el personal t&eacute;cnico necesario. </p>"
"  <p>L&oacute;pez de Ecala fue un maravilloso estadista que se ade lant&oacute;"
"    m&aacute;s de un siglo a su &eacute;poca y que invirti&oacute; su propio"
"    dinero, primero en el empe&ntilde;o y despu&eacute;s invit&oacute; a formar"
"    capital social para crear la industria que har&iacute;a grande a Quer&eacute;taro. </p>"
"  <p>Pero Quer&eacute;taro no respondi&oacute; a este esfuerzo, hubo timidez,"
"    miedo a los pronunciamientos que vendr&iacute;an, temor a lo desconocido."
"    Todo hizo que Quer&eacute;taro dejara solo al Gobernador y no suscribiera"
"    el capital necesario, emigrando a la ciudad de M&eacute;xico, maquinaria"
"    y t&eacute;cnicos que son la base de la industria actual de casimires. </p>"
"  <p>Sin embargo, hubo un hombre con certera visi&oacute;n y gran energ&iacute;a"
"    que comprendi&oacute; la idea fracasada, tal fue el caso de Don Cayetano"
"    Rubio. Joven espa&ntilde;ol avecindado en Quer&eacute;taro muy querido"
"    en la ciudad, muy certero para conocer y apreciar, que tom&oacute; la idea"
"    del gobernador para fundar lo que con el tiempo ser&iacute;a un gran imperio"
"    industrial y lo convertir&iacute;a en un hombre muy rico e influyente."
"    Por decenas de a&ntilde;os, la casa Rubio fue el banco de Quer&eacute;taro,"
"    donde se pudo lograr un avio agr&iacute;cola o comercial. </p>"
"  <p>La fundaci&oacute;n de la f&aacute;brica de hilados el H&eacute;rcules"
"    fue el inicio de ese grande imperio y tomado de muestra la actuaci&oacute;n"
"    del gobernador, a su vez, trajo de Inglaterra t&eacute;cnicos y maquinaria,"
"    sabiendo que en Quer&eacute;taro, con sus 600 telares, se ten&iacute;a"
"    mano de obra especializada. La f&aacute;brica se inici&oacute; con 100"
"    telares que con los a&ntilde;os fueron dos mil; y se fabric&oacute; hilo,"
"    pero sobre, todo manta marca H&eacute;rcules de distintos anchos y gruesos"
"    que clasificaron por n&uacute;meros, hija de una tradici&oacute;n de m&aacute;s"
"    de 300 a&ntilde;os de tejer. </p>"
"  <p>M&aacute;s tarde el hombre de empresa, que lo fue Don Cayetano Rubio,"
"    busc&oacute; embarcar sus productos por Tampico, haciendo un camino corto"
"    por la Huasteca a trav&eacute;s de toda la Sierra Gorda y si la vida ya"
"    no le dio tiempo, su huella a&uacute;n perdura en la actual carretera de"
"    la Ca&ntilde;ada a Xilitla pasando por los municipios de Colon, Tolim&aacute;n"
"    Pe&ntilde;amiller, Pinal de Amoles, y Jalpan de Serra en el estado de Quer&eacute;taro. </p>"
"  <p>En 1847, con ocasi&oacute;n del decreto del gobierno referente a la"
"    usurpaci&oacute;n de los bienes de la iglesia, que expidi&oacute; para"
"    sostener sus leyes, orden&oacute; capturar hombres con el fin de engrosar"
"    sus filas. Por este motivo el Sr. Eleuterio Quiroz se levant&oacute; en"
"    armas en el Pinar de San Agust&iacute;n Xich&uacute;, con un considerable"
"    n&uacute;mero de voluntarios que fuertemente acecharon a las fuerzas del"
"    gobierno en distintos puntos de la sierra, casi obtuvo la victoria en todos"
"    los combates, pues cada d&iacute;a mostraba mas valor y energ&iacute;a."
"    Pero en la &uacute;ltima batalla, acaecida en noviembre de 1849 en Santa"
"    Mar&iacute;a Pe&ntilde;amiller, fue traicionado por el General Tomas Mej&iacute;a"
"    con su ejercito conservador y fue hecho prisionero con sus tropas. A &eacute;stas"
"    se les indult&oacute;, desarm&oacute; y dieron libertad, mientras que al"
"    general Quiroz, se le form&oacute; concejo de guerra y fue fusilado all&iacute;"
"    mismo. Para que el cad&aacute;ver no se descompusiera, fue embalsamado."
"    Posteriormente fue trasladado al Pinar de San Agust&iacute;n donde el gobierno"
"    orden&oacute; colgarlo como ejemplo de sus enemigos y ser demolido por"
"    el tiempo. </p>"
"  <p>En 1853 con el arribo del General Antonio L&oacute;pez de Santa Anna"
"    a la Presidencia de la Rep&uacute;blica por onceava ocasi&oacute;n, se"
"    cre&oacute; el territorio de la Sierra Gorda con capital en San Luis de"
"    la Paz. Con esta determinaci&oacute;n se afectaba territorio del actual"
"    estado de Quer&eacute;taro. </p>"
"  <p>Posteriormente con la Constituci&oacute;n Pol&iacute;tica de los Estados"
"    Unidos Mexicanos de 1857, este decreto deja de tener vigencia por lo que"
"    el territorio de la Sierra Gorda deja de existir. </p>"
"  <p>El 25 de julio de 1867, el decreto N&deg; 19, art&iacute;culo 2&deg;"
"    cambia el nombre del Estado. En lo sucesivo se llamar&aacute; Estado de"
"    Quer&eacute;taro de Arteaga, en honor al celebre Jos&eacute; Mar&iacute;a"
"    Arteaga. </p>"
"  <p><strong>El Porfiriato</strong></p>"
"  <p>    El general Rafael Olvera, originario de Huajales, municipio de Pinal"
"    de Amoles, lugarteniente del General Tom&aacute;s Mej&iacute;a, quien se"
"    convirti&oacute; en cacique de la Sierra Gorda y logr&oacute; amasar una"
"    cuantiosa fortuna, compr&oacute; 16 grandes propiedades que lo convirtieron"
"    en due&ntilde;o de vidas y haciendas, desde la Ca&ntilde;ada en el estado"
"    de Quer&eacute;taro, hasta Xilitla y San Ciro en el estado de San Luis"
"    Potos&iacute;. Esto lo convirti&oacute; en el hombre m&aacute;s rico del"
"    estado de Quer&eacute;taro, del cual fue gobernador de 1883 - 87; y en"
"    Pe&ntilde;amiller fue due&ntilde;o de las haciendas de Boquillas y Extor&aacute;s,"
"    la m&aacute;s grande del Estado con 41 036 hect&aacute;reas. </p>"
"  <p><strong>La Post-revoluci&oacute;n</strong></p>"
"  <p>    El 8 de abril de 1916 Santa Mar&iacute;a Pe&ntilde;amiller pas&oacute;"
"    a formar parte de la municipalidad de Col&oacute;n al suprimirse el distrito"
"    de Tolim&aacute;n. </p>"
"  <p>El 16 de mayo de 1917, en la Ley Org&aacute;nica del Municipio Libre"
"    en el Estado de Quer&eacute;taro, del 31 de diciembre de 1916, Pe&ntilde;amiller"
"    <span class=""ftecnica"">(antes Santa Maria Pe&ntilde;amiller)</span> no fue consignado como municipalidad,"
"    se le asign&oacute; la categor&iacute;a de Villa en la municipalidad de"
"    Col&oacute;n. </p>"
"  <p>El 16 de septiembre de 1917, con la Constituci&oacute;n Pol&iacute;tica"
"    del Estado Libre y Soberano de Quer&eacute;taro Arteaga, Pe&ntilde;amiller"
"    pas&oacute; a formar parte de la municipalidad de Tolim&aacute;n al suprimirse"
"    la municipalidad de Colon. </p>"
"  <p>El 24 de noviembre de 1917, la Ley Org&aacute;nica del Municipio Libre"
"    del Estado de Quer&eacute;taro indic&oacute; que Pe&ntilde;amiller era"
"    Villa en la municipalidad de Tolim&aacute;n. </p>"
"  <p>La revoluci&oacute;n mexicana se hizo presente en los distintos enfrentamientos"
"    que se suscitaron entre el ej&eacute;rcito y los diversos grupos. En un"
"    enfrentamiento entre el ej&eacute;rcito y los zapatistas en el Real de"
"    Xich&uacute;, muri&oacute; en combate el coronel El&iacute;as Medell&iacute;n,"
"    vecino de Pe&ntilde;amiller, el 31 de enero de 1918. </p>"
"  <p>En el mes de octubre de 1918, se desarroll&oacute; una peste con el"
"    nombre de gripe. Muy pocas personas escaparon del contagio. De tantos que"
"    mor&iacute;an, se dio el caso que los mismos cargadores quedaron moribundos"
"    en el camino. Algunas personas la combat&iacute;an con remedios caseros"
"    los cuales consist&iacute;an en una toma de mezcal y limones exprimidos,"
"    de ponches de borraja, de naranja o canela con az&uacute;car, caliente,"
"    con refino o catal&aacute;n. Y como untura en la cabeza y coyunturas, se"
"    us&oacute; manteca mezclada con cal viva, rosa de castilla y tequezquite."
"    Para combatir la tos se usaron los medios ordinarios, entre ellos muchos"
"    d&iacute;as se tom&oacute; agua caliente. </p>"
"  <p>El d&iacute;a 10 de febrero de 1920 se llev&oacute; a cavo la bendici&oacute;n"
"    de la reedificaci&oacute;n y decorado del templo de Santa Maria de la Asunci&oacute;n"
"    de Pe&ntilde;amiller. La obra la emprendi&oacute; en 1918 el Pbro. Ignacio"
"    Mart&iacute;nez, quien despu&eacute;s de formar la junta local para deliberar"
"    lo referente y concerniente al trabajo material del templo, le encomend&oacute;"
"    el trabajo al artista de pintura Don Manuel E. Olvera, originario de Quer&eacute;taro"
"    y vecino del pueblo de Pe&ntilde;amiller. </p>"
"  <p align=""center""><img src=""22013/22h013-05.jpg"" alt=""Templo de Santa Mar&iacute;a Pe&ntilde;amiller"" border=""1"" height=""449"" width=""298"" /> </p>"
"  <p>El 7 de junio de 1924, bajo el decreto de Ley N&deg;. 20, a Pe&ntilde;amiller"
"    se le otorg&oacute; la categor&iacute;a de Delegaci&oacute;n en la municipalidad"
"    de Tolim&aacute;n. </p>"
"  <p>Los habitantes de los poblados que trabajaban en terrenos de las haciendas"
"    fueron organizados por el l&iacute;der nato Genaro Hern&aacute;ndez Gallegos"
"    <span class=""ftecnica"">(1891-1944)</span> para que, conforme al art&iacute;culo 1&deg; de la Ley del"
"    6 de Enero de 1915, y art&iacute;culo 27 de nuestra Constituci&oacute;n,"
"    se"
"    les dotara de tierras ejidales, ya que estas hab&iacute;an sido usufructuadas"
"    por varios hacendados bajo la complacencia de gobiernos anteriores. Y esta"
"    lucha rindi&oacute; frutos hasta 1930, cuando se publicaron las resoluciones"
"  presidenciales y se formaron los primeros ejidos que fueron los siguientes:</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""112"" align=""center""><strong>Ejido</strong></td>"
"    <td width=""112"" align=""center""><strong>Fecha de  publicaci&oacute;n&nbsp;</strong></td>"
"    <td width=""112"" align=""center""><strong>Fecha de  ejecuci&oacute;n</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Extor&aacute;s</td>"
"    <td width=""112"">5  de enero de 1930&nbsp;</td>"
"    <td width=""112"">20  de octubre de 1930</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">R&iacute;o Blanco</td>"
"    <td width=""112"">8  de mayo de 1930&nbsp;</td>"
"    <td width=""112"">29  de agosto de 1930</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Las Enramadas</td>"
"    <td width=""112"">22  de octubre de 1930&nbsp;</td>"
"    <td width=""112"">28  de noviembre de 1930</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Pe&ntilde;a Blanca</td>"
"    <td width=""112"">28  de octubre de 1930</td>"
"    <td width=""112"">24  de noviembre de 1930</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">San Lorenzo</td>"
"    <td width=""112"">28  de octubre de 1930&nbsp;</td>"
"    <td width=""112"">25  de noviembre de 1930</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">La Plazuela</td>"
"    <td width=""112"">25  de enero de 1931&nbsp;</td>"
"    <td width=""112"">23  de mayo de 1932</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Maguey Verde</td>"
"    <td width=""112"">17  de febrero de 1931&nbsp;</td>"
"    <td width=""112"">9  de mayo de 1932</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">El Pil&oacute;n</td>"
"    <td width=""112"">28  de mayo de 1931&nbsp;</td>"
"    <td width=""112"">17  de mayo de 1932</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Los Encinos</td>"
"    <td width=""112"">10  de julio de 1931&nbsp;</td>"
"    <td width=""112"">26  de abril de 1932</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Agua Fr&iacute;a</td>"
"    <td width=""112"">9  de marzo de 1932&nbsp;</td>"
"    <td width=""112"">26  de abril de 1932</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Molinitos de Orozco</td>"
"    <td width=""112"">3  de abril de 1934&nbsp;</td>"
"    <td width=""112"">30  de diciembre de 1936</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">El Portugu&eacute;s</td>"
"    <td width=""112"">17  de julio de 1934&nbsp;</td>"
"    <td width=""112"">30  de diciembre de 1936</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">Camargo</td>"
"    <td width=""112"">28  de mayo de 1934&nbsp;</td>"
"    <td width=""112"">4  de mayo de 1933</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">La Higuera</td>"
"    <td width=""112"">28  de mayo de 1934&nbsp;</td>"
"    <td width=""112"">30  de diciembre de 1936</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">El Tequezquite</td>"
"    <td width=""112"">15  de agosto de 1934&nbsp;</td>"
"    <td width=""112"">30  de diciembre de 1936</td>"
"    </tr>"
"    <tr>"
"    <td width=""112"">San Isidro Boquillas</td>"
"    <td width=""112"">22  de febrero de 1937&nbsp;</td>"
"    <td width=""112"">16  de junio de 1952</td>"
"    </tr>"
"  </table>"
"  <p>El 22 de octubre de 1931, por decreto n&uacute;mero 86, art&iacute;culo"
"1, se cre&oacute; en la municipalidad de Tolim&aacute;n, una nueva delegaci&oacute;n"
"que se denomin&oacute; Villa Zapata. Esta qued&oacute; formada por toda"
"la extensi&oacute;n territorial que comprend&iacute;a la antigua hacienda"
"de Extor&aacute;s. </p>"
"  <p>El 5 de noviembre de 1936, bajo decreto de Ley n&uacute;mero 94, art&iacute;culo"
"  &uacute;nico, se reform&oacute; el art&iacute;culo segundo del decreto"
"    n&uacute;mero 86, del 23 de septiembre de 1931, que cre&oacute; la Delegaci&oacute;n"
"    de Emiliano Zapata. </p>"
"  <p>El 24 de abril de 1941, bajo decreto de Ley N&deg; 55, se registr&oacute;"
"    a Pe&ntilde;amiller como Municipio Libre con localidades segregadas del"
"    municipio de Tolim&aacute;n y obtuvo la categor&iacute;a de Villa. </p>"
"  <p>En 1955, el Pbro. Filiberto Carrillo construy&oacute;, con el apoyo"
"    de los feligreses, la torre del templo de Santa Mar&iacute;a de la Asunci&oacute;n. </p>"
"  <p>El 1 de octubre de 1970, la Ley Org&aacute;nica del Municipio Libre"
"    del Estado de Quer&eacute;taro, le da a la Cabecera Municipal de Pe&ntilde;amiller"
"    la categor&iacute;a de poblaci&oacute;n. </p>"
"  <p>En la d&eacute;cada de los 90s, el Pbro. Ismael Rodr&iacute;guez Fuertes,"
"    con la ayuda de la poblaci&oacute;n, las autoridades estatales y municipales,"
"    se dio a la tarea de remode lar el templo con su atrio y de construir el"
"    teatro del pueblo, espacio p&uacute;blico en el que se realizan actividades,"
"    deportivas socioculturales y religiosas. </p>"
"  <p>El 14 de julio de 1994 se cre&oacute; la Delegaci&oacute;n Municipal"
"    de Camargo, con localidades segregadas de la delegaci&oacute;n de Emiliano"
"    Zapata y que son: Camargo, que ser&aacute; la Cabecera, los Encinos, Milpillas,"
"    la Cuesta Colorada, Maguey Verde, la Nopalera, la Plazuela, los Morales,"
"    Loma Bonita, el Ator&oacute;n, el Puerto Blanco y el Moral. </p>"
"  <p>El 5 de septiembre de 1994, se le autoriz&oacute; a Pe&ntilde;amiller"
"    la creaci&oacute;n del Colegio de Estudios Cient&iacute;ficos y Tecnol&oacute;gicos"
"    del Estado de Quer&eacute;taro <span class=""ftecnica"">(CECyTEQ)</span>, plantel Pe&ntilde;amiller, que"
"    es la m&aacute;xima casa de estudios en el Municipio. Inici&oacute; sus"
"    operaciones en las instalaciones de la Secundaria T&eacute;cnica n&uacute;mero"
"    10, con 58 alumnos. </p>"
"  <p align=""center""><img src=""22013/22h013-06.jpg"" alt=""Plantel CECyTEQ"" border=""1"" height=""243"" width=""350"" /> </p>"
"  <p>El 12 de septiembre de 1995 se cre&oacute; el videobachillerato de la"
"    Delegaci&oacute;n Municipal de Camargo. </p>"
"  <p>El 30 de abril de 1998, Marco Antonio Morales S&aacute;nchez, fue el"
"    primer ni&ntilde;o Presidente Municipal por un d&iacute;a, en el marco"
"    de los festejos del d&iacute;a del ni&ntilde;o. Durante la celebraci&oacute;n"
"    del concurso ""<U+0080><U+009C>Los ni&ntilde;os en el Gobierno""<U+0080><U+009D>, por primera vez en el municipio"
"    de Pe&ntilde;amiller, gan&oacute; el reconocimiento a su labor estudiantil,"
"    dirigiendo por espacio de un d&iacute;a los destinos de Pe&ntilde;amiller. </p>"
"  <p>El 28 de julio de 2002, se cre&oacute; el Videobachillerato de la Delegaci&oacute;n"
"    Municipal de San Miguel Palmas. </p>"
"  <p>El d&iacute;a 17 de septiembre de 2002, se cre&oacute; la Delegaci&oacute;n"
"    Municipal del Portugu&eacute;s, con localidades segregadas de la Cabecera"
"    Municipal de Pe&ntilde;amiller. </p>"
"  <p>Ya entrado el siglo XXI, a trav&eacute;s del programa imagen urbana,"
"    se rehabilitaron las fachadas del Centro Hist&oacute;rico, incluyendo el"
"    templo de Santa Mar&iacute;a de la Asunci&oacute;n. Aunado a &eacute;sto,"
"    el Pbro. Francisco Javier Jim&eacute;nez L&oacute;pez, con la ayuda de"
"  la poblaci&oacute;n, se dio a la tarea de mejorar el interior del templo.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><em><strong>Genaro Hern&aacute;ndez Gallegos <span class=""ftecnica"">(1891-1944)</span>.</strong></em> L&iacute;der agrario"
"en el reparto de tierras; Delegado Municipal de Villa Emiliano Zapata <span class=""ftecnica"">(1933-35)</span>;"
"Presidente Municipal de Tolim&aacute;n <span class=""ftecnica"">(1935-37)</span>; Diputado Local <span class=""ftecnica"">(1939-41)</span>"
"y Presidente Municipal de Pe&ntilde;amiller <span class=""ftecnica"">(1943-44)</span>. El mejor violinista"
"de la regi&oacute;n.&nbsp; </p>"
"  <p><strong>Epigmenio Medell&iacute;n Ram&iacute;rez <span class=""ftecnica"">(1890- 10 de julio de"
"    1973)</span>.</strong> Delegado Municipal de Pe&ntilde;amiller; primer Presidente de la"
"    Junta de Administraci&oacute;n Civil del Municipio de Pe&ntilde;amiller"
"    <span class=""ftecnica"">(24 de abril de 1941- 18 de mayo de 1941)</span> y <span class=""ftecnica"">(1 de octubre de 1941 al 30"
"    de septiembre de 1943)</span>. </p>"
"  <p><strong>Prof. Enrique Redentor Albarr&aacute;n <span class=""ftecnica"">(1907- 1999)</span>.</strong> Secretario"
"    General de la Liga de Comunidades Agrarias y Sindicatos Campesinos del"
"    Estado de Quer&eacute;taro <span class=""ftecnica"">(1964-1968)</span>; Diputado Local, Secretario de acci&oacute;n"
"    social de la CNC. Obtuvo el titulo de Doctor en Sicolog&iacute;a. Cronista"
"    Municipal fundador. </p>"
"  <p><strong>Juan S&aacute;nchez Vega <span class=""ftecnica"">(1896 - 1985)</span>.</strong> El mejor orfebrerista"
"    de la regi&oacute;n; caricaturista; m&uacute;sico; fot&oacute;grafo; dibujante;"
"    sastre y excelente tirador. </p>"
"  <p><strong>Vidal L&oacute;pez Guevara <span class=""ftecnica"">(1880 - 23 de febrero de 1951)</span>.</strong> Fue"
"    un excelente compositor de versos; c&oacute;mico; declamador; compon&iacute;a"
"    de acuerdo a la festividad; animador de la fiesta brava. </p>"
"  <p><strong><em>Gerardo Fern&aacute;ndez Olvera </em></strong><em><strong><span class=""ftecnica"">(1861 - 20 de febrero de 1954)</span>.</strong></em> Sastre; filarm&oacute;nico; compositor; director de su propia orquesta."
"    Muri&oacute; soltero. </p>"
"  <p><strong>Lidio Albarr&aacute;n Mungu&iacute;a <span class=""ftecnica"">(1889 - 15 de octubre de"
"    1958)</span>.</strong> Director de orquesta de cuerdas y banda a finales del siglo XIX"
"    y principios de siglo XX. Compuso algunas melod&iacute;as como ""<U+0080><U+009C>De Valles"
"    a San Juan""<U+0080><U+009D>, y ""<U+0080><U+009C>Miguel Alem&aacute;n""<U+0080><U+009D>, entre otras. <span class=""ftecnica"">(Fue rival compositor"
"    - director de su propia orquesta con su cu&ntilde;ado Gerardo Fern&aacute;ndez)</span>. </p>"
"  <p><strong>J. Pilar Olvera <span class=""ftecnica"">(a principios del siglo XX)</span>.</strong> Ten&iacute;a la"
"    habilidad de componer obras de teatro e improvisaba personajes en su propio"
"    domicilio sobre la calle Adolfo L&oacute;pez Mateos frente al hospital"
"    regional de Pe&ntilde;amiller. En ese lugar ten&iacute;a su peque&ntilde;o"
"    teatro, y que por la m&oacute;dica cantidad de 20 centavos, el p&uacute;blico"
"    pod&iacute;a disfrutar de una buena obra de teatro en su pueblo. </p>"
"  <p><strong>Taurino L&oacute;pez <span class=""ftecnica"">( - 1936)</span>.</strong> Avecindado en Pe&ntilde;amiller"
"    desde finales del siglo XIX. De oficio tinterillo a principios del siglo"
"    XX en la subprefectura de Pe&ntilde;amiller, estuvo trabajando en la receptoria"
"    de rentas en San Juan del R&iacute;o. Ya en la d&eacute;cada de los 20s,"
"    fue Delegado Municipal de Pe&ntilde;amiller; Presidente Municipal de Tolim&aacute;n"
"    <span class=""ftecnica"">(1933-35)</span>. </p>"
"  <p>El ej&eacute;rcito le arm&oacute; un peque&ntilde;o grupo de 20 hombres"
"    para mantener la paz en Pe&ntilde;amiller <span class=""ftecnica"">(toque de queda)</span>, grupo de gente"
"    que ten&iacute;a como objetivo levantarse en armas si llegaba a reelegirse"
"    el general &Aacute;lvaro Obreg&oacute;n o en su defecto calmar a la poblaci&oacute;n"
"    de cualquier brote rebelde que pudiera darse. A esta &eacute;poca que se"
"    le llam&oacute; del Taurinismo y sus excesos hicieron que los habitantes"
"    de la regi&oacute;n <span class=""ftecnica"">(llamados rebeldes)</span>, tomaran venganza por su propia"
"    mano. En el a&ntilde;o de 1936, tomando por sorpresa a Taurino L&oacute;pez,"
"    lo colgaron en un mezquite por el Carrizal, municipio de Tolim&aacute;n."
"    Con este hecho se restituy&oacute; la paz. </p>"
"  <p><strong>Antioco Hern&aacute;ndez Nieto <span class=""ftecnica"">(1916 - 2005)</span>.</strong> Tras la muerte"
"    del l&iacute;der Genaro Hern&aacute;ndez Gallegos, le toc&oacute; darle"
"    continuidad a la organizaci&oacute;n campesina en los municipios de Pe&ntilde;amiller"
"    y Tolim&aacute;n. Fue Presidente Municipal en dos ocasiones; Diputado Local"
"  en dos ocasiones; y Comandante de las fuerzas rurales de Pe&ntilde;amiller.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""74"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""284"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">S. 1 d. C</td>"
"  <td width=""284"">Seg&uacute;n  vestigios encontrados <span class=""ftecnica"">(petroglifos y petrograbados)</span>, en el Mirador, el Ca&ntilde;&oacute;n  del Para&iacute;so, el Puerto del Cobre, la Mesa de los Chilitos, la Cruz del  Milagro, y la Cueva del Caballo entre otros, lo que indica que este lugar  estuvo habitado por grupos serranos y que adem&aacute;s explotaron los minerales del  Soyatal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">S. VIII d. C</td>"
"  <td width=""284"">Se  han encontrado tres zonas arqueol&oacute;gicas donde habitaron grupos prehisp&aacute;nicos  con influencia Tolteca en las comunidades de: Plazuela, Camargo y el Alto  Bonito.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1691</td>"
"  <td width=""284"">Al  abandonar el bachiller Jer&oacute;nimo L&oacute;pez de los &Aacute;ngeles la Misi&oacute;n de San Miguel  Palmas en 1684, los indios mecos buscaron en Soriano repetidas veces que les  mandaran un cl&eacute;rigo, ya que promet&iacute;an convertirse y fue Fray Felipe Galindo,  quien en compa&ntilde;&iacute;a de oidor Lic. Francisco Zaraza y Arce, quienes fundaron la  poblaci&oacute;n el d&iacute;a 17 de abril de 1691.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1691</td>"
"  <td width=""284"">Se  fund&oacute; el pueblo de R&iacute;o Blanco, por mineros espa&ntilde;oles atra&iacute;dos por sus ricos  yacimientos de mercurio, plata, oro y con la gran cantidad de agua disponible  la utilizaron para procesar estos minerales.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1723</td>"
"  <td width=""284"">Se  termin&oacute; de construir el templo dedicado a San Miguel Arc&aacute;ngel en la misi&oacute;n  Dominica de San Miguel Palmas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1748</td>"
"  <td width=""284"">Se  fund&oacute; el presidio de Santa Maria Pe&ntilde;a Millera y se comenz&oacute; la construcci&oacute;n  del templo, a cargo de los franciscanos de la Provincia de San Pedro y San  Pablo de Michoac&aacute;n, dependiente de San Pedro Tolim&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1761</td>"
"  <td width=""284"">Se  construy&oacute; el acueducto en las afueras del poblado de San Miguel Palmas que  alimentaba de agua a las parcelas y solares de la Misi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1825</td>"
"  <td width=""284"">Santa  Mar&iacute;a Pe&ntilde;a Millera fue municipalidad perteneciente al distrito de San Pedro  Tolim&aacute;n y se le otorg&oacute; la categor&iacute;a pol&iacute;tica de Misi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1882</td>"
"  <td width=""284"">Se  le otorg&oacute; un permiso a Pe&ntilde;amiller para celebrar su feria anual originalmente  por cinco a&ntilde;os.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1885</td>"
"  <td width=""284"">Se  termin&oacute; de construir el edificio de la subprefectura, dependiendo de la  municipalidad de Tolim&aacute;n, bajo la direcci&oacute;n del C. J. Dolores Godoy  subprefecto de Pe&ntilde;amiller.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1916</td>"
"  <td width=""284"">Santa  Maria Pe&ntilde;amiller form&oacute; parte de la municipalidad de Col&oacute;n al suprimirse el  distrito de Tolim&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1917</td>"
"  <td width=""284"">Pe&ntilde;amiller  no se consign&oacute; como municipalidad, se le asign&oacute; la categor&iacute;a de Villa en la  municipalidad de Col&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1917</td>"
"  <td width=""284"">Pe&ntilde;amiller  form&oacute; parte de la municipalidad de Tolim&aacute;n al suprimirse la municipalidad de  Col&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1918</td>"
"  <td width=""284"">El  presb&iacute;tero Ignacio Mart&iacute;nez emprendi&oacute; la tarea de la reedificaci&oacute;n y decorado  del templo de Santa Maria Pe&ntilde;amiller, los trabajos duraron dos a&ntilde;os,  reinaugur&aacute;ndose el 10 de febrero de 1920.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1924</td>"
"  <td width=""284"">Se  inici&oacute; el movimiento agrario en las haciendas de Extor&aacute;s y de Boquillas, y  culmin&oacute; con el reparto de tierras al obtener la resoluci&oacute;n presidencial a  partir de 1930 en que se form&oacute; el primer ejido.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1924</td>"
"  <td width=""284"">A  Pe&ntilde;amiller se le otorg&oacute; la categor&iacute;a pol&iacute;tica de Delegaci&oacute;n Municipal  perteneciente a la Municipalidad de Tolim&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1931</td>"
"  <td width=""284"">Se  cre&oacute; la Delegaci&oacute;n Municipal de Villa Zapata con las comunidades que  pertenec&iacute;an a la hacienda de Extor&aacute;s.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1936</td>"
"  <td width=""284"">En  la madrugada del 13 de marzo de ese a&ntilde;o, un grupo de rebeldes quem&oacute; los  archivos de la Delegaci&oacute;n Municipal de Pe&ntilde;amiller. Revuelta de un numeroso  grupo de ofendidos que ten&iacute;a por objeto acabar con el caciquismo que imperaba  en la regi&oacute;n, encabezado por Taurino L&oacute;pez, quien asolaba la regi&oacute;n apoyado  por un grupo de soldados incondicionales. La madrugada de ese d&iacute;a marc&oacute; el  cambio de los habitantes de la poblaci&oacute;n, ya que tomaron por sorpresa a  Taurino L&oacute;pez colg&aacute;ndolo de un mezquite y a su compa&ntilde;era estacada en los  l&iacute;mites de Pe&ntilde;amiller con Tolim&aacute;n. Con su muerte termin&oacute; la ola de terror  llamada &eacute;poca del taurinismo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1937</td>"
"  <td width=""284"">La  vicar&iacute;a de Santa Mar&iacute;a de la Asunci&oacute;n de Pe&ntilde;amiller fue elevada a la  categor&iacute;a de Parroquia.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">&nbsp;</td>"
"  <td width=""284"">1941  Se registr&oacute; el Municipio de Pe&ntilde;amiller, con localidades segregadas del  Municipio de Tolim&aacute;n y obtuvo la categor&iacute;a pol&iacute;tica de Villa.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1941</td>"
"  <td width=""284"">Por  decreto de Ley N<U+00B0>. 55, la Delegaci&oacute;n Municipal de Pe&ntilde;amiller obtuvo la  categor&iacute;a de Municipio Libre, siendo gobernador del Estado el C. Noradino  Rubio Ortiz. El primer presidente de la junta de administraci&oacute;n civil fue Don  Epigmenio Medell&iacute;n Ram&iacute;rez.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1955</td>"
"  <td width=""284"">El  Pbro. Filiberto Carrillo construy&oacute;, con la aportaci&oacute;n de los feligreses, la  torre del templo de Santa Mar&iacute;a de la Asunci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1962</td>"
"  <td width=""284"">Se  introdujeron servicios b&aacute;sicos como: agua potable, energ&iacute;a el&eacute;ctrica, aulas  tipo Capfce y el centro de salud en la Cabecera Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1962</td>"
"  <td width=""284"">Se  construy&oacute; la carretera federal 120 San Juan del R&iacute;o - Jalpan, con su paso por  el municipio de Pe&ntilde;amiller del km. 91 al 136.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1960- 1970</td>"
"  <td width=""284"">Esplendor  de la miner&iacute;a en la Sierra Gorda. En el Municipio se explotaron 128 minas de  mercurio, lo que provoc&oacute; una gran derrama econ&oacute;mica para la poblaci&oacute;n, que se  vio beneficiada por esta bonaza.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1965&nbsp;</td>"
"  <td width=""284"">Se  instal&oacute; el tel&eacute;grafo en la Cabecera Municipal con servicio en el Palacio  Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1967</td>"
"  <td width=""284"">Se  termin&oacute; de construir la carretera estatal 160, que comunica a Pe&ntilde;amiller con  la carretera 120 San Juan del R&iacute;o - Xilitla, en su primera etapa de  terracer&iacute;a <span class=""ftecnica"">(14. km)</span>.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1968</td>"
"  <td width=""284"">Se  fund&oacute; la secundaria particular Venustiano Carranza en la Cabecera Municipal  de Pe&ntilde;amiller.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1970</td>"
"  <td width=""284"">La  Cabecera Municipal de Pe&ntilde;amiller obtuvo la categor&iacute;a pol&iacute;tica de poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1972</td>"
"  <td width=""284"">Se  comunicaron por camino de terracer&iacute;a, las Cabeceras Municipales de Pe&ntilde;amiller  y Tolim&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1980</td>"
"  <td width=""284"">Se  paviment&oacute; la carretera estatal 160, que comunica a La Estaci&oacute;n de Pe&ntilde;a Blanca  con Pe&ntilde;amiller, <span class=""ftecnica"">(14 km)</span>.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1983</td>"
"  <td width=""284"">Se  instal&oacute; el tel&eacute;fono p&uacute;blico en la Cabecera Municipal de Pe&ntilde;amiller.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1985</td>"
"  <td width=""284"">Se  construy&oacute; un nuevo Palacio Municipal en la Plaza Independencia, un auditorio,  una Unidad Deportiva y la Cl&iacute;nica del IMSS.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1988&nbsp;</td>"
"  <td width=""284"">Se  cre&oacute; la organizaci&oacute;n campesina de la Uni&oacute;n de Ejidos Genaro Hern&aacute;ndez, misma  que agrupa a los 16 ejidos que conforman el municipio de Pe&ntilde;amiller. Esta  Uni&oacute;n tiene fines productivos y su primer presidente fue el. C. &Aacute;lvaro  Aguill&oacute;n Garc&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1994</td>"
"  <td width=""284"">Se  cre&oacute; la Delegaci&oacute;n Municipal de Camargo, con localidades segregadas de la  Delegaci&oacute;n de Emiliano Zapata. Su primer Delegado Municipal fue el C. Alfredo  Garc&iacute;a Le&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1994</td>"
"  <td width=""284"">Se  fund&oacute; la m&aacute;xima casa de estudios en Pe&ntilde;amiller: el Colegio de Estudios  Cient&iacute;ficos y Tecnol&oacute;gicos del Estado de Quer&eacute;taro, CECyTEQ N<U+00B0> 3. Inici&oacute; sus  labores con 58 alumnos y su primer director fue el ing. Ranfery Pe&ntilde;alosa  Duarte.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1994&nbsp;</td>"
"  <td width=""284"">Se  construy&oacute; un Hospital Regional con hospitalizaci&oacute;n en la Cabecera Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1995</td>"
"  <td width=""284"">Se  cre&oacute; el videobachillerato de Camargo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1997</td>"
"  <td width=""284"">Se  paviment&oacute; el tramo La Orde&ntilde;a - La Misi&oacute;n de Palmas, de la carretera estatal  161, en su primera etapa por 11 km.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">1997</td>"
"  <td width=""284"">Se  registr&oacute; el 12 de diciembre, una helada que baj&oacute; los niveles a 4<U+00B0> bajo cero,  que hasta los cactus se quemaron.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">2002</td>"
"  <td width=""284"">Se  cre&oacute; la Delegaci&oacute;n Municipal de El Portugu&eacute;s, con localidades segregadas de  la Cabecera Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">2002</td>"
"  <td width=""284"">Se  cre&oacute; el videobachillerato de San Miguel Palmas, con 46 alumnos.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">2003-2005</td>"
"  <td width=""284"">Se  paviment&oacute; el tramo la Orde&ntilde;a - Pe&ntilde;amiller, de la carretera estatal 161, en su  segunda etapa por 8 km.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">2004&nbsp;</td>"
"  <td width=""284"">Se  construy&oacute; una nave industrial para la fabricaci&oacute;n de calzado de pl&aacute;stico que  dar&aacute; empleo a 400 personas en la Cabecera Municipal de Pe&ntilde;amiller.</td>"
"  </tr>"
"  <tr>"
"  <td width=""74"" align=""center"">2005</td>"
"  <td width=""284"">Se  termin&oacute; de pavimentar el tramo Pe&ntilde;amiller - La Orde&ntilde;a de la carretera estatal  161, los &uacute;ltimos 35 kms.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m013.jpg"" alt=""Municipio Pe&ntilde;amiller""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Pe&ntilde;amiller se localiza geogr&aacute;ficamente"
"    al Norte del estado de Quer&eacute;taro, en pleno semidesierto queretano"
"    y se le ha definido como la puerta de entrada a la Sierra Gorda. Se encuentra"
"    entre las coordenadas geogr&aacute;ficas 20&deg; 57&acute; y 21&deg; 14&acute;"
"    de latitud Norte y 99&deg; 42&acute; y 100&deg; 02&acute; de longitud Oeste"
"    del meridiano de Greenwich; con altitudes que van desde los 1280 a 3000"
"    msnm.&nbsp; </p>"
"    <p>Al Norte colinda con los municipios de Xich&uacute; y Atarjea del estado"
"    de Guanajuato; al Sur con los municipios de Tolim&aacute;n y Cadereyta"
"    de Montes; al Este con los municipios de Pinal de Amoles y Cadereyta de"
"    Montes; y al Oeste con el municipio de Santa Catarina del estado de Guanajuato."
"    La Cabecera Municipal se ubica en las coordenadas 21&deg; 03""<U+0080><U+0099> de latitud"
"    Norte y 99&deg; 49""<U+0080><U+0099> de longitud Oeste del meridiano de Greenwich, a 127"
"    km de la Capital del Estado. Tiene una altitud de 1330 msnm.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22013/22m013-01.jpg"" alt="""" width=""284"" height=""300"" border=""1"" nosave=""NOSAVE"" /></p>"
"  <p>El Municipio cuenta con una superficie de 694.902 km2, <span class=""ftecnica"">(antes 795 km2,"
"corregido bajo el programa de delimitaci&oacute;n territorial de 1999 -2000)</span>;"
"la cual representa el 5.9% del total del estado y ocupa el lugar once en"
"extensi&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Las elevaciones m&aacute;s importantes son: El Cerro del Pi&ntilde;&oacute;n"
"3000 msnm; la Mesa de Salinas a 2460 msnm; El Campanario a 2120 msnm; La"
"Tembladera a 2080 msnm; El Piloncito a 1980 msnm; El Cerro de Dios a 1900"
"msnm; y El Picacho a 1680 msnm.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio se encuentra ba&ntilde;ado por las aguas de la cuenca del"
"  R&iacute;o Extor&aacute;s, el cual recibe las precipitaciones pluviales"
"  de una superficie de 3 149 km2; y un escurrimiento disponible anual de"
"  1 150 000 m3 de agua; que se capta de 16 municipios que forman la cuenca"
"  del R&iacute;o Extor&aacute;s, en la que convergen los r&iacute;os Xich&uacute;,"
"  Victoria, Tierra Blanca y Tolim&aacute;n; as&iacute; como de los arroyos"
"  del Saucillo, Los Encinos, Higuerillas, y Del Buey. Sus aguas son abundantes"
"  y arrasadoras en la &eacute;poca de lluvias y escasas o ausentes en los"
"  meses de marzo a junio.&nbsp; <br />"
"  &nbsp;&nbsp; </p>"
"  <p align=""center""><img src=""22013/22m013-02.jpg"" alt=""R&iacute;o Extor&aacute;s Crecido"" border=""1"" height=""259"" width=""401"" /></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Los climas que predominan en la regi&oacute;n son: el semic&aacute;lido-semiseco."
"  La temporada de mayor calor se presenta durante los meses de mayo a agosto,"
"  con temperaturas de hasta 40.2&deg;C. La temperatura promedio es de 21.7&deg;C."
"  As&iacute; mismo, el periodo de precipitaci&oacute;n pluvial se presenta"
"  en el verano con un promedio de 434.5 mm anuales.&nbsp; </p>"
"  <p>Entre 1200 y 1400 msnm, prevalece el clima seco, semic&aacute;lido con"
"    temperaturas que oscilan entre 2&deg; C, hasta 35&deg;C y con una temperatura"
"    media de 22&deg;C. La precipitaci&oacute;n pluvial es de 300 a 400 mm anuales,"
"    que definen condiciones des&eacute;rticas perfectamente observables al"
"    margen de las corrientes mencionadas. Los inviernos son bien definidos"
"    y las heladas se presentan cada 10 a&ntilde;os. </p>"
"  <p>La parte media se encuentra ubicada entre los 1500 y 1800 msnm; consider&aacute;ndose"
"    como la transici&oacute;n al semidesierto alpino templado. Las temperaturas"
"    extremas son de -3&deg;C. a 40&deg;C como m&aacute;ximo, con un promedio"
"    de 20&deg;C que determinan un clima templado. </p>"
"  <p>La parte alta se encuentra entre los 2000 y 3000 msnm, con temperaturas"
"    m&aacute;ximas de 25&deg;C y m&iacute;nimas de -5&deg;C. El invierno es"
"    bien definido y la precipitaci&oacute;n anual oscila entre los 500 y 600"
"    mm. </p>"
"  <p>Aproximadamente son 60 d&iacute;as nublados los que se registran lo"
"  largo del a&ntilde;o.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>  El municipio de Pe&ntilde;amiller se encuentra protegido por la reserva"
"    de la Biosfera en un 80%. El tipo de vegetaci&oacute;n que existe en Pe&ntilde;amiller"
"    en su mayor parte es el mezquital, adem&aacute;s de bosque de encino -"
"    pino en la zona Oriente del Municipio y matorral des&eacute;rtico micr&oacute;filo"
"    en m&iacute;nima proporci&oacute;n en la zona Sur.&nbsp; </p>"
"  <p>El mezquital que es una planta del tipo del bosque caducifolio. Es una"
"    comunidad vegetal propia de climas &aacute;ridos o sub-&aacute;ridos que"
"    habita regularmente en lugares planos de suelos profundos. Predomina en"
"    su estructura el g&eacute;nero prosopis spp <span class=""ftecnica"">(mezquite)</span>; el cual, en la"
"    mayor&iacute;a de los casos, es el &uacute;nico competente arb&oacute;reo. </p>"
"  <p>Existen adem&aacute;s otros tipos de vegetaci&oacute;n dentro de la"
"    misma familia, como el palo bobo, u&ntilde;a de gato, huisache, granjeno"
"    y palo sishote, con los que se mezclan algunos cactus, tales como nopal,"
"    or&eacute;gano y biznaga; lo que hace que en la regi&oacute;n de Higuerillas"
"    y Pe&ntilde;a Blanca se encuentre la zona m&aacute;s des&eacute;rtica del"
"    estado de Quer&eacute;taro. </p>"
"  <p align=""center""><img src=""22013/22m013-03.jpg"" alt=""Cactus <span class="" width=""401""ftecnica"">(Biznaga de 2.3 m)</span>"" height=""444"" width=""300"" /> </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>    La fauna que predomina es la apta del semidesierto como los son varias"
"    especies de paloma, huilota, t&oacute;rtola, codorniz, conejo, ardilla,"
"    zorrillo, comadreja, cacomiztle, mapache, tej&oacute;n, coyote, zorra,"
"    armadillo y reptiles de varias especies, destacando los m&aacute;s venenosos"
"  coralillo, y cascabel. </p>"
"  <p>En La Higuera y R&iacute;o Blanco habitan diversas especies de peces"
"    como trucha arco iris, tilapia, bagre y carpa. En Molinitos, Mesa del Troje"
"    y R&iacute;o Blanco tambi&eacute;n se encuentra venado cola blanca, temazate,"
"  jabal&iacute; y puma.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>En el municipio de Pe&ntilde;amiller abundan yacimientos de diversos"
"  minerales y el mercurio fue el m&aacute;s explotado. Se tienen registradas"
"  128 bocaminas que se explotaron en las d&eacute;cadas de los 60s, 70s,"
"  y parte de los 80s, del siglo XX; y a consecuencia de la ca&iacute;da del"
"  precio del metal despu&eacute;s de la guerra de EEUU contra Vietnam, se"
"  dejaron de trabajar.&nbsp; </p>"
"  <p>En los ejidos de Agua Fr&iacute;a, Camargo y R&iacute;o Blanco se encuentran"
"    yacimientos de oro, plata, cobre, zinc y baucita. En el ejido de Maguey"
"    Verde se tiene antimonio y restos de la miner&iacute;a prehisp&aacute;nica. </p>"
"  <p>Adem&aacute;s, en las comunidades de La Higuera, Pe&ntilde;a Blanca,"
"    Camargo y El Tequesquite, se encuentran yacimientos de m&aacute;rmol y"
"  &oacute;nix. En el Portugu&eacute;s, Camargo, San Lorenzo y R&iacute;o"
"    Blanco, se tienen bancos de cantera negra, verde y rosa. </p>"
"  <p>La superficie forestal maderable comprende 20 000 has, en donde se encuentran"
"    especies como pino, oyamel, enebro, cedro blanco y rojo, encino, &aacute;lamo,"
"    madro&ntilde;o, pino pi&ntilde;onero, mezquite, huisache, sauz, pirul,"
"    y fresno, entre otros. Existe adem&aacute;s una superficie forestal no"
"    maderable de 25 000 has de productos de olor o de propiedades curativas"
"    como el or&eacute;gano, la damiana gobernadora, la vara de sauz, la tronadora,"
"    la palma, el manrubio, la mano de le&oacute;n, el poleo y la u&ntilde;a"
"    de gato entre otros, de las que se explotan m&aacute;s de 500 toneladas"
"    anualmente. </p>"
"  <p>Existen otros recursos propios de este lugar como pi&ntilde;&oacute;n,"
"    maguey, nopal, pitahayo, garambullo, guamishi y yucas, de las cuales el"
"    pi&ntilde;&oacute;n es el m&aacute;s rentable, a&uacute;n cuando la cosecha"
"    m&aacute;s abundante es cada cuatro a&ntilde;os. </p>"
"  <p>La producci&oacute;n de pi&ntilde;&oacute;n es en los ejidos de Maguey"
"    Verde, La Higuera, Camargo, Los Encinos, R&iacute;o Blanco, Agua Fr&iacute;a"
"    y Molinitos. Le sigue en importancia la producci&oacute;n de aguacate y"
"    la ciruela mexicana entre otras. </p>"
"  <p>Tambi&eacute;n se tiene una gran variedad de fruticultura, con 53 productos"
"    de mayor cultivo. Destaca la nuez pecanera nativa criolla, de la cual se"
"    lleg&oacute; a obtener el primer lugar en el &aacute;mbito nacional de"
"    calidad en tres ocasiones. Este producto se tiene en la mayor&iacute;a"
"    de las comunidades que se ubican a lo largo del R&iacute;o Extor&aacute;s"
"  y de los arroyos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>De acuerdo a los estudios realizados en el a&ntilde;o de 1961, en forma"
"  conjunta por la FAO y la UNESCO <span class=""ftecnica"">(organismos mundiales dedicados a estos"
"  estudios para la agricultura, la alimentaci&oacute;n y la educaci&oacute;n)</span>,"
"  as&iacute; como a estudios cient&iacute;ficos, educativos y culturales,"
"  y bas&aacute;ndonos en el &aacute;rea de influencia marcada en su mapa"
"  de unidades de suelo, el tipo de suelo existente en Pe&ntilde;amiller es"
"  el kasta&ntilde;osems l&uacute;vicos, que tiene un horizonte ""<U+0080><U+009C>A""<U+0080><U+009C> mec&aacute;nico,"
"  con una intensidad de color en h&uacute;medo de m&aacute;s de 11.5 a una"
"  profundidad de 15 cm o m&aacute;s; y tiene otros con un horizonte ""<U+0080><U+009C>B""<U+0080><U+009D> argul&uacute;vico.&nbsp; </p>"
"  <p>Presenta un horizonte cl&aacute;sico o g&iacute;spico dentro de los"
"    100 cm de la superficie o un horizonte con concentraciones de caliza pulverulenta"
"    suave y/o se muestran con la profundidad un aumento de saturaci&oacute;n"
"    de no m&aacute;s ""<U+0080><U+009C>K""<U+0080><U+009C>dentro de los 125 cm de la superficie o dentro de los"
"    50 cm de la base del horizonte ""<U+0080><U+009C>B""<U+0080><U+009D>. </p>"
"  <p>Son de textura media, compuestos por: franco arenosa, franco, franco"
"    arcillo limosa y arcillo limosa con menos de 35% de arcilla y menos de"
"    65 % de arena. La fracci&oacute;n de arena puede ser tan elevada como 82"
"    %, si presenta un m&iacute;nimo de 18 % de arcilla. </p>"
"  <p>Cuenta con pendientes de quebrada o cerril ""<U+0080><U+009C>A""<U+0080><U+009C> fuertemente disecada"
"    monta&ntilde;osa y de pendiente ""<U+0080><U+009C>A""<U+0080><U+009D> nivel hasta suavemente ondulada, quebrada"
"    o cerril en donde para las primeras pendientes dominantes son mayores del"
"    30 % y para las segundas pendientes dominantes var&iacute;an de 0 a 8 %. </p>"
"  <p>El suelo del municipio de Pe&ntilde;amiller es muy accidentado, forma"
"    parte de la regi&oacute;n llamada Sierra Gorda, nombre que se le ha dado"
"    debido a la generalidad de la forma de sus monta&ntilde;as, las que se"
"    localizan a una altitud que va de 1 250 a 3 000 msmn. </p>"
"  <p>El uso actual del suelo se encuentra distribuido de la siguiente manera:"
"    agr&iacute;cola de riego 1 045 has; agr&iacute;cola de temporal 916 has;"
"    forestal maderable 20 000 has; agostadero de mala calidad 36,954 has; y"
"  otros usos 10 487 has; lo cual hace un total de 69,409 has.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Haciendas</strong></p>"
"  <p>  El municipio cuenta con dos haciendas, una en la comunidad de Boquillas"
"  y la otra en Villa Emiliano Zapata.&nbsp; </p>"
"  <p><strong>Arquitectura religiosa</strong></p>"
"  <p>  El municipio ofrece al visitante 8 templos ubicados en la Cabecera"
"  Municipal, en Agua Caliente, Boquillas, R&iacute;o Blanco, dos en San Miguel"
"  Palmas y dos en Villa Emiliano Zapata.&nbsp; </p>"
"  <p><strong>Arquitectura civil</strong></p>"
"  <p>  Dignos de verse son los dos edificios en la Cabecera Municipal y en"
"  R&iacute;o Blanco.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Durante la Semana Santa se escenifica la pasi&oacute;n de Cristo desde"
"  1880, con la participaci&oacute;n de cincuenta o m&aacute;s actores y un"
"  numeroso contingente como ej&eacute;rcito. Se utilizan como escenario sitios"
"  naturales en las calles del pueblo, principalmente donde se tiene la sombra"
"  de los nogales, y finalmente en el cerro del Calvario, donde se escenifica"
"  la crucifixi&oacute;n.&nbsp; </p>"
"  <p align=""center""><img src=""22013/22t013-01.jpg"" alt=""Escenificaci&oacute;n del V&iacute;a Crusis"" border=""1"" height=""316"" width=""415"" /> </p>"
"  <p>La fiesta de mayor solemnidad es la del 15 de agosto, d&iacute;a que"
"    se venera a la Sant&iacute;sima Virgen Mar&iacute;a de la Asunci&oacute;n."
"    Esta festividad en ocasiones tiene una duraci&oacute;n de ocho d&iacute;as. </p>"
"  <p>Le siguen en orden de importancia las fiestas navide&ntilde;as; as&iacute;"
"    como las fiestas patrias, y el d&iacute;a tradicional de Todos Santos y"
"    Fieles Difuntos, tradici&oacute;n que este pueblo trata de conservar a"
"    su manera. </p>"
"  <p>La costumbre es hacer los altares en su domicilio, y adornar las tumbas"
"    en el pante&oacute;n, el templo y los domicilios, donde se hace oraci&oacute;n"
"    con devoci&oacute;n y recogimiento. No se han aceptado innovaciones como"
"    exhibiciones callejeras y concursos de altares f&uacute;nebres. </p>"
"  <p align=""center""><img src=""22013/22t013-02.jpg"" alt=""Elecci&oacute;n de la Flor m&aacute;s Bella del Ejido"" border=""1"" height=""255"" width=""350"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En las primeras d&eacute;cadas del pasado siglo, Pe&ntilde;amiller fue"
"  el centro cultural regional en todos los aspectos y se apreciaron sus actividades"
"  en m&uacute;sica y artesan&iacute;as. En la Cabecera Municipal hubo tres"
"  bandas de m&uacute;sica y una en San Miguel Palmas, a las que popularmente"
"  llamaban m&uacute;sica de viento, orquesta y conjuntos. Hubo maestros de"
"  m&uacute;sica capaces de conducir las bandas y orquesta y escrib&iacute;an"
"  partituras para toda ocasi&oacute;n: m&uacute;sica sacra, f&uacute;nebre"
"  y popular. Ellos fueron Don Catarino Albarr&aacute;n, Gerardo Hern&aacute;ndez,"
"  y Don Lidio Albarr&aacute;n.&nbsp; </p>"
"  <p>El corrido es una de las tradiciones que ha perdurado hasta nuestros"
"    d&iacute;as. En &eacute;l se relatan hechos ver&iacute;dicos que se transmiten"
"    de generaci&oacute;n en generaci&oacute;n; datos que relatan la historia"
"    de personajes que han trascendido por sus acciones. En Pe&ntilde;amiller"
"    no es la excepci&oacute;n. Se tienen los de: Taurino L&oacute;pez y Genaro"
"    Hern&aacute;ndez; de R&iacute;o Blanco, de Los Encinos, del Motosh&iacute;"
"    y de Pe&ntilde;amiller. </p>"
"  <p>El Huapango es una manifestaci&oacute;n coreogr&aacute;fica eminentemente"
"    alegre, clasificada como baile y no como danza ritual. En este baile las"
"    parejas de hombres y mujeres, sin abrazarse, sin tocarse las manos siquiera,"
"    con tan solo la intenci&oacute;n y el sentimiento, las miradas, los giros"
"    y vueltas, y el aparente desd&eacute;n femenino y el ruego de su pareja,"
"    constituyen un lenguaje codificado para requerir amores, dejando traslucir"
"    el gusto y las apetencias, cuando se siente que arde la sangre con el sol"
"    en llamas que ilumina la hermosura portentosa de la hembra Huasteca. </p>"
"  <p>El Huapango se nos presenta como un baile ejecutado sobre la tarima."
"    Tiene como marco musical el viol&iacute;n, la jarana y la guitarra quinta"
"    guapanguera, y cobra vida en las parejas y conjuntos coreogr&aacute;ficos"
"    que lo interpretan y lo preservan en el golpeteo r&iacute;tmico del taconeo"
"    de sus bailadores, j&oacute;venes garridos y hembras zalameras, que hacen"
"    vibrar las notas armoniosas de los sones huastecos; mientras los rancheros"
"    inspirados se atreven a parar la m&uacute;sica para lanzar al viento sus"
"    d&eacute;cimas cadenas y trovos o versos de amor, de reto, de dolor, de"
"    picard&iacute;a, de animales y de fundamento <span class=""ftecnica"">(filos&oacute;fico)</span>, en donde"
"    hace su aparici&oacute;n el sentimiento y la inspiraci&oacute;n de un pueblo"
"    que goza, que sufre y que sue&ntilde;a, pero que igualmente sabe luchar,"
"    a brazo partido, sin escatimar sudor a la fatiga. </p>"
"  <p>El Huapango huasteco es un g&eacute;nero musical y danc&iacute;stico"
"    llamado tambi&eacute;n Son Huasteco. Su origen lo encontramos dentro del"
"    folklore espa&ntilde;ol, deriv&aacute;ndose de los cantos flamencos, los"
"    fandangos y fandanguillos de malague&ntilde;as, zapateados, seguidillas,"
"    peteneras y de los ritmos de boleros, tangos y guajiras y otros g&eacute;neros"
"    l&iacute;ricos y coreogr&aacute;ficos, que llegaron a nuestro pa&iacute;s"
"    desde el siglo XVI, apareciendo en nuestra regi&oacute;n Huasteca a fines"
"    del siglo XVII y a principios del siglo XVIII. </p>"
"  <p>El huapango surgi&oacute; de bailes y trovas populares espa&ntilde;olas."
"    Se desarroll&oacute; como una expresi&oacute;n propia de los sectores mestizos"
"    y a&uacute;n de los ind&iacute;genas, dejando ver las diferencias tan grandes"
"    que exist&iacute;an entre al m&uacute;sica propia ind&iacute;gena <span class=""ftecnica"">(de car&aacute;cter"
"    religioso)</span>, a la m&uacute;sica alegre y festiva del Huapango <span class=""ftecnica"">(de car&aacute;cter"
"    pagano, es decir no adoratorio)</span>. </p>"
"  <p>Esta tradici&oacute;n de bailar m&uacute;sica de Huapango est&aacute;"
"    presente en la vida de los pe&ntilde;amillerenses que lo disfrutan en sus"
"    fiestas tradicionales de las principales localidades, como en la Cabecera"
"    Municipal, Camargo, R&iacute;o Blanco, La Misi&oacute;n de Palmas, El Portugu&eacute;s,"
"    Los &Aacute;lamos, Molinitos, y otras m&aacute;s. </p>"
"  <p>Estas son nuestras tradiciones que se niegan a desaparecer y que de"
"    ellas nos sentimos orgullosos. </p>"
"  <p><strong>Poes&iacute;a</strong></p>"
"  <p>    Es digno de mencionarse que el pueblo de Pe&ntilde;amiller ha sido"
"  inspiraci&oacute;n de una hermosa poes&iacute;a.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio de Pe&ntilde;amiller se lleva a cabo la elaboraci&oacute;n"
"  de cinturones pitiados, una prenda que utilizan tanto los hombres como"
"  las mujeres para su vestuario vaquero.&nbsp; </p>"
"  <p>Por su parte la elaboraci&oacute;n de bal&oacute;n cocido a mano se"
"    lleva a cabo en 20 comunidades, donde se ha preparado a la gente, para"
"    que en su propio domicilio elaboren el producto lo que les permite obtener"
"    recursos sin salir de su domicilio. Los que realizan esta actividad son"
"    principalmente las mujeres y los j&oacute;venes en edad escolar, como complemento"
"    al ingreso familiar. </p>"
"  <p>Tambi&eacute;n existen peque&ntilde;os grupos que trabajan artesanalmente"
"    la vara de sauz y producen variados art&iacute;culos, como canastas y sombreros,"
"    que se comercializan principalmente en Tequisquiapan. Estos talleres se"
"    localizan principalmente en San Lorenzo y Villa Emiliano Zapata, aunque"
"    en otras comunidades peque&ntilde;as, tambi&eacute;n hay artesanos independientes. </p>"
"  <p align=""center""><img src=""22013/22t013-03.jpg"" alt=""Artesan&iacute;as"" border=""1"" height=""433"" width=""276"" /> </p>"
"  <p>En las comunidades de Las Mesas, El Cobre, Agua de Pedro, el Puerto"
"    de Ojo de Agua y Aposentos, aproximadamente sesenta familias trabajan la"
"    jarcer&iacute;a. En la Cabecera Municipal, se elaboran canastas de carrizo,"
"  escobas y se tejen cobijas y gabanes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La situaci&oacute;n precaria de la familia del semidesierto queretano,"
"  no fue obst&aacute;culo para que las amas de casa, buscaran en los productos"
"  regionales la soluci&oacute;n a la necesidad de alimentarse. Por este motivo"
"  comenzaron a satisfacer las necesidades de alimentaci&oacute;n, utilizando"
"  los productos del campo, que mezclados con los tradicionales, hacen de"
"  la cocina regional un manjar de la gastronom&iacute;a de Pe&ntilde;amiller.&nbsp; </p>"
"<p align=""center""><img src=""22013/22t013-04.jpg"" alt=""Cabrito al Pastor"" border=""1"" height=""247"" width=""350"" /> </p>"
"  <p>Ejemplos de estos manjares son las cact&aacute;ceas de temporada como:"
"  los ch&eacute;beles de s&aacute;bila, la flor de yuca, la flor de garambullo,"
"  los nopales y las botitas. Igualmente se tienen las manitas de sotol, los"
"  escamoles, las tantarrias y los gusanos de maguey. </p>"
"  <p align=""center""><img src=""22013/22t013-05.jpg"" alt=""Platillo T&iacute;pico"" border=""1"" height=""221"" width=""350"" /> </p>"
"  <p>Los productos que se cultivan en las parcelas como: los quelites, las"
"  verdolagas, huitlacoche, chayotes, frijol tierno, ejotes, flor de calabaza,"
"  y elotes entre otros. Del campo se tiene el chivo tapado, la barbacoa de"
"  chivo, los chicharrones de res. </p>"
"  <p>En cuanto a la piscicultura se tiene: la trucha Arco Iris, bagre, tilapia"
"  y carpa, en sus diferentes presentaciones. </p>"
"  <p><strong>Reposter&iacute;a</strong></p>"
"  <p>  En este aspecto se tienen diversas recetas que los habitantes han creado"
"  para satisfacer sus propios gustos en cuanto a postres se refiere. Por"
"  eso se tienen los diferentes productos tales como: gorditas de piloncillo,"
"  pan de pulque, dulces de calabaza, dulces de biznaga, charamuscas, mamanshas,"
"  queso de mezquitamal, gorditas de ma&iacute;z tierno y elotes cocidos o"
"  asados.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p>Pe&ntilde;amiller es un pintoresco pueblito con menos 1 100 habitantes,"
"  un templo del siglo XIX y un antiguo Palacio Municipal. Al Oriente se levanta"
"  el majestuoso ""<U+0080><U+009C>Picacho""<U+0080><U+009D>, como fiel guardi&aacute;n de la poblaci&oacute;n,"
"  y que adem&aacute;s es el que le da origen al nombre de Pe&ntilde;amiller."
"  Su feria est&aacute; dedicada a la Virgen de la Asunci&oacute;n y se festeja"
"  el 15 de agosto desde 1882. Su fundaci&oacute;n data del 14 de diciembre"
"  de 1748.&nbsp; </p>"
"  <p>La Misi&oacute;n Dominica de San Miguel Palmas. Fue fundada el 17 de"
"    abril de 1691, por Fray Felipe Galindo. Este lugar es como un oasis rodeado"
"    de un abrupto relieve formado de cactus de tipo cande labros de hasta 10"
"    metros de altura. Pintoresco pueblito entre grandes nogales, algunos de"
"    ellos de m&aacute;s de 200 a&ntilde;os de edad. Su templo de principios"
"    del siglo XVIII as&iacute; como una obra hidr&aacute;ulica ""<U+0080><U+009C>Acueducto""<U+0080><U+009D>"
"    de 1761, son dignos de ser visitados. Adem&aacute;s en este lugar se lleva"
"    a cabo la Feria de la Nuez, dedicada a San Miguel Arc&aacute;ngel, el 29"
"    de septiembre. </p>"
"  <p>Los viejos cascos de las exhaciendas de Boquillas y Extor&aacute;s que"
"    como mudos testigos de las otroras pr&oacute;speras haciendas ganaderas"
"    del siglo XIX, nos muestras el auge de estos lugares que se niega a desaparecer. </p>"
"  <p align=""center""><img src=""22013/22t013-06.jpg"" alt=""Exhacienda de Extor&aacute;s"" border=""1"" height=""226"" width=""350"" /> </p>"
"  <p>El Ca&ntilde;&oacute;n del Para&iacute;so de escasamente 10 metros de"
"    ancho y enormes taluds de m&aacute;rmol negro a lo largo de 700 metros,"
"    por donde fluyen las aguas del R&iacute;o Extor&aacute;s y de m&aacute;s"
"    de cien metros de altura, en los que se han formado cuevas de formas caprichosas."
"    En este lugar se puede practicar el rapel, apto para quienes gozan de practicar"
"    estas emociones. Adem&aacute;s de visitar, el Manantial de La Guayaba,"
"    los petroglifos, petrograbados y la v&iacute;bora que baja a tomar agua,"
"    son algunos de los atractivos naturales que se tienen. </p>"
"  <p><strong>El Balneario El Oasis</strong></p>"
"  <p>Este lugar se encuentra enclavado en el arroyo"
"    de Higueras, rodeado de enormes monta&ntilde;as que invita a escalarlas"
"    con sus m&aacute;s de 500 metros de altura; y observar el rojo atardecer"
"    reflejado en al pe&ntilde;a del Cerro de La Virgen. </p>"
"  <p>Este lugar es apto para las personas intr&eacute;pidas con deseos de"
"    buscar un espacio para descansar y olvidarse del bullicio de la ciudad,"
"    acampando en la rivera del r&iacute;o o en la cumbre de alg&uacute;n cerro"
"    de los muchos que rodean el lugar. El balneario se abastece por gravedad"
"    de las cristalinas aguas del manantial que se ubica a 200 metros de distancia."
"    Aguas cristalinas que se estuvieron embotellando con el nombre agua Pe&ntilde;a"
"    Miller y que actualmente se aprovecha para el cultivo de peces y riego"
"    de las parcelas. </p>"
"  <p>Este centro recreativo est&aacute; funcionando con gran aceptaci&oacute;n"
"    y preferencia de la poblaci&oacute;n de la regi&oacute;n y visitantes."
"    Adem&aacute;s cuenta con restaurante, cancha de usos m&uacute;ltiples,"
"    chapoteadero, alberca, estanque para peces, caba&ntilde;as y estacionamiento. </p>"
"  <p align=""center""><img src=""22013/22t013-07.jpg"" alt=""Balneario del Oasis"" border=""1"" height=""258"" width=""415"" /> </p>"
"  <p><strong>Las pinturas rupestres del Sol y la Luna</strong></p>"
"  <p>Estas pinturas se encuentran"
"    ubicadas sobre la margen izquierda del R&iacute;o Extor&aacute;s a 10 kil&oacute;metros"
"    de la carretera federal 120, frente a la comunidad de El Mirador, en los"
"    l&iacute;mites del municipio de Pe&ntilde;amiller con el de Cadereyta."
"    Las pinturas se encuentran a 20 metros del lecho del R&iacute;o del lado"
"    Norte; el sol tiene aproximadamente un metro de di&aacute;metro y la luna"
"    60 cm. Lo caracter&iacute;stico de estas pinturas es que del lado Sur se"
"    encuentra un cerro que sobresale de otro mayor y tiene una abertura natural"
"    en forma de ventana, por donde seg&uacute;n los lugare&ntilde;os, en determinada"
"  &eacute;poca del a&ntilde;o, el rayo del sol pasa por el orificio de esta"
"    abertura, y se incrusta en la roca donde esta el Sol, por lo que dicen"
"    que est&aacute; retratado. </p>"
"  <p align=""center""><img src=""22013/22t013-08.jpg"" alt=""Pinturas Rupestres El Sol"" border=""1"" height=""217"" width=""404"" /> </p>"
"  <p><strong>R&iacute;o Blanco</strong></p>"
"  <p>Pueblito escondido con abundancia de agua cristalina"
"    de manantial, la que se aprovecha para la cr&iacute;a de trucha arco iris"
"    en estanques. Cuenta tambi&eacute;n con yacimientos de oro, plata, plomo"
"    y zinc. Digno de visitarse es el molino giratorio de madera r&uacute;stico"
"    <span class=""ftecnica"">(arrastre)</span>, que trabaj&oacute; Don Gregorio Aguilar Vargas. Adem&aacute;s"
"    tiene pinturas rupestres y cohesillos, y m&aacute;s de 20 bocaminas de"
"    mercurio, grutas, cascadas; un templo construido en el siglo XIX en honor"
"    de San Miguel Arc&aacute;ngel con su Cristo Negro. Tambi&eacute;n se puede"
"    acampar en el desarrollo eco tur&iacute;stico del Cerro del Sombrerete,"
"    donde se pueden encontrar venados cola blanca y gozar de la vista panor&aacute;mica"
"    del lugar. </p>"
"  <p><strong>Las Piedras Encimadas de Agua Fr&iacute;a</strong></p>"
"  <p>En este lugar se encuentra"
"    una gran cantidad de enormes bloques de roca bas&aacute;ltica, que al golpearlas"
"    emiten un sonido como de campana. Su formaci&oacute;n, que est&aacute;n"
"    en un punto de equilibrio, recuerdan la cabeza de un indio. Tambi&eacute;n"
"    se tienen en este lugar una mina de oro en el Cerro del Huacancoro. El"
"    pueblo de Agua Fr&iacute;a data de finales del siglo XX, tiene una arquitectura"
"    moderna donde se pone de manifiesto la cantera rosa de la regi&oacute;n. </p>"
"  <p><strong>El Mirador de la Tembladera</strong></p>"
"  <p>Situado al a un costado de la carretera,"
"    se aprovecha para realizar recorridos por el abrupto paisaje donde se pueden"
"    observar hermosos ejemplares de biznagas de hasta 2.3 metros de altura."
"    Desde este lugar se pueden disfrutar de las vistas panor&aacute;micas como:"
"    la Media Luna, el Ca&ntilde;&oacute;n del Para&iacute;so, el Cerro de la"
"  Virgen, El Picacho, el Campanario, y la Cuenca del R&iacute;o Extor&aacute;s.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal </strong></p>"
"  <p>  <strong>Pe&ntilde;amiller</strong></p>"
"  <p>El n&uacute;mero de habitantes aproximado es de"
"    1 086 y se encuentra a una distancia de 127 km de la Capital del Estado.&nbsp; </p>"
"  <p align=""center""><img src=""22013/22g013-01.jpg"" alt=""Palacio Municipal"" border=""1"" height=""257"" width=""397"" /> </p>"
"  <p><strong>San Miguel Palmas</strong></p>"
"  <p>Se encuentra a una distancia de 25 km de la Cabecera"
"    Municipal y tiene aproximadamente 640 habitantes. Se distingue por la elaboraci&oacute;n"
"    de huaraches que son comercializados en el estado de Oaxaca y al interior"
"    del estado. </p>"
"  <p><strong>Camargo</strong></p>"
"  <p>Se encuentra a 30 kil&oacute;metros de la Cabecera Municipal."
"    Esta comunidad tiene aproximadamente 1 350 habitantes. Se ha desarrollado"
"    en gran medida por ser la v&iacute;a de acceso de la Capital del Estado"
"    hacia los municipios de Atarjea <span class=""ftecnica"">(en Guanajuato)</span>, Cadereyta de Montes y"
"    la Sierra Gorda. </p>"
"  <p><strong>R&iacute;o Blanco</strong></p>"
"  <p>Est&aacute; situado a 56 kil&oacute;metros de la"
"    Cabecera Municipal. Es una de las localidades m&aacute;s antiguas del municipio,"
"    fundado en la &uacute;ltima d&eacute;cada del siglo XVII por sus ricos"
"    minerales, abundancia de agua, estanques pisc&iacute;colas, bosques y fauna"
"    silvestre. Tiene una poblaci&oacute;n de 650 habitantes. </p>"
"  <p><strong>Villa Emiliano Zapata</strong></p>"
"  <p>Se localiza a 12 kil&oacute;metros de Pe&ntilde;amiller."
"    Ha sido llamada cuna del agrarismo, debido a que en este lugar se dio el"
"    movimiento agrario en la d&eacute;cada de los a&ntilde;os 20s, en la que"
"    a base de la lucha agraria, se pudieron dotar los 16 ejidos que actualmente"
"    se tienen en Pe&ntilde;amiller. </p>"
"  <p><strong>La Plazuela</strong></p>"
"  <p>Esta poblaci&oacute;n tiene 650 habitantes y se localiza"
"    a 25 kil&oacute;metros de la Cabecera Municipal. Fue poblada probablemente"
"    en el siglo VIII d. C., seg&uacute;n se puede constatar en los restos arqueol&oacute;gicos"
"    encontrados recientemente, y abandonado posteriormente. Ya en el siglo"
"    XVIII cerca de este lugar, se tuvo la masacre escandoniana con la consigna"
"    de acabar con los aguerridos ind&iacute;genas que habitaban esta regi&oacute;n."
"    A mediados del siglo XX fue un pr&oacute;spero pueblo minero, donde se"
"    tuvo quiz&aacute; la mina de mercurio m&aacute;s rica del Estado, ya que"
"    lleg&oacute; a producir 14 toneladas de mercurio semanalmente. </p>"
"  <p><strong>El Portugu&eacute;s</strong></p>"
"  <p>Se encuentra a 16 kil&oacute;metros de la Cabecera"
"    Municipal. Es relativamente una de las poblaciones m&aacute;s nuevas, ya"
"    que las primeras familias que llegaron a poblar este lugar fueron: la de"
"    Aureliano Guerrero Guerrero, Fernando Guerrero S&aacute;nchez, Eusebio"
"    Guerrero S&aacute;nchez Pedro Gallegos Guerrero, encabezados por Antonio"
"    Mart&iacute;nez S&aacute;nchez, quien lleg&oacute; en el a&ntilde;o de"
"    1973. Actualmente la poblaci&oacute;n tiene 525 habitantes, producto de"
"  la reubicaci&oacute;n de las familias que se encontraban dispersas.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente municipal <br />"
"  6 regidores de mayor&iacute;a relativa <span class=""ftecnica"">(1 s&iacute;ndico)</span>. <br />"
"  3 regidores de representaci&oacute;n proporcional.&nbsp; </p>"
"  <p><b>Principales Comisiones del Ayuntamiento</b> </p>"
"  <p>Comisi&oacute;n de Gobernaci&oacute;n <br />"
"    Comisi&oacute;n de Hacienda, Patrimonio y Cuenta P&uacute;blica <br />"
"    Comisi&oacute;n de Obras y Servicios P&uacute;blicos <br />"
"    Comisi&oacute;n de Desarrollo Urbano y Ecolog&iacute;a <br />"
"    Comisi&oacute;n de Desarrollo Rural e Industria <br />"
"    Comisi&oacute;n de Seguridad P&uacute;blica, Tr&aacute;nsito y Polic&iacute;a"
"    Preventiva <br />"
"    Comisi&oacute;n de Desarrollo Social y Derechos Humanos <br />"
"    Comisi&oacute;n de Educaci&oacute;n, Cultura y Salud <br />"
"  Comisi&oacute;n de Asuntos de la Juventud</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22013/22og013.jpg"" alt=""organigrama Pe&ntilde;amiller"" width=""350"" height=""284"" /></p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Ejecutar las decisiones y determinaciones del"
"    Ayuntamiento; nombrar organizar y supervisar al personal administrativo"
"    en sus funciones; realizar acuerdos y convenios internos y externos de"
"    la Administraci&oacute;n P&uacute;blica Municipal; cumplir y hacer cumplir"
"    el marco legal federal, estatal y municipal; establecer las pol&iacute;ticas"
"    en materia econ&oacute;mica, administrativa, social y cultural en el Municipio.&nbsp; </p>"
"  <p><strong>Secretar&iacute;a del Ayuntamiento</strong></p>"
"  <p>Organizar oportunamente las sesiones"
"    de Cabildo; levantar y certificar las actas correspondientes; Integrar"
"    y proporcionar de manera eficaz y eficiente el servicio de consulta del"
"    Archivo Municipal; coordinar el Registro Civil y el de Reclutamiento; dirigir"
"    los programas en materia de Seguridad P&uacute;blica. </p>"
"  <p><strong>Tesorer&iacute;a</strong></p>"
"  <p>Llevar a cabo, en coordinaci&oacute;n con las instancias"
"    y &oacute;rganos implicados, la implementaci&oacute;n de mecanismos y lineamientos"
"    relativos a la detecci&oacute;n de fuentes de ingresos, as&iacute; como"
"    la mejor forma de aplicarlos; integrar y realizar el ejercicio del Presupuesto"
"    de Egresos; llevar a cabo la contabilidad de la Hacienda Municipal; autorizar"
"    y controlar la expedici&oacute;n de licencias de funcionamiento de comercios,"
"    talleres e industrias. </p>"
"  <p><strong>Oficial&iacute;a Mayor</strong></p>"
"  <p>Administrar los recursos humanos de la Administraci&oacute;n"
"    P&uacute;blica Municipal, mediante la contrataci&oacute;n y capacitaci&oacute;n"
"    de personal, as&iacute; como mediante la conciliaci&oacute;n de negociaciones"
"    contractuales; implementar y dirigir programas y acciones de desarrollo"
"    para la modernizaci&oacute;n; proporcionar de manera eficiente, oportuna"
"    y con calidad, los servicios p&uacute;blicos que presta el Municipio, incluyendo"
"    el mantenimiento de la infraestructura municipal.&nbsp; </p>"
"  <p><strong>Direcci&oacute;n de Obras P&uacute;blicas</strong></p>"
"  <p>Formular, proyectar y construir"
"    obras con base en la demanda social prioritaria; regular el crecimiento"
"    urbano del Municipio; efectuar estudios y proyectos sobre el impacto ambiental;"
"    participar en programas de mejoramiento del medio ambiente; expedir licencias"
"    y permisos de construcci&oacute;n municipales. </p>"
"  <p><strong>Direcci&oacute;n de Desarrollo Agropecuario</strong></p>"
"  <p>Dise&ntilde;ar y desarrollar"
"    programas de promoci&oacute;n a la participaci&oacute;n de productores"
"    del campo, en programas y proyectos concertados con dependencias federales"
"    y estatales; impulsar esquemas de informaci&oacute;n, captaci&oacute;n"
"    y asesor&iacute;a permanente a la poblaci&oacute;n trabajadora del campo"
"    sobre la gesti&oacute;n, concertaci&oacute;n, validaci&oacute;n y ejecuci&oacute;n"
"    de programas y proyectos en materia de desarrollo agropecuario. </p>"
"  <p><strong>Direcci&oacute;n de Seguridad P&uacute;blica</strong></p>"
"  <p>Planear, programar, coordinar,"
"    vigilar, y prevenir la comisi&oacute;n de delitos, as&iacute; como proteger"
"    a las personas en sus derechos, bienes y posesiones; dise&ntilde;ar y desarrollar"
"    campa&ntilde;as de promoci&oacute;n a la participaci&oacute;n de la ciudadan&iacute;a"
"    en acciones de vigilancia; dise&ntilde;ar e instrumentar, en coordinaci&oacute;n"
"    con las &aacute;reas internas implicadas, un sistema de informaci&oacute;n"
"    sobre la seguridad de las colonias y barrios del municipio. </p>"
"  <p><strong>Direcci&oacute;n de Proyectos Estrat&eacute;gicos</strong></p>"
"  <p>Planear, coordinar,"
"    y desarrollar proyectos que fortalezcan a la industria y al campo, buscando"
"    los canales adecuados para la gesti&oacute;n de recursos enfocados a mejorar"
"    a la clase trabajadora, explotando los recursos naturales, concertados"
"  con la iniciativa privada y el apoyo de los tres niveles de gobierno.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p>Las autoridades que apoyan en las actividades administrativas a la Administraci&oacute;n"
"  Municipal son en primera instancia los Delegados Municipales. &Eacute;stos"
"  son cinco y son electos democr&aacute;ticamente en su demarcaci&oacute;n"
"  en los primeros 30 d&iacute;as de la nueva Administraci&oacute;n Municipal."
"  Asimismo, los Subdelegados se eligen, en su comunidad, a un propietario"
"  y un suplente y son 109.&nbsp; </p>"
"  <p>Delegados y Subdelegados se re&uacute;nen en la Cabecera Municipal con"
"    el Presidente Municipal cada segundo domingo del mes. A dicha reuni&oacute;n"
"    se invita a los secretarios del Gobierno Estatal o Delegados Federales"
"    en el Estado para que den respuesta de algunas necesidades que aquejan"
"    a la poblaci&oacute;n. </p>"
"  <p><strong>Funciones</strong></p>"
"  <p>Establecer los medios m&aacute;s eficaces por los cuales"
"    se logre la comunicaci&oacute;n con los grupos sociales y pol&iacute;ticos"
"    de las comunidades, promoviendo su participaci&oacute;n en las acciones"
"    de gobierno; acercar los servicios municipales, mediante la detecci&oacute;n"
"    y atenci&oacute;n oportuna, eficaz, eficiente y con esp&iacute;ritu del"
"    servicio de las necesidades y demandas de la poblaci&oacute;n; facilitar"
"    a la ciudadan&iacute;a la realizaci&oacute;n de tr&aacute;mites y gestiones"
"   ante las dependencias municipales.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son: </p>"
"  <p>Federal:&nbsp;&nbsp; 01 <br />"
"  Local:&nbsp;&nbsp;&nbsp; XIII</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Se cuenta con el Reglamento de Polic&iacute;a y Buen Gobierno, publicado"
"el 31 de agosto de 2001. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"    <td width=""227"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""89"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""81"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Antioco Hern&aacute;ndez</td>"
"    <td width=""89"" align=""center"">1949-1952</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Ignacio Fern&aacute;ndez</td>"
"    <td width=""89"" align=""center"">1952-1955</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Enrique Medell&iacute;n</td>"
"    <td width=""89"" align=""center"">1955-1958</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Ignacio Fern&aacute;ndez</td>"
"    <td width=""89"" align=""center"">1958-1961</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. F&eacute;lix Olvera</td>"
"    <td width=""89"" align=""center"">1961-1964</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Salom&oacute;n Olvera</td>"
"    <td width=""89"" align=""center"">1964-1967</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Nereo S&aacute;nchez</td>"
"    <td width=""89"" align=""center"">1967-1970</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Antioco Hern&aacute;ndez</td>"
"    <td width=""89"" align=""center"">1970-1973</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Luis Perrusqu&iacute;a</td>"
"    <td width=""89"" align=""center"">1873-1976</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. &Aacute;lvaro Aguill&oacute;n</td>"
"    <td width=""89"" align=""center"">1976-1979</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Adolfo Hurtado</td>"
"    <td width=""89"" align=""center"">1979-1982</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">Ing. H&eacute;ctor Guill&eacute;n</td>"
"    <td width=""89"" align=""center"">1982-1985</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. C&eacute;sar Fern&aacute;ndez R.</td>"
"    <td width=""89"" align=""center"">1985-1988</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Benigno Garc&iacute;a Mart&iacute;nez</td>"
"    <td width=""89"" align=""center"">1988-1991</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Ruperto Alvarado Gudi&ntilde;o</td>"
"    <td width=""89"" align=""center"">1991-1994</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">Profr. Odil&oacute;n Hern&aacute;ndez Guerrero</td>"
"    <td width=""89"" align=""center"">1994-1997</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">M.V.Z. Angel Ariel Hern&aacute;ndez Hurtado</td>"
"    <td width=""89"" align=""center"">1997-2000</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Regina Ram&iacute;rez Trejo</td>"
"    <td width=""89"" align=""center"">2000-2003</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">C. Ruperto Alvarado Gudi&ntilde;o</td>"
"    <td width=""89"" align=""center"">2003-2006</td>"
"    <td width=""81"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">Jos&eacute; Manuel Garc&iacute;a Leal</td>"
"    <td width=""89"" align=""center"">2006-2009</td>"
"    <td width=""81"" align=""center"">APM</td>"
"  </tr>"
"  <tr>"
"    <td width=""227"">Eleazar Landeros Tejeda</td>"
"    <td width=""89"" align=""center"">2009-2012</td>"
"    <td width=""81"" align=""center"">P.CONVERG</td>"
"  </tr>"
"  <tr>"
"    <td>Aldo Garc<U+00ED>a Rosales </td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Margarita Hern<U+00E1>ndez Aguilar</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"  </table>"
"    <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Ayuntamiento de Pe&ntilde;amiller Quer&eacute;taro, Plan Municipal de"
"Desarrollo 2003-2006. </li>"
"  	<li>Sergio Zamudio R. Eleazar Carranza G., Jersey Rzedowski, Graciela"
"  	  Calder&oacute;n, Vegetaci&oacute;n en el estado de Quer&eacute;taro. </li>"
"  	<li> INEGI, Cartas Topogr&aacute;ficas. </li>"
"  	<li> Arq. Res&eacute;ndiz Garc&iacute;a, Monograf&iacute;a de Pe&ntilde;amiller,"
"  	  Fundaci&oacute;n Colosio A.C. filial Pe&ntilde;amiller, In&eacute;dita."
"  	  1999. </li>"
"  	<li> Pbro. Emilio Gonz&aacute;lez, Historia del Pueblo de San Miguel Palmas,"
"  	  1920. </li>"
"  	<li> INEGI, Divisi&oacute;n Territorial del estado de Quer&eacute;taro,1996. </li>"
"  	<li> Ayuntamiento de Pe&ntilde;amiller Quer&eacute;taro, Plan Municipal"
"  	  de Desarrollo de Pe&ntilde;amiller 2001-2003. </li>"
"  	<li> Ayuntamiento de Pe&ntilde;amiller, Esquema de Desarrollo Urbano del"
"  	  Centro de Poblaci&oacute;n de Pe&ntilde;amiller, 1996. </li>"
"  	<li> Archivo General de la Naci&oacute;n. </li>"
"  	<li> Archivo Hist&oacute;rico de Quer&eacute;taro. </li>"
"  	<li> Archivo Municipal de Pe&ntilde;amiller.&nbsp; </li>"
"  	<li> Prof. Enrique Redentor Albarr&aacute;n G., Pe&ntilde;amiller Monograf&iacute;a"
"  	  y Revoltillo, 1995. </li>"
"  	<li> Lino G&oacute;mez Canedo, Sierra Gorda, 1988. </li>"
"  	<li> Claudio Coq. Verastegui, H&eacute;ctor Samperio Guti&eacute;rrez,"
"  	  Cadereyta Alcald&iacute;a Mayor, 1988. </li>"
"  	<li> Gabriel Rinc&oacute;n Fr&iacute;as, Jos&eacute; Rodolfo Anaya Larios,"
"  	  Mar&iacute;a Isabel G&oacute;mez Albard&iacute;n, Breve Historia de Quer&eacute;taro,"
"  	  1986. </li>"
"  	<li> Gobierno del Estado de Quer&eacute;taro, Anuario Econ&oacute;mico"
"  	  2001. </li>"
"  	<li> Gobierno del Municipio de Pe&ntilde;amiller, Manual General de Administraci&oacute;n,"
"  	  1996. </li>"
"  	<li> La Sombra de Arteaga. </li>"
"  	<li> Cecilia Landa Fonseca, Quer&eacute;taro: textos de su historia 1.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Pe&ntilde;amiller."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica"">"
"  <p>Coordinaci&oacute;n General: <br />"
"    Lic. H&eacute;ctor Gonz&aacute;lez Ruiz, <br />"
"    Coordinador Estatal de Desarrollo Municipal <span class=""ftecnica"">(CEDEM)</span>.&nbsp;</p>"
"  <p>Coordinaci&oacute;n Institucional: <br />"
"    C. Ruperto Alvarado Gudi&ntilde;o <br />"
"    Presidente Municipal de Pe&ntilde;amiller.  </p>"
"  <p>Investigaci&oacute;n y Fotograf&iacute;as: <br />"
"    Arq. Ismael Res&eacute;ndiz Garc&iacute;a. </p>"
"  <p>Revisi&oacute;n T&eacute;cnica y Correcci&oacute;n de Estilo: <br />"
"    Ing. Margarita Gardu&ntilde;o Mazy</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 013 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
