"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Quer&eacute;taro - Landa de Matamoros</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
""
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""22titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Landa de Matamoros</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""623"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""197"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Landa de Matamoros</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El vocablo de Landa proviene de la voz chichimeca Lan - H&#225;, que significa"
"&#8220;lugar cenagoso&#8221;. En 1919 el Congreso del Estado decreta que en honor al"
"patriota insurgente Don Mariano Matamoros, se le agregara a la poblaci&#243;n"
"de Landa el apellido de este personaje.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/22esc010.jpg"" alt=""Landa de Matamoros escudo"" width=""150"" /></td>"
"  <td width=""412"" class=""texto""><p>El escudo de armas se representa de la siguiente manera:&nbsp; </p>"
"  <p style=""margin-bottom: 12pt;"">1. Debido a que el poblado se fund&#243; el"
"    29 de abril de 1774, se presenta la fachada de la Misi&#243;n y el vocablo Lan-h&#225;. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">2. En honor al cura Mariano Matamoros, que prest&#243; sus servicios en"
"    la Misi&#243;n de Landa y fue defensor de la independencia, el municipio complet&#243;"
"    su nombre con el apellido de este prominente personaje. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">3. Los c&#237;rculos conc&#233;ntricos significan el encuentro de dos culturas."
"    La vida del pueblo, su historia, su tradici&#243;n y su producci&#243;n &#233;stas se"
"    encuentran representadas por el maguey, la mazorca, el sol, las monta&#241;as,"
"    el tambor y el libro. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">4. Las hojas y frutos que se encuentran en las partes superior e inferior,"
"    son mensajes de las etnias pasadas, plasmadas en la iconograf&#237;a de la Misi&#243;n,"
"    que atestiguan su amor por la naturaleza, adem&#225;s de ser s&#237;mbolos de grandeza. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">5. El Escudo Nacional y las monta&#241;as significan la nacionalidad de"
"    la Sierra Gorda. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">6. Al lado izquierdo de la Misi&#243;n, aparece la imagen de la danza aut&#243;ctona"
"    de San Francisco de As&#237;s, en Tilaco. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">7. La Misi&#243;n representa la conquista espiritual y el mestizaje que"
"    dieron por resultado la identidad de sus habitantes. <br />"
"  </p>"
"  <p style=""margin-bottom: 12pt;"">8. Las banderas dobles, el Escudo Nacional <span class=""ftecnica"">(el s&#237;mbolo prehisp&#225;nico)</span>;"
"  y La Misi&#243;n <span class=""ftecnica"">(arte y religi&#243;n)</span>, representan el origen de la mexicanidad.</p></td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""197"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p><strong>Prehistoria</strong></p>"
"  <p>  En el municipio de Landa de Matamoros se han encontrados f&#243;siles marinos,"
"    ubicados en la zona de la comunidad de El Madro&#241;o.&nbsp; </p>"
"  <p>En 1984 se encontraron en la Cabecera Municipal, restos &#243;seos de fauna&nbsp;pleistoc&#233;nica."
"    El dictamen preliminar del Instituto Nacional de Antropolog&#237;a e Historia,"
"    indica que el material &#243;seo encontrado pertenece a un mastodonte. </p>"
"  <p><strong>Antecedentes"
"  Prehisp&#225;nicos</strong></p>"
"  <p>Los&nbsp;Pames ocuparon la regi&#243;n"
"    Noreste de la Sierra Gorda de Quer&#233;taro, que les proporcionaba un h&#225;bitat"
"    con bosques, abundante agua y parte de tierra caliente hacia la&nbsp;Huasteca."
"    Su territorio comenzaba en las cercan&#237;as de&nbsp;Zimap&#225;n,"
"    cubr&#237;a&nbsp;Pacula,&nbsp;Xiliapan,&nbsp;Mecatl&#225;n de los Montes <span class=""ftecnica"">(Hidalgo)</span>, Landa, Jalpan,&nbsp;Tancoyol <span class=""ftecnica"">(Quer&#233;taro)</span>, y la provincia de R&#237;o Verde <span class=""ftecnica"">(San Luis Potos&#237;)</span>, siendo &#8220;esta"
"  naci&#243;n muy dilatada&#8221;. </p>"
"  <p>Sus casas estaban construidas con&nbsp;zacate,"
"    palma o&nbsp;xoxonato. Su comida ordinaria la"
"    constitu&#237;a el ma&#237;z tostado <span class=""ftecnica"">(cacalextes)</span>, verduras"
"    de tierra y los animales que criaba la Sierra. Las mujeres vest&#237;an de enagua"
"    y huipil blanco y largo, prendas que ellas mismas tej&#237;an; los hombres se"
"    cubr&#237;an con mantilla <span class=""ftecnica"">(posiblemente utilizada como calz&#243;n)</span> y un&nbsp;ayate;"
"    todos andaban descalzos. Se considera que el vestido&nbsp;pame es el com&#250;n y corriente de los ind&#237;genas mesoamericanos. </p>"
"  <p>Junto a los&nbsp;Pames Chichimecas se encontraban"
"    ya en el siglo XVI, peque&#241;os n&#250;cleos de mexicanos Otom&#237;es y&nbsp;Huastecos."
"    Los topon&#237;micos serranos nos indican el origen &#233;tnico de las localidades"
"    <span class=""ftecnica"">(Jalpan,&nbsp;Conc&#225;,&nbsp;Tancoyol,&nbsp;Tangoj&#243;,&nbsp;Pujungu&#237;a)</span>. </p>"
"  <p>Los primeros llegaron con el flujo guerrero de los aztecas en el tiempo"
"    de&nbsp;MoctezumaXocoyotzin,"
"    respondiendo por el se&#241;or&#237;o de&nbsp;Oxitilpa,"
"    y caracteriz&#225;ndose como grupo comerciante, b&#233;lico, agricultor, y cuya organizaci&#243;n"
"    pol&#237;tica-religiosa, perfectamente bien estructurada, les permiti&#243; el control"
"    de gran parte de&nbsp;Mesoam&#233;rica. </p>"
"  <p>Finalmente, la presencia de los&nbsp;Huastecos se explica por la continuidad en las relaciones entre la Sierra y la Costa,"
"    iniciadas en el siglo V. </p>"
"  <p>Al retraerse la frontera cultural de&nbsp;Mesoam&#233;rica en el siglo XII, la Sierra Gorda qued&#243; fuera de ella, siendo ocupada por"
"    cazadores guerreros. </p>"
"  <p>Se tienen noticias hist&#243;ricas de los primeros grupos serranos a partir"
"    de las listas tributarias del imperio azteca. Es posible que &#233;stos s&#243;lo"
"    controlaran la periferia de la Sierra Gorda hacia el R&#237;o&nbsp;P&#225;nuco,"
"    precisamente en la ruta donde hoy se encuentra asentado el municipio de"
"    Landa de Matamoros. Lo anterior coincide con la existencia de vestigios"
"    hallados en las regiones de&nbsp;Tilaco, El"
"    Lobo, Agua Zarca y Neblinas, as&#237; como en la regi&#243;n baja del municipio que"
"    incluye a La Campana, Reforma y La Lagunita, en las que se han encontrado"
"    cuecillos, &#237;dolos y piezas de barro, pertenecientes a grupos&nbsp;Pames que habitaban esta zona. </p>"
"  <p>Los&nbsp;Pames son del mismo tronco racial"
"    que los ind&#237;genas de&nbsp;Aridoam&#233;rica, quienes"
"    debieron ser de estatura mediana, de complexi&#243;n delgada, piel oscura, cabello"
"    negro, con fuerza y robustez del hombre acostumbrado a trabajar y caminar"
"    por la sierra. Su idioma se clasifica dentro de la familia&nbsp;pame-otomania en el tronco macro-otomangue. </p>"
"  <p><strong>Antecedentes Coloniales </strong></p>"
"  <p>    La guerra entre los espa&#241;oles y los ind&#237;genas se prolong&#243; por m&#225;s de"
"    dos siglos hasta que por el debilitamiento de los chichimecas a causa del"
"    hambre y la muerte, se logr&#243; la ocupaci&#243;n de la Sierra Gorda y la destrucci&#243;n"
"    de la naci&#243;n&nbsp;Jonaz por el coronel Jos&#233; de&nbsp;Escand&#243;n,"
"  quien fuera nombrado primer Conde de la Sierra Gorda. </p>"
"  <p>Los primeros religiosos que atendieron la regi&#243;n de Landa fueron los"
"    agustinos de la provincia de M&#233;xico y los franciscanos de la provincia"
"    de Michoac&#225;n. La labor evangelizadora de estos frailes se llev&#243; a cabo"
"    en algunos pueblos antiguos, como&nbsp;Tilaco y El Lobo, que pertenec&#237;an al distrito de&nbsp;Xilitla. </p>"
"  <p>El 12 de marzo de 1682, se fund&#243; en la ciudad de Quer&#233;taro el Colegio"
"    de Propaganda FIDE de la Santa Cruz, con intenci&#243;n de evangelizar a los"
"    indios Chichimecas de la Sierra Gorda. </p>"
"  <p>En 1742, al desaparecer los protectorados, Jos&#233; de&nbsp;Escand&#243;n solicit&#243; el cambio de misioneros agustinos por franciscanos. As&#237; el 29"
"    de abril de 1744, Jos&#233; de&nbsp;Escand&#243;n y el"
"    fraile Pedro P&#233;rez&nbsp;Mezqu&#237;a, fundaron"
"    la misi&#243;n de &#8220;Santa Mar&#237;a de las Aguas de Landa&#8221;. Ese mismo a&#241;o, el 1 de"
"    mayo, se fund&#243; la Misi&#243;n de San Francisco de&nbsp;Tilaco. </p>"
"  <p>En enero de 1743, el religioso&nbsp;fray Luis"
"    Trejo realiz&#243; un padr&#243;n donde manifestaba que&nbsp;Tilaco contaba con 105 familias de indios&nbsp;Pames y la comunidad de El Lobo con 85. Ese mismo a&#241;o Jos&#233; de&nbsp;Escand&#243;n visit&#243; otras misiones en el paraje nombrado Agua de Landa, lugar de tierras"
"    f&#233;rtiles conocidas como Tongo y&nbsp;Pezco, cuya"
"    poblaci&#243;n era de 153 familias con un total de 562 ind&#237;genas. </p>"
"  <p>En 1750 con la llegada a la Sierra Gorda de&nbsp;fray Jun&#237;pero Serra, con sus hermanos franciscanos y los ind&#237;genas se dio inicio"
"    a la construcci&#243;n de las cinco edificaciones que hoy forman parte de nuestro"
"    patrimonio cultural, art&#237;stico e hist&#243;rico. Bajo su mando, la regi&#243;n serrana"
"    alcanz&#243; uno de sus mejores momentos en organizaci&#243;n, producci&#243;n y econom&#237;a. </p>"
"  <p>Por testimonios orales sabemos que numerosos habitantes de Landa de"
"    Matamoros, participaron en los movimientos armados de Independencia, Reforma,"
"    Revoluci&#243;n y Lucha Cristera. </p>"
"  <p>Hasta el a&#241;o de 1917 Landa ocupaba el rango de Subdelegaci&#243;n de la municipalidad"
"    de Jalpan de Serra. A partir de ese a&#241;o adquiri&#243; la categor&#237;a de Delegaci&#243;n"
"    y es hasta el 24 de abril de 1941 cuando se convirti&#243; en Municipio, siendo"
"    Gobernador del Estado el Sr.&nbsp;Noradino Rubio"
"  Ortiz.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>General Porfirio Rubio&nbsp;Rubio. </strong><br />"
"  Ilustre personaje oriundo de&nbsp;Jacala,"
"Hidalgo. Establecido en la comunidad de Agua Zarca, se distingui&#243; por sus"
"servicios de la comunidad. Muri&#243; el 4 de diciembre de 1951. </p>"
"  <p><strong>Profa. Emilia &#193;ngeles&nbsp;&#193;ngeles. </strong><br />"
"    Originaria de&nbsp;Chapulhuac&#225;n, Hidalgo."
"  Fue la primera educadora que lleg&#243; a la zona de Agua Zarca. </p>"
"  <p><strong>C. Francisco Rodr&#237;guez Mart&#237;nez. </strong><br />"
"    Distinguido comerciante y agricultor de la Cabecera Municipal. Gracias"
"  a su trabajo, brind&#243; empleo a un n&#250;mero importante de personas. </p>"
"  <p><strong>C. Juan Carranza. </strong><br />"
"    Oriundo de la localidad de Sabino Grande, municipio de Jalpan,&nbsp;Qro."
"  Se distingui&#243; en el movimiento cristero entre los a&#241;os 1926 y 1929. </p>"
"  <p><strong>C. R&#243;mulo Vega Mart&#237;nez. </strong><br />"
"    Naci&#243; en Landa de Matamoros. Se desempe&#241;&#243; en la pol&#237;tica. Fue Presidente"
"  Municipal de Jalpan de Serra y Diputado Local. Muri&#243; en octubre de 1950. </p>"
"  <p><strong>C. Luis Moreno Nieves. </strong><br />"
"    Constructor de la c&#250;pula de la Misi&#243;n de Landa que hab&#237;a sido destruida"
"  por un sismo en 1880. </p>"
"  <p><strong>P&#225;rroco Francisco&nbsp;Miracle. </strong><br />"
"    Sacerdote de origen espa&#241;ol que durante m&#225;s de 40 a&#241;os se dedic&#243; a"
"  la obra social y pastoral en la Misi&#243;n de&nbsp;Tilaco.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""44"" align=""center""><strong>Fecha</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimiento</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1550-1557&nbsp;</td>"
"  <td width=""80"">Los agustinos de&nbsp;Xilitla entraron a  Jalpan,&nbsp;Tilaco,&nbsp;Conc&aacute; y&nbsp;Tancoyol.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1569&nbsp;</td>"
"  <td width=""80"">Los chichimecas se alzaron en Jalpan,  quemaron la ciudad, fueron contra&nbsp;Xilitla pasando por Landa y entraron  a&nbsp;Chapuluac&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1578&nbsp;</td>"
"  <td width=""80"">Los chichimecas fueron vencidos y se  reedific&oacute; Jalpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1618&nbsp;</td>"
"  <td width=""80"">Entr&oacute; a la Sierra Gorda un misionero  agustino venido desde&nbsp;Xilitla.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1624&nbsp;</td>"
"  <td width=""80"">Los franciscanos enfrentaron a los  hacendados de R&iacute;o Verde, en defensa las tierras de los indios, afectando a  las misiones de las Sierra Gorda.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1669&nbsp;</td>"
"  <td width=""80"">Desde R&iacute;o Verde, los franciscanos  intentaron la fundaci&oacute;n de las misiones de la Sierra Gorda.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1683&nbsp;</td>"
"  <td width=""80"">Se crearon &ldquo;protectorados&rdquo;, los cuales  pelearon entre s&iacute; para obtener el control de la Sierra Gorda.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1716&nbsp;</td>"
"  <td width=""80"">Jer&oacute;nimo Labra fue nombrado Capit&aacute;n  General y Protector General de los indios Chichimecas de toda la Sierra  Gorda, cabo y caudillo de sus fronteras vecinas y circunvecinas.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1739&nbsp;</td>"
"  <td width=""80"">Jos&eacute; de&nbsp;Escand&oacute;n pidi&oacute; a los  franciscanos de San Fernando que se hicieran cargo de la Sierra Gorda.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1742</td>"
"  <td width=""80"">Desaparecieron los protectorados y Jos&eacute;  de&nbsp;Escand&oacute;n se encarg&oacute; de pacificar la Sierra Gorda.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1744&nbsp;</td>"
"  <td width=""80"">En abril y mayo se fundaron las dos  misiones ubicadas en lo que hoy es el municipio de Landa de Matamoros: Landa,  el 29 de abril; y&nbsp;Tilaco, el 1 de mayo. Se encomendaron al Colegio de  Propaganda FIDE de San Fernando M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1750&nbsp;</td>"
"  <td width=""80"">Lleg&oacute; a la Sierra Gorda&nbsp;Fray  Jun&iacute;pero Serra, quien junto con sus hermanos de h&aacute;bito, intentaron comprender  a los&nbsp;Pames y aprendieron su idioma.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1754-1762&nbsp;</td>"
"  <td width=""80"">Construcci&oacute;n del templo de la Misi&oacute;n  de&nbsp;Tilaco, bajo la advocaci&oacute;n de San Francisco de As&iacute;s.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1758&nbsp;</td>"
"  <td width=""80"">Fray Jun&iacute;pero Serra  regres&oacute; a M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1760-1768&nbsp;</td>"
"  <td width=""80"">Construcci&oacute;n de la Misi&oacute;n de Landa bajo  la advocaci&oacute;n de la Pur&iacute;sima Concepci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1762&nbsp;</td>"
"  <td width=""80"">Una epidemia de viruela azot&oacute; a los  indios reducidos, causando la muerte de 5 300 y despoblando as&iacute; las misiones.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1771</td>"
"  <td width=""80"">Los indios abandonaron los cinco pueblos  ante los abusos e incomprensi&oacute;n de los sacerdotes seculares. Mestizos y  espa&ntilde;oles se establecieron en los&nbsp;fundos; los ind&iacute;genas vivieron  nuevamente dispersos en la monta&ntilde;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1807-1808&nbsp;</td>"
"  <td width=""80"">Llegada de Mariano Matamoros a la Misi&oacute;n  de Landa.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1812&nbsp;</td>"
"  <td width=""80"">La Guerra de Independencia lleg&oacute; a la  Sierra Gorda al refugiarse en ella los insurgentes Ignacio y Rafael L&oacute;pez  Ray&oacute;n, Jos&eacute; Mar&iacute;a&nbsp;Liceaga, Juli&aacute;n y Francisco&nbsp;Villagr&aacute;n y Luis  Herrera, entre otros.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1812-1850&nbsp;</td>"
"  <td width=""80"">Se orden&oacute; el restablecimiento de las  misiones dependiendo de los Colegios Franciscanos de Quer&eacute;taro y Orizaba.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1825&nbsp;</td>"
"  <td width=""80"">Seg&uacute;n la Constituci&oacute;n Pol&iacute;tica del Estado  de Quer&eacute;taro, Landa se convirti&oacute; en municipalidad del distrito de Jalpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1825-1917&nbsp;</td>"
"  <td width=""80"">La Ley Org&aacute;nica del Municipio Libre y  Soberano de Quer&eacute;taro Arteaga, estableci&oacute; que Landa no se consignara como  municipalidad, se le asign&oacute; categor&iacute;a de Villa en la municipalidad de Jalpan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1856-1867&nbsp;</td>"
"  <td width=""80"">Se distingui&oacute; la rebeld&iacute;a de los serranos  y se reconoci&oacute; como jefe invencible al General Tom&aacute;s Mej&iacute;a.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1919&nbsp;</td>"
"  <td width=""80"">Seg&uacute;n Decreto No. 11, se registr&oacute; la  Subdelegaci&oacute;n de Landa de Matamoros <span class=""ftecnica"">(antes Landa)</span> en la municipalidad de  Jalpan de Serra. Es en este a&ntilde;o, cuando el Congreso del Estado decret&oacute; que en  honor del patriota insurgente don Mariano Matamoros, se agregara a la  poblaci&oacute;n de Landa el apellido de este personaje, en virtud de sus servicios  prestados a la patria.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1926-1929&nbsp;</td>"
"  <td width=""80"">La &uacute;ltima rebeli&oacute;n campesina de M&eacute;xico  inflam&oacute; la Sierra Gorda, los cristeros se levantaron en armas y realizaron  una guerra heroica aunque est&eacute;ril, como las que iniciaron sus antepasados.</td>"
"  </tr>"
"  <tr>"
"  <td width=""44"">1941&nbsp;</td>"
"  <td width=""80"">El 24 de abril, seg&uacute;n la Ley No. 55 se  restituy&oacute; el municipio de Landa de Matamoros <span class=""ftecnica"">(antes Landa)</span>, con comunidades  segregadas del municipio de Jalpan.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/22m010.jpg"" alt=""Municipio Landa de Matamoros""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Landa de Matamoros se localiza en la parte Norte de la"
"entidad, entre las coordenadas geogr&#225;ficas 21&#176; 06' y 21&#176;27' de latitud"
"Norte y 99&#176; 03' a 99&#176; 22' de longitud Oeste del meridiano de&nbsp; Greenwich,"
"con altitudes que var&#237;an de los 350 a los 2 100 metros sobre el nivel del"
"mar. La Cabecera Municipal se ubica a 211 kil&#243;metros de la capital del"
"estado y su altitud es de 1 040&nbsp; msnm. </p>"
"    <p>Sus l&#237;mites geogr&#225;ficos son: al Norte con el municipio de Jalpan de"
"    Serra y el estado de San Luis Potos&#237; <span class=""ftecnica"">(municipio de&nbsp; Xilitla)</span>;"
"    al Sur con el estado de Hidalgo <span class=""ftecnica"">(municipios de&nbsp; Pisaflores y La Misi&#243;n)</span>; al Este con los estados de Hidalgo y San Luis Potos&#237; <span class=""ftecnica"">(municipios"
"    de&nbsp; Pisaflores y&nbsp; Xilitla )</span>y al Oeste, con el municipio de Jalpan de Serra.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""22010/22m010-01.jpg"" alt="""" width=""273"" height=""300"" border=""1"" id=""_x0000_i1043"" nosave=""NOSAVE"" /></p>"
"  <p>Cuenta con una extensi&#243;n territorial de 840.1&nbsp; km&#178; que representa el 5.5 % de la superficie del estado, ocupando el tercer"
"lugar en el estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La Sierra Gorda presenta tres formas caracter&#237;sticas de relieve: la"
"primera con zonas accidentadas, formadas por los cerros y barrancas que"
"bajan al r&#237;o&nbsp; Moctezuma, con pendientes pronunciadas."
"Este tipo de terreno se localiza principalmente en el Sur, Sureste, Noreste"
"y Este del municipio, y abarca 176&nbsp; km&#178;,"
"que representa el 21% del total de la superficie de Landa de Matamoros."
"Las zonas&nbsp; semiplanas, formadas por la serran&#237;a"
"y laderas con pendientes medianas, abarcan 546&nbsp; km&#178;,"
"que representan el 65% del territorio. Finalmente, las zonas planas, peque&#241;os"
"valles entre las serran&#237;as, presentan pendientes menores localizadas en"
"puntos aislados del municipio, con una extensi&#243;n de 118&nbsp; km&#178;,"
"un 14% de su superficie total.&nbsp; </p>"
"  <p>Las principales elevaciones que presenta el municipio al Este son los"
"    cerros del Tejocote con una altitud de 2 720&nbsp; msnm;"
"    la Cebadilla 2 560&nbsp; msnm y el Cerro Grande"
"    de San Juan, con 1 580&nbsp; msnm; al Oeste se"
"    localiza el cerro llamado Piedra Encimada a 1 620&nbsp; msnm;"
"    la Barca, a 1 380&nbsp; msnm y los Orujos, a 1"
"    260&nbsp; msnm.&nbsp; </p>"
"  <p>El n&#250;mero de valles es limitado y sus extensiones peque&#241;as; los m&#225;s"
"    importantes son: Plan de Hongos,&nbsp; Tilaco,"
"    Tres Lagunas, Valle de Guadalupe y&nbsp; Acatitl&#225;n de Zaragoza.&nbsp; </p>"
"<p align=""center""><img src=""22010/22m010-02.jpg"" alt=""Fssiles marinos en El Madroqo"" id=""_x0000_i1028"" height=""277"" width=""422"" /> </p>"
"  <p><b><i></b></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En la parte Oriental del municipio se encuentra el r&#237;o&nbsp; Moctezuma,"
"cuya corriente se forma por los r&#237;os San Juan y Tula; sirviendo de l&#237;mite"
"con el estado de Hidalgo. Otros r&#237;os son el&nbsp; Tancuil&#237;n y R&#237;o Verdito. Existen tambi&#233;n algunos manantiales y peque&#241;os arroyos los"
"cuales en &#233;pocas de lluvias aumentan el caudal de los r&#237;os.&nbsp; </p>"
"  <p>Los principales recursos hidr&#225;ulicos se reducen a bordos y ollas de"
"    agua de donde se abastecen la mayor parte de los habitantes. Los bordos"
"    de mayor importancia se encuentran en las comunidades de Encino Solo, Landa"
"    de Matamoros, Tres Lagunas, Otates, Santa In&#233;s,&nbsp; Malpa&#237;s y&nbsp; Acatitl&#225;n de Zaragoza. El agua que almacenan"
"  procede de escurrimientos originados en la &#233;poca de lluvias.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio cuenta con una gran variedad de climas debido a lo accidentado"
"de sus suelos, desde el fr&#237;o de sus bosques hasta el sofocante calor, caracter&#237;stico"
"de las zonas tropicales.&nbsp; </p>"
"  <p>La temperatura media anual es de 22 &#176;C y en"
"    el mes de mayo llega hasta los 43 &#176;C. En el mes"
"    de enero se presentan temperaturas de -2 &#176;C. La"
"    precipitaci&#243;n pluvial anual promedio es de 920 mm3, con variaciones en"
"  los &#250;ltimos a&#241;os. La direcci&#243;n de los vientos predominantes&nbsp; class=""GramE6"">son de Noroeste a Sureste. En la parte baja existe clima seco y&nbsp; subh&#250;medo en las partes medias.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>  En el municipio se encuentra principalmente la selva baja caducifolia."
"    Este grupo vegetativo se distribuye en gran parte del territorio, sobre"
"    todo en cerriles y laderas: bosques de pino, cedro rojo, cedro blanco y"
"    liquid&#225;mbar, entre otros.&nbsp; </p>"
"  <p>Por otra parte encontramos flora compuesta por especies como capul&#237;n,"
"    palo arco, palo escrito, palo-rosa, mora, frijolillo,&nbsp; tepehuaje,"
"    palo de u&#241;a de gato, palo&nbsp; shishote, adem&#225;s"
"    de algunos cactus como el nopal, cola de diablo, &#243;rganos, magueyes y biznagas. </p>"
"  <p>Los principales frutos cultivados son naranja, durazno, papaya, lim&#243;n,"
"    aguacate, toronja, lima,&nbsp; zapote, ca&#241;a de"
"    az&#250;car, ciruela, manzana, mango y caf&#233;. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>    En cuanto a la fauna silvestre podemos citar al puma, tigrillo, coyote,&nbsp; zorra,"
"    armadillo, tej&#243;n, gato mont&#233;s, conejo, liebre, tlacuache, venado cola blanca,"
"    ardilla, correcaminos, lagartijo, paloma, jilguero, cenzontle, cardenal,"
"    cuervo, gorri&#243;n,&nbsp; cucho, guacamaya y loro,"
"  entre otros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto""><p>Los recursos m&#225;s sobresalientes del municipio son principalmente forestales.&nbsp; </p>"
"  <p>La Reserva de la&nbsp; Bi&#243;sfera de la Sierra"
"    Gorda, establecida en 1997, cuenta con un &#225;rea aproximada de 383 576 hect&#225;reas"
"    y comprende la totalidad del territorio de los municipios de Landa de Matamoros,"
"    Jalpan de Serra y Arroyo Seco; el 85% de la superficie de Pinal de Amoles"
"    y el 75% de la superficie de Pe&#241;amiller. Dentro del &#225;rea n&#250;cleo, 1 250"
"    hect&#225;reas corresponden a Landa de Matamoros. </p>"
"  <p>El municipio tiene gran importancia forestal por sus bosques de pino,"
"    encino, oyamel, cedro blanco y madro&#241;o. Podemos encontrar maderas finas"
"    como el cedro rojo, palo escrito, cedro blanco, nogal y mora.</p>"
"<p align=""center""><img src=""22010/22m010-03.jpg"" alt=""Bosques del Municipio"" border=""1"" id=""_x0000_i1029"" height=""279"" width=""424"" /> </p>"
"  <p>El municipio cuenta con recursos mineros como manganeso, plata y plomo,"
"pero no ha sido explotado por carecer de estudios geol&#243;gicos que precisen"
"la ubicaci&#243;n de los yacimientos. </p>"
"  <p>Entre los minerales no met&#225;licos en la regi&#243;n de Tres Lagunas existe"
"  un yacimiento de petr&#243;leo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>En Landa de Matamoros se manifiestan tres tipos de suelo: suelo poco"
"profundo de capa superficial rica en humus, descansando sobre un material"
"rico en cal, asociado con suelo de piedras, de buenas condiciones en cuanto"
"a aireaci&#243;n y drenaje y con una capa de roca dura y continua entre los"
"10 y 50&nbsp;cm, de profundidad. Los tipos de"
"suelos que predominan son el&nbsp;feozeml&#250;vicolitosol,&nbsp;luvisol cr&#243;mico&nbsp;rendzina y&nbsp;vertisolp&#233;lico.&nbsp; </p>"
"  <p>Por otra parte, suelo lavado con subsuelo arcilloso de color rojo o"
"    claro, asociado con tierra casta&#241;a de capa superior parda o rojiza obscura,"
"    rica en&nbsp;materia org&#225;nica y nutrientes, y"
"    subsuelo con acumulaci&#243;n de caliche suelto o ligeramente cementado, y con"
"    suelo de piedras, de buenas condiciones en aireaci&#243;n y drenaje. </p>"
"  <p>Finalmente encontramos suelo que cambia, de subsuelo en terrones y acumulaci&#243;n"
"    de arcilla, carbonato de calcio o&nbsp;fierro,"
"    calc&#225;reo en todas sus capas, asociado con suelo lavado de acidez ligera"
"    y subsuelo arcilloso rico en cal, con mal drenaje y trozos grandes de roca"
"    cerca de la superficie. </p>"
"  <p>Por sus caracter&#237;sticas fisiogr&#225;ficas, en Landa de Matamoros se encuentran"
"    tres tipos de relieve: la primera con zonas accidentadas, formadas por"
"    cerros y barrancas que bajan al R&#237;o&nbsp;Moctezuma,"
"    con pendientes mayores al 25%. Este tipo de terreno se localiza principalmente"
"    en el Sur, Sureste y Noreste del municipio, abarcando 716.6 km2 aproximadamente,"
"    lo que representa el 85.3% de la superficie total de su territorio. Por"
"    su vocaci&#243;n, estas &#225;reas son forestales. </p>"
"  <p>El segundo tipo de relieve lo integran las zonas&nbsp;semiplanas formadas por peque&#241;as serran&#237;as y laderas con pendientes menores al 25%."
"    A esta clasificaci&#243;n corresponden 28.8 km2, lo que representa el 3.5% del"
"    total de la superficie municipal. Estas zonas son de uso forestal y de"
"    agostadero. </p>"
"  <p>Finalmente se encuentran las zonas planas formadas por planes y valles"
"    con pendientes menores al 5% que se localizan en puntos aislados del municipio."
"    Corresponden a esta clasificaci&#243;n 94.7 km2, que representa un 11.2% de"
"    la superficie total del municipio. Es aqu&#237; donde se asienta la zona agr&#237;cola"
"    de temporal, algunos cultivos alternativos y los asentamientos de las localidades"
"  m&#225;s importantes del municipio.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>&#8220;Landa la Ciudad de Dios&#8221;</strong></p>"
"  <p>  La Misi&#243;n de Landa de Matamoros, es considerada la m&#225;s hermosa y ornamentada"
"  de las cinco Misiones que existen en la Sierra Gorda de Quer&#233;taro. Construida"
"  entre 1761 y 1764 por&nbsp;Fray Miguel de Campa,"
"  est&#225; dedicada a la Pur&#237;sima Concepci&#243;n. Su fachada est&#225; consagrada a la"
"  iglesia entera que proclama su fe.&nbsp; </p>"
"  <p align=""center""><img src=""22010/22t010-01.jpg"" alt=""Misisn de Tilaco. Landa de Matamoros, Qro."" id=""_x0000_i1038"" height=""284"" width=""415"" /> </p>"
"  <p><strong>&#8220;Tilaco, una Fe Ingenua&#8221;</strong></p>"
"  <p>  La Misi&#243;n de&nbsp;Tilaco fue construida entre"
"  1754 y 1762 por el&nbsp;mallorquinoFray Juan&nbsp;Cresp&#237; y est&#225; dedicada a San Francisco"
"  de As&#237;s. Esta edificaci&#243;n corresponde tambi&#233;n a las construidas bajo la"
"  organizaci&#243;n de&nbsp;Fray Jun&#237;pero Serra. </p>"
"  <p>Las Misiones de Landa y&nbsp;Tilaco son dos"
"  joyas arquitect&#243;nicas &#250;nicas en su g&#233;nero, hermanas en estilo y construcci&#243;n"
"  a las de Jalpan,&nbsp;Tancoyol y&nbsp;Conc&#225;."
"  Las Misiones son la admiraci&#243;n de gente especializada como arquitectos,"
"  ingenieros, turistas amantes del arte y estudiantes que investigan las"
"  t&#233;cnicas empleadas en su construcci&#243;n <span class=""ftecnica"">(argamasa y piedra)</span>.&nbsp; </p>"
"  <p>En El Madro&#241;o se encuentra un yacimiento de f&#243;siles marinos que datan"
"  aproximadamente de hace 100 millones de a&#241;os.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>Museo de Arte Agropecuario. Este museo se ubica en la Cabecera Municipal"
"y en &#233;l se exhiben fotograf&#237;as hist&#243;ricas, armas y utensilios de labranza"
"antiguos. Cuenta con 3 salas de exhibici&#243;n.&nbsp; </p>"
"  <p>Museo Comunitario de&nbsp;Tilaco. En este"
"    espacio tambi&#233;n se exhiben fotograf&#237;as hist&#243;ricas, adem&#225;s de documentos"
"    in&#233;ditos que hablan de la historia de esta regi&#243;n y el municipio. </p>"
"  <p>Museo Comunitario de Agua Zarca. En &#233;l se exhiben fotograf&#237;as hist&#243;ricas,"
"    armas y utensilios de labranza antiguos, adem&#225;s de documentos de investigaci&#243;n"
"  respecto a las familias que fundaron este pueblo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><i><strong>Fiestas Populares</strong></i></p>"
"  <p>En el municipio de Landa de Matamoros, algunas localidades realizan"
"    festejos principalmente asociados a festividades religiosas. Las significativas"
"    son:</p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    "
"    <tr>"
"    <td width=""140"" align=""center""><strong>Fecha&nbsp;</strong></td>"
"    <td width=""140"" align=""center""><strong>Fiesta&nbsp;</strong></td>"
"    <td width=""140"" align=""center""><strong>Comunidad</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Marzo 21&nbsp;</td>"
"    <td width=""140"" align=""center"">Entrada de la Primavera&nbsp;</td>"
"    <td width=""140"" align=""center"">La Vuelta</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Mayo 15&nbsp;</td>"
"    <td width=""140"" align=""center"">San Isidro Labrador&nbsp;</td>"
"    <td width=""140"" align=""center"">Encino Solo</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Mayo 25&nbsp;</td>"
"    <td width=""140"" align=""center"">Fundaci&oacute;n del Pueblo</td>"
"    <td width=""140"" align=""center"">Agua Zarca</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Junio 16&nbsp;</td>"
"    <td width=""140"" align=""center"">Sagrado Coraz&oacute;n&nbsp;</td>"
"    <td width=""140"" align=""center"">La Reforma</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Septiembre 24&nbsp;</td>"
"    <td width=""140"" align=""center"">Virgen de la Merced&nbsp;</td>"
"    <td width=""140"" align=""center"">La Lagunita</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Octubre 4&nbsp;</td>"
"    <td width=""140"" align=""center"">San Francisco de As&iacute;s&nbsp;</td>"
"    <td width=""140"" align=""center"">Tilaco</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Diciembre 8&nbsp;</td>"
"    <td width=""140"" align=""center"">Pur&iacute;sima Concepci&oacute;n&nbsp;</td>"
"    <td width=""140"" align=""center"">Landa de Matamoros</td>"
"    </tr>"
"    <tr>"
"    <td width=""140"" align=""center"">Diciembre 12&nbsp;</td>"
"    <td width=""140"" align=""center"">Virgen de Guadalupe</td>"
"    <td width=""140"" align=""center"">Valle de Guadalupe</td>"
"    </tr>"
"  </table>"
"  <p>La fiesta de San Francisco se celebra en&nbsp;Tilaco durante una semana a partir del 4 de octubre, con actividades como jaripeos,"
"carreras de caballos, bailes populares, encuentros deportivos, as&#237; como"
"danzas que se componen por un grupo de personas cuyo atuendo es rico en"
"adornos con pa&#241;uelos rojos, flores y espejos, camisa y calz&#243;n de manta"
"largo adornados con grecas prehisp&#225;nicas, huaraches de doble correa y grabados"
"en material de suela de piel, adem&#225;s de sus sonajas adornadas con plumas"
"de animales y su corona a base de carrizo con adornos de flores de papel"
"pegadas con cera de Campeche.&nbsp; </p>"
"  <p>En el d&#237;a de &#8220;Todos los Santos&#8221; y en el d&#237;a de &#8220;Los Fieles Difuntos&#8221;,"
"    se realiza la fiesta m&#225;s tradicional del municipio. Desde tiempos prehisp&#225;nicos"
"    se conmemora a los difuntos con el tradicional &#8220;Altar de Muertos&#8221;, adornado"
"    con flores de&nbsp;cempaz&#250;chitl, arcos de vara,"
"    manteles blancos hechos de blonda <span class=""ftecnica"">(encaje)</span>, &#8220;ca&#237;dos&#8221; tejidos y bordados. </p>"
"  <p>Los altares se cubren de ofrendas consistentes en calabaza, naranja,"
"    tejocote y otras frutas que cuelgan con hilos dorados. Tambi&#233;n se preparan"
"    exquisitas gorditas horneadas de harina y ma&#237;z, pan de pulque, mole, aguardiente,"
"    tabaco, incienso y dulces. Se acostumbra elaborar los alimentos que m&#225;s"
"    le gustaban en vida a los muertos adem&#225;s, se pone un vaso con agua y dentro"
"    una flor, a fin de que en su supuesta nueva vida, los fieles difuntos encuentren"
"    qu&#233; comer. </p>"
"  <p>Desde la noche del 31 de octubre se encienden las velas para esperar"
"    a los angelitos, se truenan cohetes y cantan alabanzas con&nbsp;huapangueros,"
"    tambi&#233;n se reza para invocar a los muertos para que consuman las ofrendas."
"    Toda la riqueza artesanal y culinaria es envuelta de un cierto misterio"
"    adornado de im&#225;genes de santos, perfumes de flores y aroma de copal. </p>"
"  <p>En algunas partes se acostumbran los rezanderos y m&#250;sicos que van de"
"    casa en casa actuando y llevando consigo las exquisitas ofrendas en un"
"    morral o&nbsp;ayate para formar su&nbsp;itacate. </p>"
"  <p>La fiesta principal de Landa de Matamoros es la de la Pur&#237;sima Concepci&#243;n,"
"    que se celebra del 6 al 10 de diciembre en la Cabecera Municipal. </p>"
"  <p><strong>Leyendas</strong></p>"
"  <p>Una de las leyendas que persisten hasta nuestros d&#237;as data del"
"    inicio de la construcci&#243;n de la Misi&#243;n de Landa. En aquel tiempo, naci&#243;"
"    un arroyo que bajaba del Cerro de San Esteban, cuya falda tocaba la construcci&#243;n"
"    de la iglesia, para que todos aqu&#233;llos que participaban en su obra, mitigaran"
"    su sed y aprovecharan el agua para elaborar la mezcla con que se constru&#237;a"
"    la misma. Se cuenta que al terminar la construcci&#243;n de la Misi&#243;n, el agua"
"    cristalina del naciente arroyo desapareci&#243;. </p>"
"  <p>Entre otras de las leyendas y creencias de la gente de Landa, est&#225; la"
"    aparici&#243;n de los duendes: seres de baja estatura y traviesos. Entre sus"
"    travesuras se encuentra la de hacer correr por las noches a los caballos,"
"    los cuales amanecen con finas trenzas en sus crines. En la Cabecera Municipal"
"    existe una fuerte creencia de que los duendes realizan travesuras a los"
"    ni&#241;os reci&#233;n nacidos, sac&#225;ndolos de sus cunas y escondi&#233;ndolos debajo de"
"  las camas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto""><p>En el municipio de Landa de Matamoros la m&#250;sica forma parte de la idiosincrasia"
"de sus habitantes, quienes tienen muy arraigado el gusto por la m&#250;sica"
"de&nbsp;huapango. Cabe se&#241;alar que en cuanto"
"a este g&#233;nero musical, se desconoce con exactitud su origen, debido a que"
"es a partir de la llegada de los espa&#241;oles cuando se introducen a nuestro"
"pa&#237;s, instrumentos musicales tales como la guitarra, el viol&#237;n y otros. </p>"
"  <p>En Landa de Matamoros se toca el&nbsp;huapango arribe&#241;o que corresponde a la parte alta de la llamada&nbsp;huasteca queretana. Tambi&#233;n se interpreta el&nbsp;huapango abaje&#241;o, estilo que corresponde a las partes bajas de las&nbsp;huastecas potosina e hidalguense.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En algunas comunidades se elaboran artesan&#237;as de uso cotidiano y pr&#225;ctico"
"como morrales de lana, ollas y jarros de barro,&nbsp;comales,"
"petatillos, aventadores de aire tejidos, inciensos para copal y morrales"
"tejidos. </p>"
"  <p>Tambi&#233;n existe la artesan&#237;a de madera consistente en juguetes y muebles.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Entre los platillos t&#237;picos figuran los nopalitos con&nbsp;pipi&#225;n,"
"nopalitos en penca, acamayas, tamales, atole de teja, frijoles con nopales,"
"pan de pulque, enchiladas borrachas, enchiladas&nbsp;huastecas,"
"enchiladas entomatadas,&nbsp;bocoles, garnachas"
"o tostadas. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulces de pepita, cacahuate y calabaza,&nbsp;pemoles,"
"alfajores apretados, gorditas al horno,&nbsp;pacholes,"
"pepitorias y el&nbsp;sacahuil.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Cabecera Municipal</strong></p>"
"  <p>  Es un peque&#241;o poblado, con calles empedradas bien delineadas. Cuenta"
"    con un t&#237;pico jard&#237;n y frente a &#233;l se encuentra la Misi&#243;n de la Pur&#237;sima"
"    Concepci&#243;n de Landa, con su imponente fachada barroca. Construcci&#243;n de"
"    mediados del siglo XVIII a iniciativa y organizaci&#243;n de&nbsp;Fray Jun&#237;pero Serra. </p>"
"  <p><strong>Las Pilas</strong></p>"
"  <p>    Se encuentran a escasos 2 kil&#243;metros de la Cabecera Municipal. Es un"
"    importante nacimiento de agua por su tradici&#243;n hist&#243;rica, pues fue construida"
"    por los franciscanos en la &#233;poca virreinal con el objeto de almacenar el"
"    agua del manantial y abastecer del vital l&#237;quido a la poblaci&#243;n. </p>"
"  <p><strong>Tilaco</strong></p>"
"  <p>    La palabra&nbsp;Tilaco proviene del n&#225;huatl&nbsp;Tilli &#8211;&nbsp;Atl -&nbsp;co,"
"    que significa &#8220;en el agua negra&#8221;. En&nbsp;Tilaco se encuentra otra de las cinco Misiones fundadas en el siglo XVIII por"
"    los franciscanos. El templo est&#225; dedicado a San Francisco de As&#237;s y en"
"    su fachada barroca de tres cuerpos se distribuyen santos, sirenas, escudos,"
"    columnas y otras ornamentaciones barrocas. Este poblado se ubica a 26 kil&#243;metros"
"    de la Cabecera Municipal. </p>"
"  <p><strong>Paraje Santa Martha</strong></p>"
"  <p>    Se caracteriza por ser una hermosa zona arbolada de pino y cedro principalmente."
"    Existen&nbsp;palapas y mesas para comer por lo"
"    que es recomendable para un d&#237;a de campo. Este sitio se ubica sobre la"
"    carretera Landa de Matamoros &#8211;&nbsp;Xiltla,&nbsp;S.L.P.,"
"    en el kil&#243;metro 230.5.</p>"
"<p align=""center""><img src=""22010/22t010-02.jpg"" alt=""Paraje Santa Martha"" border=""1"" id=""_x0000_i1039"" height=""273"" width=""297"" /> </p>"
"  <p><strong>Zona de f&#243;siles marinos</strong></p>"
"  <p>    La zona de El Madro&#241;o se caracteriza por su suelo de tierras pardas"
"    o rojizas. Como base de esas tierras se encuentran calizas que sirven de"
"    reminiscencias de organismos f&#243;siles, que hace 100 millones de a&#241;os s&#243;lo"
"    exist&#237;an en el mar. Con el transcurrir de los milenios se fue formando"
"    esta capa geol&#243;gica que data del jur&#225;sico. Esta zona se ubica a 25 kil&#243;metros"
"    de la Cabecera Municipal, sobre la carretera Landa de Matamoros &#8211;&nbsp;XilitlaS.L.P."
"    En esta regi&#243;n encontramos tambi&#233;n el parque de la Arenita y la Joya de"
"    Hielo. </p>"
"  <p><strong>R&#237;o Verdito</strong></p>"
"  <p>    La comunidad de R&#237;o Verdito se caracteriza por los hermosos panoramas"
"    paisaj&#237;sticos que la rodean, elev&#225;ndolo a un digno emporio natural. Entre"
"    sus atractivos se encuentra un r&#237;o de agua continua, una poza y una cascada."
"    Su distancia de la Cabecera Municipal es de 46 kil&#243;metros.</p>"
"<p align=""center""><img src=""22010/22t010-03.jpg"" alt=""Rmoverdito"" border=""1"" id=""_x0000_i1040"" height=""225"" width=""351"" /> </p>"
"  <p align=""center""><img src=""22010/22t010-04.jpg"" alt=""Rmoverdito"" border=""1"" id=""_x0000_i1041"" height=""234"" width=""339"" /> </p>"
"  <p><strong>Agua Zarca</strong></p>"
"  <p>  Peque&#241;a poblaci&#243;n ubicada al Este de la Cabecera Municipal, rodeada"
"  de atractiva vegetaci&#243;n y bellos paisajes naturales. Su templo fue construido"
"  en la primera mitad del siglo pasado. Su distancia de la Cabecera Municipal"
"  es de 51 kil&#243;metros. </p>"
"  <p><strong>Tangoj&#243;</strong></p>"
"  <p>  Pintoresco pueblito ubicado en la parte m&#225;s baja del estado de Quer&#233;taro"
"  <span class=""ftecnica"">(320&nbsp;msnm)</span>. Su localizaci&#243;n se da a escasos"
"  metros del R&#237;o&nbsp;Moctezuma. La vocaci&#243;n de"
"  los lugare&#241;os es la pesca, donde sobresale la acamaya,&nbsp;tilapia,"
"  carpa y otras especies. Adem&#225;s se puede disfrutar del campismo, paseo a"
"  caballo y traves&#237;a por el r&#237;o. Su distancia de la Cabecera Municipal es"
"  de 72 kil&#243;metros, pasando por la comunidad de&nbsp;Tilaco. </p>"
"  <p>Menci&#243;n aparte merecen las cavernas o s&#243;tanos que se encuentran dispersos"
"  en todo el municipio, estos alcanzan entre 400 y 600 metros de profundidad."
"  Su peculiaridad m&#225;s notable es que tienen tiros verticales de 50 a 100"
"  metros, mismos que al final presentan un fondo plano con vida animal y"
"  vegetal.</p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p><strong>Cabecera Municipal&nbsp; </strong></p>"
"  <p>  Landa. Sus principales actividades son la agricultura, la ganader&#237;a"
"    y los servicios. Aqu&#237; se asientan las dependencias de la administraci&#243;n"
"    municipal. Su poblaci&#243;n es de 963 habitantes. Esta localidad es Centro"
"    Estrat&#233;gico Comunitario de la&nbsp;microrregi&#243;n 01, que abarca una extensi&#243;n territorial de 121 km2, y de la que dependen"
"    13 localidades con 1 971 habitantes. Su distancia a la Capital del Estado"
"    es de 254.4 kil&#243;metros.&nbsp; </p>"
"  <p><strong>La Lagunita</strong></p>"
"  <p>Localidad ubicada sobre la carretera San Juan del R&#237;o-Xilitla."
"    Su principal actividad es el comercio. Cuenta con una poblaci&#243;n de 505"
"    habitantes. Es Delegaci&#243;n Municipal, y Centro Estrat&#233;gico Comunitario de"
"    la&nbsp;microrregi&#243;n 02 del mismo nombre, que"
"    abarca a 18 localidades con una poblaci&#243;n de 2 575 habitantes y una extensi&#243;n"
"    territorial de 110.0 km2. Su distancia a la Cabecera Municipal es de 8"
"    kil&#243;metros. </p>"
"  <p><strong>Tilaco</strong></p>"
"  <p>Delegaci&#243;n Municipal que tiene 6 subdelegaciones."
"    En esta localidad se encuentra una de las 5 Misiones de la Sierra Gorda"
"    de Quer&#233;taro. Su principal actividad es la agricultura, la ganader&#237;a y"
"    el turismo. Tiene una poblaci&#243;n de 584 habitantes. Es Centro Estrat&#233;gico"
"    Comunitario de la&nbsp;microrregi&#243;n 03 del"
"    mismo nombre con cobertura de 13 localidades, con poblaci&#243;n de 3 363 habitantes"
"    y una extensi&#243;n territorial de 184.0 km2. Su distancia a la Cabecera Municipal"
"    es de 26 kil&#243;metros. </p>"
"  <p><strong>Agua Zarca</strong></p>"
"  <p>Localidad con 1 357 habitantes, dedicada a la actividad"
"    agropecuaria, forestal y comercial. Es Delegaci&#243;n Municipal con 21 subdelegaciones,"
"    consider&#225;ndose como la demarcaci&#243;n m&#225;s grande del municipio. Agua Zarca"
"    es Centro Estrat&#233;gico Comunitario de la&nbsp;microrregi&#243;n 04 del mismo nombre, que abarca a 30 localidades, una poblaci&#243;n de 6 302"
"    habitantes y una extensi&#243;n territorial de 127 km2. Su distancia a la Cabecera"
"    Municipal de 51 kil&#243;metros. </p>"
"  <p><strong>Tres Lagunas</strong></p>"
"  <p>Localidad con 657 habitantes ubicada al Noreste del municipio."
"    Sus principales actividades son la agricultura de temporal y la ganader&#237;a."
"    Es Delegaci&#243;n Municipal que abarca a 4 subdelegaciones y Centro Estrat&#233;gico"
"    Comunitario de la&nbsp;microrregi&#243;n 05 del"
"    mismo nombre, cuya extensi&#243;n territorial es de 178 km2, con una poblaci&#243;n"
"    de 2 489 habitantes de 12 localidades. Su distancia a la Cabecera Municipal"
"    es de 37 kil&#243;metros. </p>"
"  <p><strong>El Lobo</strong></p>"
"  <p>Comunidad con 664 habitantes ubicada al Este del municipio."
"    Dedicada a la actividad ganadera y forestal. Es a su vez Delegaci&#243;n Municipal"
"    cuya demarcaci&#243;n est&#225; compuesta por 7 subdelegaciones. Por otra parte,"
"    es el Centro Estrat&#233;gico Comunitario de la&nbsp;microrregi&#243;n 06 del mismo nombre, cuya extensi&#243;n territorial es de 120.1 km2. Su distancia"
"  a la Cabecera Municipal es de 28 kil&#243;metros.</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>1 Presidente Municipal&nbsp; <br />"
"  6 Regidores de mayor&#237;a relativa <span class=""ftecnica"">(2 S&#237;ndicos)</span>&nbsp; <br />"
"  3 Regidores de representaci&#243;n proporcional <span class=""ftecnica"">(1 S&#237;ndico)</span>&nbsp; </p>"
"  <p><strong>Principales Comisiones del H. Ayuntamiento</strong></p>"
"  <table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"    <col width=""80"" span=""2"" />"
"    <tr>"
"    <td width=""251"" align=""center""><strong>Comisi&oacute;n&nbsp;</strong></td>"
"    <td width=""81"" align=""center""><strong>Responsable</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Hacienda&nbsp;</td>"
"    <td width=""81"">1er. S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Educaci&oacute;n&nbsp;</td>"
"    <td width=""81"">2<U+00B0> S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Asistencia  Social&nbsp;</td>"
"    <td width=""81"">3er. S&iacute;ndico</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Desarrollo  Agropecuario&nbsp;</td>"
"    <td width=""81"">1er. Regidor</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Polic&iacute;a y Buen  Gobierno&nbsp;</td>"
"    <td width=""81"">2<U+00B0> Regidor</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Obras  P&uacute;blicas&nbsp;</td>"
"    <td width=""81"">3er. Regidor</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Deporte y  Cultura&nbsp;</td>"
"    <td width=""81"">4<U+00B0> Regidor</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Ecolog&iacute;a&nbsp;</td>"
"    <td width=""81"">5<U+00B0> Regidor</td>"
"    </tr>"
"    <tr>"
"    <td width=""251"">Comisi&oacute;n de Comercio&nbsp;</td>"
"    <td width=""81"">6<U+00B0> Regidor</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""22010/22og010.jpg"" alt=""organigrama Landa de Matamoros"" width=""350"" height=""250"" /></p>"
"  <p>La estructura de la Administraci&#243;n P&#250;blica Municipal de Landa de Matamoros,"
"tiene las siguientes funciones:&nbsp; </p>"
"  <p><strong>Presidente Municipal</strong></p>"
"  <p>Cumplir y hacer cumplir las leyes y reglamentos"
"    federales, estatales y municipales y aplicar, en su caso, las sanciones"
"    correspondientes; convocar a sesiones ordinarias y extraordinarias de cabildo;"
"    proponer a los miembros del Ayuntamiento la designaci&#243;n del personal administrativo;"
"    autorizar las erogaciones del Ayuntamiento y vigilar la recaudaci&#243;n de"
"    los ingresos municipales. </p>"
"  <p><strong>Secretar&#237;a del Ayuntamiento</strong></p>"
"  <p>Organizar las sesiones solemnes, ordinarias"
"    y extraordinarias de Cabildo que celebre el Ayuntamiento; levantar y certificar"
"    Actas de Cabildo correspondientes; coordinar el Registro Civil y el reclutamiento"
"    del Servicio Militar Nacional; integrar y tener actualizado el archivo"
"    municipal y dirigir los programas en materia de Seguridad P&#250;blica Municipal."
"    De igual manera, recibir y efectuar el tr&#225;mite de las peticiones formuladas"
"    por la sociedad civil, oficios de las dependencias federales y estatales"
"    o municipales y la correspondencia dirigida al Ayuntamiento, as&#237; como despachar"
"    oportunamente todos los asuntos de su competencia. </p>"
"  <p><strong>Tesorer&#237;a Municipal</strong></p>"
"  <p>Recaudar, distribuir, administrar y controlar el"
"    patrimonio municipal, la hacienda municipal, los ingresos y los egresos"
"    que perciba el municipio, as&#237; como llevar la contabilidad del Municipio,"
"    mediante los registros contables y estados financieros que se generen;"
"    establecer y ejecutar las medidas de control y vigilancia administrativa,"
"    contable y financiera de las dependencias y organismos municipales; y ejercer"
"    en contra de los particulares la facultad econ&#243;mico coactiva, en los t&#233;rminos"
"    que disponen las leyes fiscales. </p>"
"  <p><strong>Oficial&#237;a Mayor</strong></p>"
"  <p>Proporcionar de manera eficiente, oportuna, permanente"
"    y con calidad los servicios p&#250;blicos de limpia, panteones, alumbrado p&#250;blico,"
"    calles, jardines y parques, as&#237; como del mantenimiento de la infraestructura"
"    municipal y equipamiento urbano. Asimismo, administrar los recursos humanos,"
"    materiales y f&#237;sicos del municipio; brindar el apoyo administrativo que"
"    requieren las diferentes dependencias y organismos que conforman la Administraci&#243;n"
"    P&#250;blica Municipal; profesionalizar y desarrollar a los Servidores P&#250;blicos"
"    Municipales; representar al Ayuntamiento ante el Sindicato de los Trabajadores"
"    al Servicio del Municipio. </p>"
"  <p><strong>Direcci&#243;n de Obras P&#250;blicas y Planeaci&#243;n</strong></p>"
"  <p>Formular, proyectar y construir,"
"    con base a la demanda social prioritaria y con total apego y protecci&#243;n"
"    del medio ambiente, las obras p&#250;blicas municipales; planear, regular y"
"    controlar el desarrollo urbano; efectuar los estudios y proyectos sobre"
"    impacto ambiental y programas para la preservaci&#243;n y mejoramiento del medio"
"    ambiente; expedir las licencias y permisos de construcci&#243;n municipales"
"    que soliciten los particulares, procurando el desarrollo integral y arm&#243;nico"
"    de los asentamientos humanos que hay en el municipio. </p>"
"  <p>Proponer y coordinar las pol&#237;ticas, programas y proyectos municipales"
"    que se relacionen con las actividades agr&#237;colas, ganaderas, pisc&#237;colas"
"    y forestales, que contribuyan al desarrollo integral y sustentable del"
"    municipio. </p>"
"  <p><strong>DIF Municipal</strong></p>"
"  <p>Promover el bienestar social y prestaci&#243;n de los servicios"
"    de asistencia social que requiera la poblaci&#243;n en situaci&#243;n de pobreza"
"    extrema, a favor de los menores de edad, discapacitados, personas de la"
"    tercera edad, mujeres en estado de abandono y de quienes son v&#237;ctimas de"
"    la violencia intrafamiliar. Lo anterior en estrecha coordinaci&#243;n con los"
"    Sistemas Nacional y Estatal del Desarrollo Integral de la Familia, as&#237;"
"  como con el apoyo de instituciones y organismos p&#250;blicos y privados.</p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto""><p><strong>Denominaci&#243;n y N&#250;mero:</strong> 6 Delegados, 54 Subdelegados, 4 Jefes de Barrio. </p>"
"  <p><strong>Nombramiento:</strong> Los Delegados, Subdelegados y Jefes de Barrio, son propuestos"
"    por la poblaci&#243;n mediante asambleas abiertas y ratificados por el Cabildo."
"    La duraci&#243;n del encargo es de 3 a&#241;os. </p>"
"  <p><strong>Funciones:</strong><br />"
"    Delegados y Subdelegados Municipales:&nbsp;Eficientar la administraci&#243;n y los servicios municipales, en forma cotidiana con las"
"    estructuras municipales; mantener el orden p&#250;blico dentro de su demarcaci&#243;n"
"    territorial; aplicar sanciones a los infractores de la reglamentaci&#243;n municipal;"
"    entre otras. </p>"
"  <p><strong>Jefes de Barrio:</strong> Apoyar las funciones que desempe&#241;an los Delegados y"
"   Subdelegados.</p></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto""><p>Los distritos electorales en el municipio son:&nbsp; </p>"
"  <p>Local: XIV, que comprende los municipios de Jalpan, Pinal de Amoles,"
"    Arroyo Seco y Landa de Matamoros. </p>"
"  <p>Federal: 01, que comprende los municipios de Landa de Matamoros, Jalpan"
"    de Serra, Arroyo Seco, Pinal de Amoles, Tolim&#225;n, San Joaqu&#237;n, Pe&#241;amiller,"
"  Cadereyta de Montes, Col&#243;n y Ezequiel Montes.</p></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">El municipio cuenta con el Reglamento de Polic&#237;a y Gobierno Municipal,"
"publicado el 25 de octubre de 2002. </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table  align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" >"
"  "
"  <tr>"
"  <td width=""245"" align=""center""><strong>Nombre</strong></td>"
"  <td width=""87"" align=""center""><strong>Periodo</strong></td>"
"  <td width=""55"" align=""center""><strong>Partido Pol&iacute;tico</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Alberto&nbsp;Reyna  Trejo</td>"
"  <td width=""87"" align=""center"">1941-1943</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Manuel Pedraza L.</td>"
"  <td width=""87"" align=""center"">1943-1945</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Antonio Vega Rubio</td>"
"  <td width=""87"" align=""center"">1945</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. J. Guadalupe Loreto  M&aacute;rquez</td>"
"  <td width=""87"" align=""center"">1945-1946</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Antonio Vega Rubio</td>"
"  <td width=""87"" align=""center"">1946</td>"
"  <td width=""55"" align=""center"">PRM</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Domingo Rubio Vega</td>"
"  <td width=""87"" align=""center"">1946-1949</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Norberto L. Vega</td>"
"  <td width=""87"" align=""center"">1949-1950</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Od&oacute;n Labra Santos</td>"
"  <td width=""87"" align=""center"">1950-1952</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Alfonso Rodr&iacute;guez  M&aacute;rquez</td>"
"  <td width=""87"" align=""center"">1952-1954</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. J. Jes&uacute;s Luna Olgu&iacute;n</td>"
"  <td width=""87"" align=""center"">1954-1955</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Alfonso Rodr&iacute;guez  M&aacute;rquez</td>"
"  <td width=""87"" align=""center"">1955</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Od&oacute;n Labra Santos</td>"
"  <td width=""87"" align=""center"">1955-1956</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Gerardo Rodr&iacute;guez  M&aacute;rquez</td>"
"  <td width=""87"" align=""center"">1956</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Od&oacute;n Labra Santos</td>"
"  <td width=""87"" align=""center"">1956-1958</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Romeo&nbsp;Guadarrama  Olvera</td>"
"  <td width=""87"" align=""center"">1958-1961</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Alfonso Rodr&iacute;guez  M&aacute;rquez</td>"
"  <td width=""87"" align=""center"">1961-1962</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C.&nbsp;Severiano Ordu&ntilde;a  Oca&ntilde;a</td>"
"  <td width=""87"" align=""center"">1962-1964</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Rub&eacute;n&nbsp;Guadarrama  S&aacute;nchez</td>"
"  <td width=""87"" align=""center"">1964</td>"
"  <td width=""55"" align=""center"">&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C.&nbsp;Severiano Ordu&ntilde;a  Oca&ntilde;a</td>"
"  <td width=""87"" align=""center"">1964-1967</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Fructuoso Trejo Olvera</td>"
"  <td width=""87"" align=""center"">1967-1970</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C.&nbsp;Sevariano Ordu&ntilde;a  Oca&ntilde;a</td>"
"  <td width=""87"" align=""center"">1970-1973</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Jos&eacute; Luis&nbsp;Basald&uacute;a  A.</td>"
"  <td width=""87"" align=""center"">1973-1974</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Victoriano Ben&iacute;tez  Rubio</td>"
"  <td width=""87"" align=""center"">1974-1976</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C.&nbsp;Benita Villanueva  V&aacute;zquez</td>"
"  <td width=""87"" align=""center"">1976-1979</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C.  J.&nbsp;Jes&uacute;s Ponce&nbsp;Ponce</td>"
"  <td width=""87"" align=""center"">1979-1982</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Od&oacute;n Labra Maldonado</td>"
"  <td width=""87"" align=""center"">1982-1984</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Arturo D&iacute;az Hurtado</td>"
"  <td width=""87"" align=""center"">1984-1985</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Alfredo  Rubio&nbsp;Rubio</td>"
"  <td width=""87"" align=""center"">1985-1988</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">Prof. Dem&oacute;stenes Fr&iacute;as  Rubio</td>"
"  <td width=""87"" align=""center"">1988-1991</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. &Aacute;lvaro Robles Rubio</td>"
"  <td width=""87"" align=""center"">1991-1994</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">Ing. Mauro M&aacute;rquez  Gonz&aacute;lez</td>"
"  <td width=""87"" align=""center"">1994-1997</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">Ing. J. Merced&nbsp;PoncePonce</td>"
"  <td width=""87"" align=""center"">1997-2000</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">C. Alvaro Robles Rubio</td>"
"  <td width=""87"" align=""center"">2000-2003</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">Ing. J. Merced PoncePonce</td>"
"  <td width=""87"" align=""center"">2003-2006&nbsp;</td>"
"  <td width=""55"" align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"  <td width=""245"">Norberto Jimenez Otero</td>"
"  <td width=""87"" align=""center"">2006-2009</td>"
"  <td width=""55"" align=""center"">PAN</td>"
"  </tr>"
"  <tr>"
"    <td>Domingo Mar Bocanegra</td>"
"    <td align=""center"">2012-2015</td>"
"    <td align=""center"">PRI</td>"
"  </tr>"
"  <tr>"
"    <td>Honorina Amador Covarrubias</td>"
"    <td align=""center"">2015-2018</td>"
"    <td align=""center"">PAN</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <blockquote>"
"    <p>1."
"    <!--[endif]-->"
"    Septi&#233;n y&nbsp;Septi&#233;n, Manuel. Historia de Quer&#233;taro."
"    1&#170; Parte. Ediciones Culturales del Gobierno del Estado de Quer&#233;taro 1967."
"    <!--[if !supportLists]-->    </p>"
"    <p>2. "
"    <!--[endif]-->"
"    Agust&#237;n"
"    Manrique. El Barroco de la Sierra Gorda. INAH, Departamento de Monumentos"
"    Coloniales, 1969.&nbsp;</p>"
"<p>"
"    <!--[if !supportLists]-->"
"    3."
"    <!--[endif]-->"
"    Palou,&nbsp;fray Francisco. Vida del Venerable Padre&nbsp;Fray Jun&#237;pero Serra. M&#233;xico, Editorial&nbsp;Porr&#250;a,"
"    1983.&nbsp;</p>"
"    <p>4."
"    <!--[endif]-->"
"    Jaime"
"    Nieto Ram&#237;rez. Los Habitantes de la Sierra Gorda,&nbsp;U.A.Q."
"    Centro de Estudios Antropol&#243;gicos, 1984.&nbsp;</p>"
"    <p>5."
"    <!--[endif]-->"
"    Jaime"
"    Nieto Ram&#237;rez. El Desarrollo Rural en Quer&#233;taro,&nbsp;U.A.Q."
"    Centro de Estudios Antropol&#243;gicos, 1985.&nbsp;</p>"
"    <p>6."
"    <!--[endif]-->"
"    INEGI."
"    S&#237;ntesis Geogr&#225;fica Nomencl&#225;tor y Anexo Cartogr&#225;fico del Estado de Quer&#233;taro."
"    1896.&nbsp; </p>"
"    <p>7."
"    <!--[endif]-->"
"    INEGI."
"    IX, X, y XI Censos Generales de Poblaci&#243;n y Vivienda 1970, 1980 y 1990.&nbsp;</p>"
"    <p>8."
"    <!--[endif]-->"
"    Rodr&#237;guez,"
"    M&#225;rquez,&nbsp;Adalberta, Municipio de Landa de"
"    Matamoros. Quer&#233;taro, visi&#243;n de sus Cronistas&quot;. No. 8. Primera edici&#243;n,"
"    1996.&nbsp;</p>"
"    <p>9."
"    <!--[endif]-->"
"    H."
"    Ayuntamiento de Landa de Matamoros, Plan Municipal de Desarrollo 2000-2003,"
"    Landa. 2000.&nbsp;</p>"
"    <p>10."
"    <!--[endif]-->"
"    INEGI,"
"    XII Censo General de Poblaci&#243;n y Vivienda 2000, Aguascalientes 2001.&nbsp;</p>"
"    <p>11."
"    <!--[endif]-->"
"    COESPO,"
"    Demos Gr&#225;ficos Quer&#233;taro, 2001.&nbsp;</p>"
"    12."
"    <!--[endif]-->"
"    INEGI,"
"  Anuario Estad&#237;stico 2001, 2001.</blockquote></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Landa de Matamoros."
"  "
"  <!-- Fin de la tabla -->"
"  </p>"
"  <div class=""ftecnica"">Coordinaci&#243;n General: <br />"
"  Lic. H&#233;ctor Gonz&#225;lez Ruiz, Coordinador Estatal de Desarrollo Municipal.&nbsp; </p>"
"  <p class=""ftecnica"">Coordinaci&#243;n Institucional: <br />"
"  Ing. J. Merced Ponce&nbsp;Ponce, Presidente"
"  Municipal de Landa de Matamoros. </p>"
"  <p class=""ftecnica"">Investigaci&#243;n: <br />"
"  Ing. Ricardo Morales Ben&#237;tez. </p>"
"  <p class=""ftecnica"">Colaboraci&#243;n: <br />"
"  H. Ayuntamiento 2003-2006. <br />"
"  Profra.&nbsp;Adalberta Rodr&#237;guez M&#225;rquez, Autor de la Monograf&#237;a de Landa de Matamoros. <br />"
"  Lic. Luisa A. Rivera Rodr&#237;guez. <br />"
"  Jocha, A. C. </p>"
"  <p class=""ftecnica"">Revisi&#243;n T&#233;cnica y Correcci&#243;n de Estilo: <br />"
"  Lic. Abel Morales Ben&#237;tez. <br />"
"  Ing. Minerva Margarita Gardu&#241;o Mazy.</p>"
"  <p>&nbsp; </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Quer&eacute;taro.</b></td>"
"  </tr>"
"</table>"
"<!-- Quer&eacute;taro Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 22 Find and Replace con el codigo del Estado -->"
"<!-- 010 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map></body>"
"</html>"
""
""
""
