"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guanajuato - Ac&aacute;mbaro</title>"
"<link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"<style type=""text/css"">"
"<!--"
".style1 {"
"	font-size: x-small;"
"	font-weight: bold;"
"}"
".style2 {font-size: x-small}"
"-->"
"</style>"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td><a name=""00""></a><img src=""11titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
"  <tr>"
"  <td class=""municipio"">Ac&aacute;mbaro</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <!--Nomenclatura -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
"  </tr>"
"  <tr>"
"  <td width=""157"" class=""subtitulos"">Denominaci&oacute;n</td>"
"  <td class=""subtitulos"">Toponimia</td>"
"  </tr>"
"  <!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
"  <td class=""texto"">Ac&aacute;mbaro.</td>"
"  <!--Nomenclatura / Toponimia-->"
"  <td class=""texto"">El nombre de este municipio tiene ra&iacute;ces de la lengua pur&eacute;pecha;"
"    "
"    la palabra Ac&aacute;mbaro significa ""<U+0080><U+009C>Lugar de magueyes""<U+0080><U+009D>, o ""<U+0080><U+009C>lugar donde"
"    "
"  crecen los magueyes""<U+0080><U+009D>. </td>"
"  </tr>"
"  <!-- Escudo -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/11esc002.jpg"" alt="""" width=""150"" /></td>"
"  <td width=""430"" class=""texto""></td>"
"  </tr>"
"  "
"  <!--HISTORIA-->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"  <!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->"
"  <tr>"
"  <td width=""157"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La ciudad fue fundada el 19 de septiembre de 1526 por el cacique don"
"  "
"  Nicol&aacute;s de San Luis Monta&ntilde;&eacute;s, con el nombre de San"
"  "
"  Francisco de Ac&aacute;mbaro, siendo una de las primeras villas que fundaran"
"  "
"  los espa&ntilde;oles en <a href=""../pres.html"">Guanajuato</a>, aunque por"
"  "
"  supuesto hay vestigios prehisp&aacute;nicos de mayor antig&uuml;edad, el"
"  "
"  objetivo de tal fundaci&oacute;n fue el de poder controlar mejor los diversos"
"  "
"  grupos ind&iacute;genas de la regi&oacute;n bajo el mando de autoridades"
"  "
"  civiles y eclesi&aacute;sticas espa&ntilde;olas. Este primer asentamiento"
"  "
"  prehisp&aacute;nico se produjo durante el horizonte cl&aacute;sico en la"
"  "
"  llamada cultura Chup&iacute;cuaro, una de las m&aacute;s estables del centro"
"  "
"  de M&eacute;xico, se cree que esta cultura precortesiana fue influida por"
"  "
"  civilizaciones aleda&ntilde;as, como la pur&eacute;pecha y la otom&iacute;"
"  "
"  entre otras. </p>"
"  <p>A la llegada de los espa&ntilde;oles, en 1519, Ac&aacute;mbaro era una"
"    "
"    peque&ntilde;a aldea pur&eacute;pecha que depend&iacute;a del reino de"
"    "
"    Michoac&aacute;n. Don Fernando de Tapia y don Nicol&aacute;s San Luis de"
"    "
"    Monta&ntilde;&eacute;s (ind&iacute;genas evangelizados que ayudaron a los"
"    "
"    espa&ntilde;oles a facilitar la conquista), llegaron al valle de Ac&aacute;mbaro"
"    "
"    despu&eacute;s de haber conquistado Quer&eacute;taro y Apaseo, no les tom&oacute;"
"    "
"    mucho esfuerzo apoderarse de esta regi&oacute;n pues casi de inmediato"
"    "
"    se efectu&oacute; la conquista, con una sola finalidad: la de establecer"
"    "
"    una base de operaciones militares que sirviera como punto de abastecimiento"
"    "
"    para las posteriores incursiones de los conquistadores.&nbsp; </p>"
"  <p>El siglo XVIII fue de prosperidad en Ac&aacute;mbaro, en esa &eacute;poca"
"    "
"    se construyeron importantes edificaciones religiosas y civiles. La arquitectura"
"    "
"    colonial acambarense plasmada en los vistosos templos, fuentes, puentes"
"    "
"    y casas particulares son un claro ejemplo de la habilidad y la creatividad"
"    "
"    art&iacute;stica de sus art&iacute;fices. Durante la guerra de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>,"
"    "
"    a Mar&iacute;a Catalina G&oacute;mez de Larrondo, c&eacute;lebre por su"
"    "
"    intervenci&oacute;n a favor de los insurgentes, se le reconoce el m&eacute;rito"
"    "
"    de haber sorprendido y atacado a un destacamento del ej&eacute;rcito realista"
"    "
"    espa&ntilde;ol que viniendo de la capital del virreinato con un cargamento"
"    "
"    de oro y plata para pagar al ej&eacute;rcito realista, es capturado por"
"    "
"    esta valiente mujer con la ayuda de un reducido n&uacute;mero de personas"
"    "
"    vecinas del lugar. M&aacute;s tarde ella se pone en contacto con don <a href=""11023a.html#a"">Miguel"
"    "
"    Hidalgo</a> y le informa del acontecimiento, poniendo de inmediato a la"
"    "
"    disposici&oacute;n del Padre de la Patria, a los espa&ntilde;oles prisioneros"
"    "
"    de guerra. Don Miguel llega a la ciudad el 13 de octubre de 1810 para agradecer"
"    "
"    a la hero&iacute;na su colaboraci&oacute;n y reestructurar su ej&eacute;rcito"
"    "
"    que se dirig&iacute;a a la ciudad de M&eacute;xico. D&iacute;as m&aacute;s"
"    "
"    tarde, el 22 de octubre, en el Monasterio de San Francisco de la propia"
"    "
"    localidad, los dem&aacute;s l&iacute;deres del movimiento independentista"
"    "
"    le dar&iacute;an al Cura Hidalgo el grado de General&iacute;simo de las"
"    "
"    Am&eacute;ricas, poniendo en sus manos toda la responsabilidad militar. </p>"
"  <p align=""center""><img width=""350"" height=""230"" src=""11002/11h002-01.jpg""alt=""ca&ntilde;ada de t&oacute;cuaro.""/></div>"
"  <p>Durante la &eacute;poca de la <a href=""http://www.yucatan.com.mx/especiales/revolucion/index.asp"">Revoluci&oacute;n"
"    "
"    Mexicana</a> no existe alg&uacute;n dato relevante en materia hist&oacute;rica,"
"    "
"    sin embargo, Ac&aacute;mbaro como la mayor&iacute;a de los municipios guanajuatenses,"
"    "
"    particip&oacute; de manera decisiva al apoyar con hombres y con dinero"
"    "
"    al movimiento revolucionario maderista en favor de la democracia. Para"
"    "
"    conmemorar el centenario de la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> de M&eacute;xico, la Fuente Taurina que se localizaba en el jard&iacute;n <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> fue trasladada al jard&iacute;n del Nigromante, en donde actualmente se"
"    "
"    le puede admirar. Durante la &eacute;poca carrancista se nacionalizan los"
"    "
"    talleres de los ferrocarriles. </p>"
"  <p>Y en la &eacute;poca cardenista se modernizan las instalaciones ferrocarrileras,"
"    "
"    consigui&eacute;ndose dos m&aacute;quinas de vapor, la 295 en septiembre"
"    "
"    de 1942 y la 296 (&quot;La Fidelita&quot;), en junio 10 de 1944. Tambi&eacute;n se"
"    "
"    construye la presa Sol&iacute;s, precisamente en el coraz&oacute;n del"
"    "
"    asentamiento ind&iacute;gena prehisp&aacute;nico Chup&iacute;cuaro, inaugurada"
"    "
"    en mayo de 1949 por el entonces presidente de la Rep&uacute;blica Lic."
"    "
"    Miguel Alem&aacute;n Valdez. Cabe destacar que esta presa tiene una capacidad"
"    "
"    de 1,250,000 metros c&uacute;bicos, siendo la presa de mayor capacidad"
"    "
"    en el estado de Guanajuato. Durante el per&iacute;odo de gobierno del Lic."
"    "
"    Juan Jos&eacute; Torres Landa (1961-1967) se llev&oacute; a cabo la remode laci&oacute;n"
"    "
"  de la ciudad de Ac&aacute;mbaro bajo el Plan Guanajuato. </p></td>"
"  </tr>"
"  <!--HISTORIA / Personajes Ilustres-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Mar&iacute;a Catalina G&oacute;mez de Larrondo </strong><br />"
"Hero&iacute;na de la Insurgencia. </p>"
"  <p><strong>Torero Luna </strong><br />"
"    Personaje que intervino en la captura de la comitiva realista el 7"
"    "
"  de octubre de 1810. </p>"
"  <p><strong>Enrique Velasco Ibarra </strong><br />"
"  Pol&iacute;tico, ex gobernador de Guanajuato. </p>"
"  <p><strong>Pedro Cruz </strong><br />"
"  Pintor de temas religiosos. </p>"
"  <p><strong>Francisco S&aacute;mano </strong><br />"
"  Benefactor y fil&aacute;ntropo. </p>"
"  <p><strong>Juan Bautista Carrasco </strong><br />"
"  Brigadier del Ej&eacute;rcito Insurgente. </p>"
"  </td>"
"  </tr>"
"  <!--HISTORIA / Cronolog&iacute;a de Hechos Historicos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto""><!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"    <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      &nbsp;1810"
"    </center></td>"
"    <td> 7 de octubre. La Sra. Mar&iacute;a Catalina G&oacute;mez"
"    "
"    de Larrondo sorprende a una comitiva del ej&eacute;rcito espa&ntilde;ol"
"    "
"    que proven&iacute;a de la capital de la Nueva Espa&ntilde;a, con un cargamento"
"    "
"    de oro y plata para pagar a las tropas del ej&eacute;rcito realista destacadas"
"    "
"    en la ciudad de Valladolid. Con un grupo de ni&ntilde;os y ancianos, la"
"    "
"    hero&iacute;na acambarense captura a los realistas en las afueras de la"
"    "
"    poblaci&oacute;n y los hace prisioneros; enseguida, env&iacute;a una carta"
"    "
"    inform&aacute;ndole al cura Miguel Hidalgo de los acontecimientos y pone"
"    "
"    de inmediato el dinero para la causa de la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> Nacional. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      &nbsp;1810"
"    </center></td>"
"    <td> 13 de octubre. El cura <a href=""11023a.html#a"">Miguel"
"    "
"    Hidalgo</a> desv&iacute;a su camino hacia Ac&aacute;mbaro para agradecer"
"    "
"    su atenci&oacute;n a la hero&iacute;na Mar&iacute;a Catalina G&oacute;mez"
"    "
"    de Larrondo y pernocta en la poblaci&oacute;n. </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td> 22 de octubre. A su paso por Ac&aacute;mbaro con"
"    "
"    destino a la Cd. de M&eacute;xico, el cura Hidalgo reorganiza este lugar"
"    "
"    al Ej&eacute;rcito Insurgente, celebrando un acto militar en el centro"
"    "
"    de la poblaci&oacute;n. En esta fecha, el padre de la Patria recibe el"
"    "
"    nombramiento de General&iacute;simo de las Am&eacute;ricas; don Ignacio"
"    "
"    Allende el grado de Capit&aacute;n General, y se otorgaron los grados de"
"    "
"    tenientes generales a don Juan Aldama y don Jos&eacute; Mariano Jim&eacute;nez,"
"    "
"    as&iacute; como grados de segundos y terceros niveles a otros soldados"
"    "
"    insurgentes, de acuerdo a la aportaci&oacute;n que hac&iacute;a cada uno"
"    "
"    de ellos en hombres y armamento. En esta ocasi&oacute;n se extendi&oacute;"
"    "
"    un nombramiento de lo que actualmente corresponde a la Secretar&iacute;a"
"    "
"    de Gobernaci&oacute;n, denomin&aacute;ndosele en ese tiempo como Ministerio"
"    "
"    de Polic&iacute;a y Buen Gobierno, teniendo dentro de sus funciones atender"
"    "
"    todos los asuntos civiles; el nombramiento se otorg&oacute; al Lic. Jos&eacute;"
"    "
"    Mar&iacute;a Chico. De esta manera se estableci&oacute; una separaci&oacute;n"
"    "
"    entre las autoridades civiles y las militares. </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  <td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""><!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->"
"  "
"  <table cellspacing=""5px"" width=""100%"">"
"    <tr>"
"    <td><img src=""mapas/11m002.jpg"" alt=""Municipio Ac&aacute;mbaro""/></td>"
"    <td class=""texto"" align=""left"">Ac&aacute;mbaro se localiza en la regi&oacute;n IV Sureste de la entidad,"
"    "
"    teniendo como coordenadas geogr&aacute;ficas 100&ordm;30""<U+0080><U+0099>06""<U+0080><U+009D> y 101&ordm;00""<U+0080><U+0099>00""<U+0080><U+009D>"
"    "
"    de longitud oeste al meridiano de Greenwich, y a los 19&ordm;55""<U+0080><U+0099>42""<U+0080><U+009D> y 20&ordm;12""<U+0080><U+0099>16""<U+0080><U+009D>"
"    "
"    de latitud norte. Su altitud promedio es de mil 884 metros sobre el nivel"
"    "
"    del mar (m.s.n.m.)Colinda al norte con los municipios de <a href=""11039a.html"">Tarimoro</a> y <a href=""11019a.html"">Jer&eacute;cuaro</a>, al sur con el estado de <a href=""http://www.michoacan.gob.mx/"">Michoac&aacute;n</a>,"
"    "
"    al este con <a href=""11038a.html"">Tarandacuao</a> y al oeste con <a href=""11028a.html"">Salvatierra</a>. </td>"
"    </tr>"
"    <tr>"
"    <td colspan=""2"" class=""texto"">La ciudad de Ac&aacute;mbaro, cabecera municipal, se localiza a los"
"    "
"    100&ordm;46""<U+0080><U+0099>06""<U+0080><U+009D> de longitud oeste al meridiano de Greenwich y 20&ordm;01""<U+0080><U+0099>48""<U+0080><U+009D>"
"    "
"    de latitud norte. La altura promedio sobre el nivel de mar es de mil 860"
"    "
"    metros.&nbsp; </td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  <!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Ac&aacute;mbaro tiene una extensi&oacute;n territorial de 877.43 kil&oacute;metros"
"    "
"  cuadrados, que representan el 2.85% de la superficie total del estado. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Ac&aacute;mbaro se caracteriza por la presencia de zonas"
"  "
"  monta&ntilde;osas localizadas al norte, sureste y suroeste de su territorio,"
"  "
"  la m&aacute;s importante es la constituida por la sierra de los Agustinos,"
"  "
"  la cual presenta alturas m&aacute;ximas hasta de 3 mil 100 m.s.n.m. El"
"  "
"  resto de las elevaciones corresponden a los cerros de: El Toro, San Andr&eacute;s,"
"  "
"  Cuevas de Moreno, Ancho, Gordo, Las Mujeres, Prieto, Los Divisadores, Las"
"  "
"  Torres y San Miguel; los cuales cuentan con una altura promedio de 2 mil"
"  "
"  500 m.s.n.m. </p>"
"  <p>La presencia de estas zonas accidentadas a las orillas del municipio"
"    "
"    ha dado origen a la conformaci&oacute;n de un valle en la parte central"
"    "
"    donde se asienta la cabecera municipal, a una altitud de mil 860 m. s.n.m. </p>"
"  <p>En cuanto a su topograf&iacute;a, las zonas que no representan ninguna"
"    "
"    limitante para el desarrollo urbano, ni para las actividades agr&iacute;colas"
"    "
"    y pecuarias se localizan en la parte centro, oeste, este y sur del municipio,"
"    "
"    donde la inclinaci&oacute;n del terreno oscila entre 0% y 6%. Sin embargo,"
"    "
"    a&uacute;n siendo &aacute;reas semi planas presentan ligeras restricciones"
"    "
"    para la instalaci&oacute;n de industria pesada y almacenes comerciales,"
"    "
"    debido a la presencia de una estructura geol&oacute;gica de tipo superficial,"
"    "
"    conformada principalmente por suelos aluviales, sobre la cual se asienta"
"    "
"    el valle central del municipio. </p>"
"  <p>Las pendientes que oscilan entre 6% y 15% se encuentran al norte y suroeste"
"    "
"    del municipio y al sureste de la cabecera municipal. En estas zonas se"
"    "
"    recomienda la instalaci&oacute;n de vivienda unifamiliar, industrias ligeras"
"    "
"    y comercios. </p>"
"  <p>Por &uacute;ltimo las pendientes m&aacute;s pronunciadas se localizan"
"    "
"    al sureste y en una porci&oacute;n al suroeste y noreste del municipio,"
"    "
"    donde la inclinaci&oacute;n del suelo es superior al 15%, hecho que impacta"
"    "
"    directamente en el incremento de los costos de urbanizaci&oacute;n: En"
"    "
"    estas zonas se recomienda el establecimiento de parques, jardines y zonas"
"    "
"    recreativas. </p>"
"  <p align=""center""><img width=""419"" height=""230"" src=""11002/11m002-01.jpg""alt=""presa sol&iacute;s""/></div></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio se localiza dentro de la regi&oacute;n hidrol&oacute;gica"
"  "
"  del r&iacute;o Lerma, el cual cruza el municipio con irecci&oacute;n este-oeste,"
"  "
"  y capta un gran n&uacute;mero de escurrimientos provenientes de las zonas"
"  "
"  elevadas del municipio. </p>"
"  <p>Entre los arroyos m&aacute;s importantes se encuentran: El Oyamel, Sanguijuela,"
"    "
"    Nacional, Tarandacuao, La Luna, San Jos&eacute; Cahuaro, San Antonio, Rancho"
"    "
"    Viejo y El Tigre. </p>"
"  <p>Se cuenta con dos importantes cuerpos de agua: La laguna de Cuitzeo,"
"    "
"    localizada al suroeste del municipio y la presa Sol&iacute;s, la cual tiene"
"    "
"    una capacidad de mil 217 millones de metros c&uacute;bicos que irrigan"
"    "
"    102 mil 089 hect&aacute;reas. </p>"
"  <p align=""center""><img width=""400"" height=""230"" src=""11002/11m002-02.jpg""alt=""R&iacute;o Lerma""/></div>"
"  <p>Asimismo, existe una fuente o manantial de aguas alcalinas (con 32&ordm;C)"
"    "
"    llamada San Nicol&aacute;s; dos presas de menor tama&ntilde;o (Santiaguillo"
"    "
"    y Santa Clara); los principales bordos son: El Potrerito, San Ni&ntilde;o,"
"    "
"  Piedras Azules y por otra parte existen 217 pozos profundos para riego. </p></td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Existen dos tipos de clima en el municipio: semic&aacute;lido y subh&uacute;medo."
"    "
"    Los meses m&aacute;s calurosos corresponden a mayo y a junio, con una temperatura"
"    "
"    m&aacute;xima de hasta 35&deg;C, mientras que los m&aacute;s fr&iacute;os"
"    "
"    son enero y febrero con una temperatura m&iacute;nima promedio de 5&deg;C."
"    "
"    La temperatura media anual es de 18&deg;C. La precipitaci&oacute;n pluvial"
"    "
"  llega a los 802 mil&iacute;metros en promedio al a&ntilde;o. </td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto"">El municipio de Ac&aacute;mbaro se localiza en la denominada regi&oacute;n"
"    "
"    fisiogr&aacute;fica de &quot;Eje Neovolc&aacute;nico&quot; la cual comprende las"
"    "
"    subprovinicias de &quot;Sierras y Baj&iacute;os Michoacanos&quot; la cual abarca"
"    "
"    la parte oeste, noreste y suroeste del municipio; y la Subprovincia &quot;Mil"
"    "
"  Cumbres&quot; que comprende la regi&oacute;n sureste del municipio. <br /></td>"
"  <!--MEDIO F&Iacute;SICO /Recursos naturales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los terrenos de cria de ganado y areas de cultivo agricola.</td>"
"  </tr>"
"  <!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La estructura de los suelos que constituyen el &aacute;rea territorial"
"  "
"  del municipio va del blocoso angular al blocoso subangular, cuya consistencia"
"  "
"  var&iacute;a de fraible a muy firme, de textura limosa arcillosa con un"
"  "
"  pH de 7 y 8, de origen aluvial a inch&uacute;. En cuanto a su clasificaci&oacute;n,"
"  "
"  en la mayor parte del municipio predomina suelo del tipo vertisol p&eacute;lico"
"  "
"  con feozem calc&aacute;rico de una textura fina en fase l&iacute;tica."
"  "
"  Y s&oacute;lo en la parte sur se encuentra una porci&oacute;n de feozem"
"  "
"  h&aacute;plico con vertisol p&eacute;lico y luvisol, de textura mediana"
"  "
"  en fase l&iacute;tica. </p>"
"  <p>La superficie total del municipio es de 86 mil 090.52 hect&aacute;reas,"
"    "
"    de las cuales 43 mil 216.49 son laborables. De &eacute;stas, 11 mil 114.32"
"    "
"    son de riego y 32 mil 102.17 son de temporal, hecho que refleja la buena"
"    "
"    disponibilidad de los recursos para la explotaci&oacute;n agr&iacute;cola."
"    "
"    El &aacute;rea agropecuaria comprende 14 mil 650 hect&aacute;reas, de uso"
"    "
"    pecuario extensivo se tienen 20 mil 514.33 hect&aacute;reas, de uso industrial"
"    "
"    para material de construcci&oacute;n son 23.21 has., de uso pecuario semi-intensivo"
"    "
"    son 614.19 has., para uso recreativo se tienen 5.51 has., la zona urbana"
"    "
"    se asienta en 6 mil 655.19 has., y finalmente de uso no definido se tienen"
"    "
"    411.58 has. </p>"
"  <p>En cuanto a la tenencia de la tierra, el ejido posee 51 mil 959.71 has.,"
"    "
"    la peque&ntilde;a propiedad la constituyen 31 mil 993.79 has., de terrenos"
"    "
"  comunales se tienen 1.31 ha. y de la zona federal. </p></td>"
"  </tr>"
"  <!--Perfil Sociodemogr&aacute;fico -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->"
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Fuente Taurina </strong><br />"
"Tambi&eacute;n conocida como Pila de Aguila. Fue construida para conmemorar"
"    "
"    la primera corrida de toros en la Nueva Espa&ntilde;a en siglo XVI, presenta"
"    "
"    diversas escenas de tauromaquia, su estilo art&iacute;stico no est&aacute;"
"    "
"    bien definido. Se localiza en la Plazuela Hidalgo.&nbsp; </p>"
"  <p><strong>Templo de San Francisco y su Claustro </strong><br />"
"    Templo que data del siglo XVII, es de un barroco elegante y sobrio,"
"    "
"    el convento edificado en el siglo XVIII tiene un bello patio con 16 pilares"
"    "
"  y cuenta con una monumental fuente. </p>"
"  <p><strong>Templo del Hospital </strong><br />"
"    Construido en el siglo XVI, de fachada plateresca, una aut&eacute;ntica"
"    "
"    joya arquitect&oacute;nica, ubicado en la explanada parroquial. El altar"
"    "
"  principal lo preside un Cristo hecho con ca&ntilde;a de ma&iacute;z. </p>"
"  <p><strong>Santuario de Guadalupe </strong><br />"
"    Vale la pena contemplar su interior con 4 frescos del pintor Pedro"
"    "
"    Cruz, en los que detalla como fue el arribo de la orden franciscana a tierras"
"    "
"    de Am&eacute;rica, as&iacute; como la construcci&oacute;n del Convento"
"    "
"    de San Francisco, en la sacrist&iacute;a se hayan 3 pilastras esculpidas"
"    "
"    en cantera y una pintura del siglo XVIII, que representa el &aacute;rbol"
"    "
"    geneal&oacute;gico de la Virgen de Guadalupe. Este santuario se localiza"
"    "
"  entre la avenida Hidalgo y el Andador Ju&aacute;rez.&nbsp; </p>"
"  <p><strong>Templo Expiatorio o de la Promesa </strong><br />"
"    Mandado erigir a mediados del siglo XIX, durante esa &eacute;poca se"
"    "
"    hab&iacute;a desatado una epidemia que comenzaba a diezmar a la poblaci&oacute;n"
"    "
"    acambarense, por lo que los habitantes prometieron levantar un templo si"
"    "
"    se terminaba esa calamidad, y as&iacute; fue, y de inmediato se comenz&oacute;"
"    "
"    a erigir, concluy&eacute;ndose la obra hasta 1973. Tiene una fachada de"
"    "
"  estilo neocl&aacute;sico. Se localiza a un costado del templo de San Francisco.&nbsp; </p>"
"  <p><strong>Ermitas </strong><br />"
"    Se erigieron con la finalidad de rezar durante el viacrucis de Semana"
"    "
"    Santa durante el siglo XVIII, a&uacute;n se pueden admirar 3 de las 14"
"    "
"    que existieron en aqu&eacute;lla &eacute;poca. Ubicaci&oacute;n: Av. Hidalgo"
"    "
"  s\n, frente a la plazuela. </p>"
"  "
"  <p><strong>Puente sobre el r&iacute;o Lerma </strong><br />"
"    Se comenz&oacute; a construir en 1786 bajo la direcci&oacute;n del"
"    "
"    Arquitecto celayense Francisco Eduardo Tresguerras, sus entradas entran"
"    "
"    rematadas por magnificas esculturas de cantera gris. Su estilo es neocl&aacute;sico."
"    "
"    Fue mandado construir por el Obispo de Michoac&aacute;n Fray Antonio de"
"    "
"    San Miguel. Ubic&aacute;ndose a un costado de la avenida H&eacute;roes"
"    "
"  de Coraza. </p>"
"  <p><strong>El Acueducto </strong><br />"
"    Mandado construir por el fraile franciscano Antonio de Bemul en 1528,"
"    "
"    una de las primeras obras hidr&aacute;ulicas realizadas en M&eacute;xico"
"    "
"    durante la conquista, tiene 9 arcos, de forma ojival de medio punto, uno"
"    "
"    de los arcos se encuentra adornado con una escultura del se&ntilde;or San"
"    "
"    Jos&eacute;.&nbsp; Se localiza en la avenida Hidalgo esquina con Leandro"
"    "
"  Valle. </p>"
"  <p><strong>Zona arqueol&oacute;gica de Chup&iacute;cuaro </strong><br />"
"    Se localiza al norte de la ciudad rumbo al fraccionamiento de Loma"
"    "
"  Bonita. </p>"
"  <p><strong>Fuente Morisca </strong><br />"
"    Construcci&oacute;n que data del siglo XVIII, de estilo mudejar, situada"
"    "
"  en el interior del mercado Hidalgo. </p>"
"  <p><strong>Templo de San Antonio </strong><br />"
"    Iglesia construida en el siglo XVIII, en su interior se puede contemplar"
"    "
"    el retablo central, adornado con vistosas maderas ba&ntilde;adas en un"
"    "
"    tinte plateado, uno de los templos m&aacute;s representativos de la ciudad."
"    "
"  Posee una amplia nave y un atrio de atractivo turistico interesante.&nbsp; </p>"
"  <p><strong>Monumento a don Miguel Hidalgo </strong><br />"
"    Se localiza en la plaza de armas de la cabecera municipal, tiene una"
"    "
"    altura de casi dos metros, el personaje empu&ntilde;a los restos de una"
"    "
"    cadena que simboliza la libertad del pueblo oprimido, fue ah&iacute; precisamente"
"    "
"    donde se le reconoce como General&iacute;simo de las Am&eacute;ricas, el"
"    "
"  22 de octubre de 1810. </p>"
"  <p><strong>Jard&iacute;n Hidalgo </strong><br />"
"    Se localiza en la plaza principal de la ciudad de Ac&aacute;mbaro,"
"    "
"    de ambiente agradable por la frondosidad de los laureles de la India. Tiene"
"    "
"  un bonito kiosko de fierro barcelon&eacute;s. </p>"
"  <p><strong>Templo de la Soledad </strong><br />"
"    Bonita construcci&oacute;n que data del siglo pasado, posee una nave"
"    "
"  central y un hermoso retablo. </p>"
"  <p align=""center""><img width=""400"" height=""230"" src=""11002/11t002-01.jpg""alt=""lago de cuitzeo.""/></div></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><a href=""http://www.guanajuato.gob.mx/municipios/acambaro.html"">Museo"
"    "
"    Ac&aacute;mbaro</a> <br />"
"Se haya aqu&iacute; un importante tesoro arqueol&oacute;gico, ya que"
"    "
"    alberga variadas piezas de la cultura de Chup&iacute;cuaro, as&iacute;"
"    "
"    como artesan&iacute;as de la regi&oacute;n y datos hist&oacute;ricos de"
"    "
"  la ciudad. Ubicaci&oacute;n: Abasolo y Morelos. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Coronaci&oacute;n de la Virgen del Refugio, 8 de enero. Celebraci&oacute;n"
"    "
"    religiosa, incluyendo peregrinaciones, danzas aut&oacute;ctonas y juegos"
"    "
"    pirot&eacute;cnicos. <br />"
"    <a href=""http://mexico.udg.mx/religion/semsanta/"">Semana Santa</a>,"
"    "
"    fecha variable, tradicionales ceremonias acerca de la pasi&oacute;n de"
"    "
"    Cristo. <br />"
"Fiestas de la Santa Cruz, 3 de mayo, una cruz es bajada del cerro del"
"    "
"    &quot;Toro&quot; hacia la iglesia &quot;Ecce-Homo&quot;. <br />"
"Feria Regional, del 30 de junio al 11 de julio, Feria anual en honor"
"    "
"    de la Virgen del Refugio, con peleas de gallos, desfiles, danzas aut&oacute;ctonas,"
"    "
"    juegos pirot&eacute;cnicos y eventos culturales. <br />"
"Fundaci&oacute;n de la ciudad, 19 de septiembre, fiesta local con diferentes"
"    "
"    eventos culturales. <br />"
"Desfile C&iacute;vico-militar, 22 de octubre, se conmemora la designacion"
"    "
"    de don Miguel Hidalgo como General&iacute;simo de las Am&eacute;ricas del"
"    "
"  movimiento insurgente. </td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--> "
"  <!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">M<U+00FA>sica de banda, ranchera y popular.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene.</td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Pinturas--> "
"  <!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"<p>Platillos de comida mexicana. </p></td>"
"  </tr>"
"  <!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes tur<U+00ED>stico.</td>"
"  </tr>"
"  <!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"  <!--GOBIERNO / Principales Localidades -->"
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">Ac&aacute;mbaro <br />"
"Iramuco <br />"
"Paracuaro <br />"
"Chup&iacute;cuaro (Nuevo Chup&iacute;cuaro) <br />"
"Cham&aacute;cuaro <br />"
"San Mateo Tocuaro (Tocuaro) <br />"
"San Diego de Alcal&aacute; (Hacienda de San Diego) <br />"
"Incham&aacute;cuaro (Chamacuarillo) <br />"
"Santiaguillo <br />"
"Loreto (Teresa) <br />"
"Obrajuelo </td>"
"  </tr>"
"  <!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p>Presidente municipal</p>"
"    <p> 2 Sindicos</p>"
"    <p>10 Regidores de mayoria relativa</p>"
"    <p>14 Reguidores de representaci<U+00F3>n proporcional</p></td>"
"  </tr>"
"  <!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""><p>Presidente Municipal <br />"
"  Secretario del Ayuntamiento <br />"
"  Secretario Particular <br />"
"  Tesorero Municipal <br />"
"  Oficial Mayor <br />"
"  Contralor Municipal <br />"
"  Direcci&oacute;n de Obras P&uacute;blicas <br />"
"  Jefatura de Inspecci&oacute;n y Fiscalizaci&oacute;n <br />"
"  Direcci&oacute;n de Desarrollo Rural <br />"
"  Jefatura de Comunicaci&oacute;n Social <br />"
"  Jefatura de Impuesto Predial <br />"
"  Direcci&oacute;n de Desarrollo Urbano <br />"
"  Direcci&oacute;n de Desarrollo Social <br />"
"  Administraci&oacute;n del Rastro Municipal <br />"
"  Administraci&oacute;n de Mercados Municipales <br />"
"  Direcci&oacute;n General de Seguridad P&uacute;blica, Tr&aacute;nsito,"
"  "
"  Transporte y Protecci&oacute;n Civil <br />"
"  Direcci&oacute;n de Tr&aacute;nsito y Transporte Municipal <br />"
"  Direcci&oacute;n de Seguridad P&uacute;blica Municipal <br />"
"  Administraci&oacute;n del Pante&oacute;n Municipal <br />"
"  Jefatura del Departamento Jur&iacute;dico <br />"
"  Jefatura de Limpia Municipal <br />"
"  Direcci&oacute;n de Ecolog&iacute;a, Parques, Jardines, &Aacute;reas"
"  "
"  Ecol&oacute;gicas y Recreativas <br />"
"  Jefatura de Alumbrado P&uacute;blico <br />"
"  Jefatura del Taller Mec&aacute;nico Municipal <br />"
"  Juez Municipal <br />"
"  Jefatura de Oficina de Atenci&oacute;n a Migrantes <br />"
"  Jefatura del Departamento de Catastro <br />"
"  Jefatura del Departamento de Superaci&oacute;n a la Pobreza <br />"
"  Direcci&oacute;n del Centro de Control Canino Municipal <br />"
"  Direcci&oacute;n de Desarrollo Econ&oacute;mico Municipal </p>"
"  <p align=""center""><img width=""370"" src=""11002/11og002.jpg"" alt=""Organigrama""/></p></td>"
"  </tr>"
"  <!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Junta Municipal de Agua Potable y Alcantarillado de Ac&aacute;mbaro. </td>"
"  </tr>"
"  <!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Ac&aacute;mbaro pertenece al Distrito Federal Electoral"
"    "
"  No. 14 y Distrito Local XXII con clave 002. </td>"
"  </tr>"
"  <!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Reglamento Interior del H. Ayuntamiento Constitucional de Ac&aacute;mbaro <br />"
"Bando de Polic&iacute;a y Buen Gobierno <br />"
"Reglamento Interior del Consejo de Planeaci&oacute;n para el Desarrollo"
"    "
"    Municipal de Ac&aacute;mbaro <br />"
"Reglamento de Funcionamiento Interno del Juzgado Administrativo Municipal"
"    "
"    de Ac&aacute;mbaro <br />"
"Reglamento de Planeaci&oacute;n Municipal de Ac&aacute;mbaro <br />"
"Reglamento Interior de la Presidencia Municipal de Ac&aacute;mbaro </td>"
"  </tr>"
"  <!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto""><!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"  "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"    <tr valign=""CENTER"" align=""center"">"
"    <td width=""245"" align=""center"" valign=""CENTER""><center>"
"      <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""98""><center>"
"      <strong>Per&iacute;odo de<br />"
"      Gobierno</strong>"
"    </center></td>"
"    <td width=""98"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Rub&eacute;n Eduardo Morales Herrej&oacute;n</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Lic. Baldomero Ram&iacute;rez Escamilla</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Daniel Narv&aacute;ez Mancera</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Dr. Rafael S&aacute;nchez Leyva</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Francisco Eduardo Chac&oacute;n S&aacute;mano</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Tirado Pati&ntilde;o</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td> Juan Jos&eacute; Mart&iacute;nez Trujillo</td>"
"    <td><center>"
"      Interino"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Ignacio Nares Luna</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Tirado Pati&ntilde;o</td>"
"    <td><center>"
"      2000-2003"
"    </center></td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"    <td>Antonio "
"    Novoa Acevedo</td>"
"    <td align=""center""> 2003-2006 </td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td> C&eacute;sar Larrondo D&iacute;az</td>"
"    <td align=""center""><center>"
"      2006-2009"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Jes&uacute;s Gerardo Silva Campos </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"      <td>Rene Mandujano Tinajero</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PAN-PNA</td>"
"    </tr>"
"    <tr>"
"      <td>Gerardo Javier Alc<U+00E1>ntara Saucedo</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"  "
"  <!--BIBLIOGRAF&Iacute;A -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr>"
"  <tr>"
"  <td class=""texto"" colspan=""2""><ul>"
"    <li>XII Censo General de Poblaci&oacute;n y Vivienda, 2000; INEGI</li>"
"    <li> Anuario Estad&iacute;stico del Estado de Guanajuato, 2001. Instituto de"
"    "
"    Informaci&oacute;n de Guanajuato-INEGI.</li>"
"    <li> Compendios Estad&iacute;sticos Municipales 2001; Instituto de Informaci&oacute;n"
"    "
"    de Guanajuato.</li>"
"    <li> Estado de Guanajuato - M&eacute;xico Gu&iacute;a Tur&iacute;stica - INEGI,"
"    "
"    Gobierno del estado de Guanajuato, SECTUR.</li>"
"    <li> P&aacute;gina web,</li>"
"    <li> Coordinaci&oacute;n General de Comunicaci&oacute;n Social del Gobierno"
"    "
"    del Estado de Guanajuato.</li>"
"    <li> Pedro Gonz&aacute;lez, Geograf&iacute;a Local del Estado de Guanajuato,"
"    "
"    ediciones La Rana, Guanajuato, Gto. A&ntilde;o 2000.</li>"
"    <li> Unidad del Diario de los Debates, H. Congreso del Estado de Guanajuato.</li>"
"  </ul></td>"
"  </tr>"
"  "
"  <!--CR&Eacute;DITOS -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><a href=""acambaro@guanajuato.gob.mx"" target=""_new"">H. Ayuntamiento de Ac&aacute;mbaro.</a><a href=""mailto:acambaro@guanajuato.gob.mx""></a>"
"  <p class=""ftecnica"">Coordinador: <br>"
"    Jos&eacute; Luis Cuellar Franco.<br><br>"
"  Investigadores: <br>"
"    Mar&iacute;a Guadalupe Arredondo Hidalgo <br>"
"    Juan Carlos Mel&eacute;ndez S&aacute;nchez.<br><br>"
"  Colaboradores: <br>"
"    Luis Gerardo Andrade Mac&iacute;as <br>"
"    Arturo Vel&aacute;squez Guti&eacute;rrez <br>"
"    Laura Elizabeth Vargas Mosqueda</p>"
"  "
"  <!-- Fin de la tabla --></td>"
"  </tr>"
"</table>"
""
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guanajuato.</b></td>"
"  </tr>"
"</table>"
"<!-- Guanajuato Find and Replace con el nombre del Estado --> "
"<!-- Ac&aacute;mbaro Find and Replace con el nombre del municipio--> "
"<!-- 10 Find and Replace con el codigo del Estado --> "
"<!-- YYY Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
"  "
"  <area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
