"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guanajuato -San Miguel de Allende</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""11titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Allende</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Allende.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">La poblaci&oacute;n era conocida como San Miguel el Grande y, a partir"
"    "
"    de 1826, San Miguel de Allende, cuando le otorgaron la categor&iacute;a"
"    "
"  de ciudad. Es San Miguel debido al nombre de este arc&aacute;ngel. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img width=""150"" src=""escudos/11esc003.jpg"" /></td>"
"  <td width=""500"" class=""texto"">En borde de gules, hay una inscripci&oacute;n latina ""<U+0080><U+009C>Hic Natus Ubique"
"    "
"    Notus""<U+0080><U+009D>, que significa aqu&iacute; nacido y en todo el orbe conocido. El"
"    "
"    centro del escudo tiene un cuartel dividido en dos; en el superior se encuentra"
"    "
"    el arc&aacute;ngel San Miguel (De &eacute;l se toma el nombre del pueblo),"
"    "
"    luchando con un demonio. En el interior se encuentra el emblema franciscano"
"    "
"    en honor a fray Juan de San Miguel, fundador de la ciudad, el cual consta"
"    "
"    de un brazo franciscano y un indio, formando una X. El escudo fue dise&ntilde;ado"
"    "
"    por una sociedad de sanmiguelenses llamada Amigos de San Miguel, aunque"
"    "
"    no existe reconocimiento oficial, pues no hay decreto que as&iacute; lo"
"    "
"  indique. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El origen de la fundaci&oacute;n de la ciudad de San Miguel como asentamiento"
"  "
"  ind&iacute;gena se remonta a los primeros a&ntilde;os del siglo XVI, al"
"  "
"  inicio de la conquista territorial y espiritual de lo que hoy es el Estado"
"  "
"  de <a href=""../pres.html"">Guanajuato</a>. </p>"
"  <p>Seg&uacute;n la cr&oacute;nica franciscana de Fray Alonso de la Rea"
"    "
"    escrita en 1639, la fundaci&oacute;n del pueblo se debe a fray Juan de"
"    "
"    San Miguel. De sus palabras, se infiere que el sitio original del asentamiento"
"    "
"    estaba a un cuarto de legua (1.5 kil&oacute;metros) hacia el poniente del"
"    "
"    centro hist&oacute;rico actual. As&iacute; mismo se afirma que don Fernando"
"    "
"    de Tapia declar&oacute; en 1571, que adem&aacute;s de ser el primer poblador"
"    "
"    y fundador con su gente, naturales de San Miguel, cre&oacute; con sus amigos"
"    "
"    y pobladores el primer monasterio que hubo en ella. </p>"
"  <p>La colonizaci&oacute;n intensiva de los territorios de los chichimecas"
"    "
"    se inici&oacute; cuando se descubrieron los yacimientos de plata en Zacatecas,"
"    "
"    como resultado de esto y de la creaci&oacute;n de un camino para carretas"
"    "
"    entre la ciudad de M&eacute;xico y Zacatecas, los pueblos existentes como"
"    "
"    San Miguel crecieron en importancia. </p>"
"  <p>Sin embargo, para 1550 los chichimecas reaccionaron a esta invasi&oacute;n"
"    "
"    y atacaron a los comerciantes en el camino de la plata. En 1551 los guamares"
"    "
"    de las sierras de Guanajuato atacaron el pueblo de San Miguel matando a"
"    "
"    15 personas y causando su abandono temporal. Como resultado de este ataque,"
"    "
"    los sobrevivientes del asentamiento fueron trasladados por Fray Bernardo"
"    "
"    al lugar donde actualmente se localiza la ciudad de San Miguel de Allende.&nbsp; </p>"
"  <p>La misi&oacute;n que estuviera en San Miguel Viejo fue edificada en"
"    "
"    su nuevo emplazamiento, en la parte media de las colinas, entre los manantiales"
"    "
"    del chorro, tambi&eacute;n conocidos como Izcuinapan y los manantiales"
"    "
"    del Bat&aacute;n, en direcci&oacute;n poniente de otros veneros conocidos"
"    "
"    siglos despu&eacute;s como la Ci&eacute;nega de Pineda. </p>"
"  <p>El plano de 1850 que corresponde a la relaci&oacute;n de San Miguel,"
"    "
"    enviada a Espa&ntilde;a a solicitud del rey (cuyo original se encuentra"
"    "
"    en la Biblioteca Real Academia de Historia de Madrid) confirma la ubicaci&oacute;n"
"    "
"    de la Misi&oacute;n, en el lugar que actualmente ocupa el templo de la"
"    "
"    Santa Escuela, conocido en el siglo XVIII como &quot;parroquia vieja&quot;. </p>"
"  <p>Los habitantes que fray Bernardo logr&oacute; reunir despu&eacute;s"
"    "
"    del ataque de los guerrilleros chichimecas se establecieron en un buen"
"    "
"    n&uacute;mero, cerca del presidio militar, el cual se localizaba en la"
"    "
"    parte oriente a la vera del camino de M&eacute;xico a Zacatecas, dando"
"    "
"    lugar al sendero o vereda que conduc&iacute;a a la futura c&eacute;lebre"
"    "
"    Villa de San Miguel. </p>"
"  <p>Esta villa fue fundada s&oacute;lo por espa&ntilde;oles en San Miguel"
"    "
"    el Viejo, quienes posteriormente se retiraron a la parte alta en lo que"
"    "
"    se conoce como el barrio de la Santa Cruz Vieja. </p>"
"  <p align=""center""><img width=""350"" height=""230"" src=""11003/11h003-01.jpg""alt=""mercado de artesan&iacute;as.""/></div></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan de San Miguel (&nbsp;&nbsp;&nbsp;&nbsp; - 1555) </strong></p>"
"  <p><strong>Bernardo Cossin (1709-1776)</strong></p>"
"  <p><strong>Luis Felipe Neri de Alfaro</strong></p>"
"  <p><strong>Juan Benito D&iacute;az de Gamarra y D&aacute;valos </strong><br />"
"  Bi&oacute;grafo y fil&oacute;sofo.&nbsp; </p>"
"  <p><strong>Manuel Tames de la Canal Bueno de Baeza (1701-1749)</strong></p>"
"  <p><strong>Mar&iacute;a Josefa Lina de la Canal (1736-1770)</strong></p>"
"  <p><strong>Juan Manuel de Villegas</strong><br />"
"  Fil&aacute;ntropo.&nbsp; </p>"
"  <p><strong>Jos&eacute; Mariano de la Canal</strong></p>"
"  <p><strong>Narciso Mar&iacute;a Loreto de la Canal </strong><br />"
"  Insurgente. </p>"
"  <p><strong>Lorenzo Mar&iacute;a Loreto de la Canal </strong></p>"
"  <p><strong>Francisco Jos&eacute; de Landeta </strong></p>"
"  <p><strong>Jos&eacute; Mar&iacute;a de Jes&uacute;s Diez de Sollano y D&aacute;valos </strong></p>"
"  <p><strong>Juan Aldama Riva de Naira (1774-1811)</strong></p>"
"  <p><strong>Ignacio Jos&eacute; Allende y Unzaga </strong><br />"
"  General Insurgente de la Lucha de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a>. </p>"
"  <p><strong>Juan Jos&eacute; de los Reyes Mart&iacute;nez - El P&iacute;pila </strong><br />"
"    Minero que entra a la Alh&oacute;ndiga de Granaditas al quemar la puerta"
"    "
"  principal con una antorcha y una losa a sus espaldas. </p>"
"  <p><strong>Ignacio Ram&iacute;rez &quot;El Nigromante</strong>&quot;<br />"
"  Pol&iacute;tico, escritor, jurisconsulto y reformista. </p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"      1769"
"    </center></td>"
"    <td> Natalicio de Ignacio"
"    "
"    Allende y Unzaga </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1774"
"    </center></td>"
"    <td> Natalicio de Juan de"
"    "
"    Aldama Riva de Naira </td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"      1810"
"    </center></td>"
"    <td> El d&iacute;a 13 de septiembre,"
"    "
"    Ignacio P&eacute;rez llega a la ciudad para entregar el comunicado de la"
"    "
"    Corregidora de Quer&eacute;taro, Josefa Ortiz de Dom&iacute;nguez, en el"
"    "
"    que informaba que la conspiraci&oacute;n de <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> hab&iacute;a sido descubierta. Inmediatamente parte Juan Aldama e Ignacio"
"    "
"    P&eacute;rez hacia Dolores para comunicar lo ocurrido a Ignacio Allende"
"    "
"    y don <a href=""11023a.html#a"">Miguel Hidalgo</a>, que se encontraban en"
"    "
"    ese lugar. El d&iacute;a 16 de septiembre se acuartelan en San Miguel el"
"    "
"    Grande las fuerzas insurgentes, a las que se incorpora Mariano Abasolo,"
"    "
"    nombr&aacute;ndose a los oficiales de la tropa. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/11m003.jpg"" alt=""Municipio Allende""/></td>"
"    <td class=""texto"" align=""left"">El municipio de Allende se localiza en la parte este del Estado de <a href=""../pres.html"">Guanajuato</a>,"
"    "
"    en las siguientes coordenadas geogr&aacute;ficas: Longitud este del Meridiano"
"    "
"    de Greenwich es de 100&ordm;39""<U+0080><U+0099>08""<U+0080><U+0099>""<U+0080><U+0099>, de longitud oeste del meridiano 101&ordm;06""<U+0080><U+0099>06""<U+0080><U+0099>""<U+0080><U+0099>;"
"    "
"    a 21&ordm;54&acute;08&acute;&acute; de latitud norte del paralelo. Su altura"
"    "
"    es de 1870 mts. sobre el nivel del mar. Limita al norte con los municipios de <a href=""11033a.html"">San Luis"
"    "
"    de la Paz</a> y <a href=""11014a.html"">Dolores Hidalgo</a>; al oeste con <a href=""11014a.html"">Dolores"
"    "
"    Hidalgo</a> y <a href=""11027a.html"">Salamanca</a>; al sur con <a href=""11035a.html"">Juventino"
"    "
"    Rosas</a> y Comonfort; al sureste con <a href=""11005a.html"">Apaseo el Grande</a>;"
"    "
"    y al noroeste con el municipio de <a href=""11032a.html"">San Jos&eacute;"
"    "
"    Iturbide</a>. Esta situado a 274 kil&oacute;metros del Distrito Federal"
"    "
"    y 97 kil&oacute;metros de Guanajuato capital. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>Cuenta con una extensi&oacute;n territorial de 1,558.96 kms<sup>2</sup>,"
"  "
"  cantidad que representa el 5.06% del territorio estatal. </p>"
"  <p align=""center""><img width=""350"" height=""230"" src=""11003/11m003-01.jpg""alt=""mercado de artesan&iacute;as.""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Allende presenta diferentes altitudes sobre el nivel"
"  "
"  del mar: desde los mil 850 metros aproximadamente, hasta 2 mil 700 metros."
"  "
"  La cabecera municipal se sit&uacute;a a una altura de mil 910 metros sobre"
"  "
"  el nivel del mar. </p>"
"  <p>Las pendientes que predominan en el municipio oscilan entre 0% y 5%,"
"    "
"    &eacute;stas cubren gran parte del territorio municipal, a excepci&oacute;n"
"    "
"    de peque&ntilde;as porciones localizadas al este, sureste, sur, suroeste"
"    "
"    y en la parte norte del municipio, en donde las pendientes van desde 6%"
"    "
"    y alcanzan inclinaciones mayores a 25%, por lo que en estas zonas existen"
"    "
"    importantes restricciones para el desarrollo urbano ya que los costos de"
"    "
"    urbanizaci&oacute;n se incrementan en este tipo de terrenos; de igual forma"
"    "
"    las pendientes pronunciadas limitan el desarrollo de las actividades productivas"
"    "
"    principalmente de la agricultura. </p>"
"  <p>Los cerros con mayor altura son: Cerro La Silleta, Cerro Prieto, Cerro"
"    "
"    La Piena y Cerro La Campana, con elevaciones entre 2 mil 200 y 2 mil 400"
"    "
"    msnm. (Dom&iacute;nguez Corona, 1984)Otras elevaciones de menor altura"
"    "
"    son: El Cerro de El Picacho, Tambula, El Maguey, Palo Colorado, Mesa el"
"    "
"    Pe&ntilde;&oacute;n, Loma Cuacuato, Mesa la Junta, Loma La Trinidad, Cerro"
"    "
"    El Com&uacute;n, La Loma, El Cuache y El Carmen. La altura promedio de"
"    "
"    estas elevaciones es de 2 mil 200 msnm. </p>"
"  <p>En el municipio de Allende se localizan dos regiones naturales del Estado"
"    "
"    de <a href=""../pres.html"">Guanajuato</a>, la primera es la correspondiente"
"    "
"    a las Sierras Volc&aacute;nicas y Cuencas Lacustres del Sur y la segunda"
"    "
"    que predomina en la mayor parte del municipio es la del Baj&iacute;o Guanajuatense."
"    "
"    Ambas zonas se enmarcan dentro de la provincia del Eje Neovolc&aacute;nico"
"    "
"  o sistema Neovolc&aacute;nico Transversal. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Con relaci&oacute;n a la hidrograf&iacute;a, el r&iacute;o Laja es la"
"  "
"  corriente principal del municipio, el cual cruza de norte a sur para desembocar"
"  "
"  en el r&iacute;o Lerma, en el municipio de Salamanca. Actualmente este"
"  "
"  r&iacute;o presenta importantes problemas de contaminaci&oacute;n, debido"
"  "
"  a que se utiliza como canal de desag&uuml;e, ya que sobre &eacute;l se"
"  "
"  vierten las aguas residuales de uso dom&eacute;stico sin previo tratamiento,"
"  "
"  principalmente de las poblaciones de Dolores Hidalgo y San Miguel de Allende. </p>"
"  <p>Existen adem&aacute;s, cuatro arroyos que atraviesan la cabecera municipal,"
"    "
"    los cuales son: La Ca&ntilde;adita, El Atascadero, Las Cachinches y El"
"    "
"    Obraje; &eacute;ste &uacute;ltimo es el m&aacute;s importante de los cuatro,"
"    "
"    ya que recibe agua de los veneros localizados en la zona de la Landeta"
"    "
"    y de las lluvias de temporal, y alimenta a la presa Las Colonias y la presa"
"    "
"    El Obraje. </p>"
"  <p>El municipio cuenta con algunos cuerpos de agua importantes, entre los"
"    "
"    que sobresalen la presa Ignacio Allende, localizada al poniente de la cabecera"
"    "
"    municipal, que se utiliza para el abastecimiento de agua del municipio,"
"    "
"    y tiene la funci&oacute;n de mantener el control del R&iacute;o Lajas;"
"    "
"    de menor importancia se tienen la presa de La Cantera y el Bordo Grande,"
"    "
"    localizados al sur y norte de la cabecera municipal, respectivamente, y"
"    "
"    las presas Las Colonias y El Obraje, esta &uacute;ltima utilizada para"
"    "
"    abastecer de agua a los terrenos de riego existentes en la zona. </p>"
"  <p>Es importante se&ntilde;alar la existencia de manantiales de aguas termales"
"    "
"    y alcalinas, que representan un atractivo ecotur&iacute;stico en el municipio,"
"    "
"    ya que son aprovechadas por algunos balnearios entre los que destacan:"
"    "
"    El Chorro, Montecillo, El Cortijo, Cieneguita, Atotonilco y Taboada. Adem&aacute;s,"
"    "
"    existe un balneario que tiene aguas sulfurosas que lleva por nombre El"
"    "
"  Xot&eacute;. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima predominante en el municipio es seco-templado, con veranos"
"  "
"  moderadamente c&aacute;lidos y lluviosos, su temperatura media oscila entre"
"  "
"  los 16&deg;C y los 22&deg;C, con inviernos frescos. </p>"
"  <p>El clima templado subh&uacute;medo predomina al oeste del municipio."
"    "
"    El clima seco o estepario abarca desde la regi&oacute;n norte del municipio"
"    "
"    hasta el sur del mismo. El clima semic&aacute;lido con lluvias en verano"
"    "
"  se presenta en la parte centro y sur del municipio.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora est&aacute; formada por bosque de encino, matorral alto espinoso,"
"    "
"    nopaleras, pastizal mediano con arbusto. Entre las especies forrajeras"
"    "
"    destacan el triguillo, lobero, zacat&oacute;n, navajita, b&uacute;falo,"
"    "
"  granilla, colorado, lanudo y popotillo plateado.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los recursos naturales los intgran sus tierras agricolas."
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>De acuerdo con la extensi&oacute;n territorial, el uso predominante"
"  "
"  es el pecuario abarcando 56.70% de la superficie municipal; es decir, 87"
"  "
"  mil 325 Has. Le sigue por superficie el uso agr&iacute;cola, ya que representa"
"  "
"  37.06% del total del municipio; es decir, 57 mil 074 Has del suelo son"
"  "
"  destinadas a actividades agr&iacute;colas, 42 mil 314.65 Has (74.14%) son"
"  "
"  superficie de temporal y s&oacute;lo 10 mil 210.54 Has(17.89%) son terrenos"
"  "
"  con sistemas de riego. </p>"
"  <p>Los cuerpos de agua existentes en el municipio abarcan 1.71% del territorio"
"    "
"    (2,638 Has)El uso de suelo urbano es m&iacute;nimo, al igual que el forestal:"
"    "
"    s&oacute;lo 1.64% y 0.01%, respectivamente. El resto de los usos del suelo"
"    "
"    est&aacute; distribuido en las 4 mil 424 Has faltantes del territorio municipal;"
"    "
"  es decir, 2.87%. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>El Museo Casa de Allende</strong><br />"
"Lugar en que naci&oacute; el H&eacute;roe Sanmiguelense don Ignacio"
"    "
"    Allende y Unzaga. Construido en 1759 est&aacute; considerado como aut&eacute;ntica"
"    "
"    joya de la arquitectura colonial con marcada influencia barroca. El Museo"
"    "
"    cuenta con varias salas de exposiciones que exhiben objetos desde la &eacute;poca"
"    "
"  prehisp&aacute;nica hasta nuestros d&iacute;as. </p>"
"  <p align=""center""><img width=""316"" height=""264"" src=""11003/11t003-01.jpg""alt=""casa de las conspiraciones.""/></div>"
"  <p><strong>San Miguel de Allende </strong><br />"
"  Cuenta con Escuelas de Artes reconocidas internacionalmente: Centro"
"  "
"  Cultural Ignacio Ram&iacute;rez (Bellas Artes), desde 1962, siendo anteriormente"
"  "
"  un Convento de las Hermanas de la Concepci&oacute;n. Se imparten diversas"
"  "
"  clases y disciplinas art&iacute;sticas, adem&aacute;s de ser sede de espect&aacute;culos"
"  "
"  musicales, de teatro y de danza. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Decenas de eventos se celebran anualmente dentro de la ciudad, tanto"
"  "
"  Religiosos, como Deportivos y Culturales; algunos son de talla internacional"
"  "
"  como el Festival de Jazz y el Festival de M&uacute;sica de C&aacute;mara,"
"  "
"  La Sanmiguelada, La Alborada, el D&iacute;a de los Locos, la Feria Nacional"
"  "
"  de la Lana y el Lat&oacute;n y el Santo Entierro, entre otros.  &nbsp; </p>"
"  <table border=""1px""cellpadding=""2px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td>Septiembre</td>"
"    <td>Fiestas patrias y patronales.</td>"
"    </tr>"
"    <tr>"
"    <td>Segunda quincena de noviembre</td>"
"    <td>Feria de la lana y el lat&oacute;n</td>"
"    </tr>"
"    <tr>"
"    <td>Verano-primer quincena de agosto</td>"
"    <td>Festival de M&uacute;sica de C&aacute;mara</td>"
"    </tr>"
"    <tr>"
"    <td>Segunda quincena de noviembre</td>"
"    <td>Festival de Jazz</td>"
"    </tr>"
"    <tr>"
"    <td>Enero, febrero y marzo&nbsp;</td>"
"    <td>Festival de M&uacute;sica de invierno</td>"
"    </tr>"
"    <tr>"
"    <td>Primer jueves de marzo</td>"
"    <td>Fiesta del Se&ntilde;or de La Conquista</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la mu<U+00FA>sica."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Comida mexicana."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto""><p><strong>Casa del Mayorazgo de la Canal.</strong></p>"
"  <p>La mansi&oacute;n es una muestra de las residencias arist&oacute;cratas"
"    "
"    del siglo XVIII. Construida por Mariano Loreto de la Canal y Landeta. Su"
"    "
"    majestuosa fachada de estilo neocl&aacute;sico muestra escudo de armas"
"    "
"    de la familia. La portada de dos niveles est&aacute; compuesta por arco"
"    "
"    rebajado con relieve de &aacute;guila en la clave; en el acceso, puerta"
"    "
"    de madera profusamente adornada con altorrelieves. </p>"
"  <p><strong>Casa de Ignacio Allende</strong></p>"
"  <p>    Se&ntilde;orial casona del siglo XVIII donde naci&oacute; el patriota"
"    "
"    mexicano Ignacio Allende y Unzaga. Construcci&oacute;n de estilo barroco,"
"    "
"    por potada de arco escarzano y enjutas con relieves vegetales; en el acceso,"
"    "
"    resalta la puerta de madera labrada; arriba, front&oacute;n semicircular"
"    "
"    con florones. La residencia resguarda el Museo Hist&oacute;rico de San"
"    "
"  Miguel de Allende. </p>"
"  <p><strong>Teatro &Aacute;ngela Peralta </strong></p>"
"  <p>    Construcci&oacute;n del siglo XIX, se comenz&oacute; en 1871 a iniciativa"
"    "
"    de Juan Ma&ntilde;&oacute;n, el municipio y vecinos de la ciudad. En 1873"
"    "
"    fue invitada a dar el concierto inaugural la primera soprano &Aacute;ngela"
"    "
"  Peralta, aceptando agradecida que este recinto llevara su nombre. </p>"
"  <p><strong>Palacio Municipal </strong></p>"
"  <p>    En la &eacute;poca Virreinal fue conocido como casa consistorial. Construido"
"    "
"  en 1736 y destruido m&aacute;s tarde; el actual, es de dos niveles. </p>"
"  <p><strong>Parroquia de San Miguel Arc&aacute;ngel</strong></p>"
"  <p>    Se encuentra al sur del jard&iacute;n principal. La antecede el atrio"
"    "
"    con enrejado de hierro. Ah&iacute; se encuentra el monumento dedicado al"
"    "
"    obispo don Jos&eacute; Mar&iacute;a de Jes&uacute;s D&iacute;ez de Sollano"
"    "
"    y D&aacute;valos. El templo fue construido en el s. XVII; el cura don Miguel"
"    "
"    Hidalgo y Costilla lleg&oacute; a oficiar en &eacute;l. La colosal torre"
"    "
"    n&aacute;rtex, de estilo neog&oacute;tico, fue edificada en la &eacute;poca"
"    "
"  porfiriana por el maestro canterero Ceferino Guti&eacute;rrez. </p>"
"  <p><strong>Iglesia de San Rafael o Santa Escuela de Cristo</strong></p>"
"  <p>    Se ubica a un costado del atrio de la parroquia de San Miguel Arc&aacute;ngel."
"    "
"    Fue fundada por el padre Luis Felipe Neri de Alfaro en 1742, construida"
"    "
"    en el siglo XVIII. Presenta portada de dos cuerpos; en el primero: arcos"
"    "
"    de medio punto, pilastras almohadillas con motivos florales y friso almohadillado."
"    "
"    El segundo cuerpo, con ventana coral enmarcada por arco ojival de cantera"
"    "
"    rosa. El componente arquitect&oacute;nico interesante lo constituye el"
"    "
"  campanario, de imitaci&oacute;n morisca. </p>"
"  <p><strong>Templo de la Concepci&oacute;n (Las Monjas)</strong></p>"
"  <p>    El majestuoso convento, conocido tambi&eacute;n como Las Monjas, fue"
"    "
"    construido a iniciativa de do&ntilde;a Mar&iacute;a Josefina Lina de la"
"    "
"    Canal y Herv&aacute;s en 1775. La edificaci&oacute;n de la iglesia concluy&oacute;"
"    "
"    en 1842 y la monumental c&uacute;pula en 1891, la cual descansa sobre tambor"
"    "
"    octagonal ornamentado con columnas corintias en la parte baja y, arriba,"
"    "
"    ventana con balaustrada y estatuas de santos, remat&aacute;ndola linternilla"
"    "
"  con estatua de la Inmaculada Concepci&oacute;n. </p>"
"  <p><strong>Oratorio de San Felipe Neri</strong>.</p>"
"  <p>    Monumental obra que erigi&oacute; el bachiller Juan Antonio P&eacute;rez"
"    "
"    Espinosa en 1712. La fachada es de cantera rosa, de estilo barroco con"
"    "
"    exuberante decoraci&oacute;n fitomorfa. En la sacrist&iacute;a, se encuentra"
"    "
"    un cancel cubierto con cuero de C&oacute;rdoba, Espa&ntilde;a, en los muros,"
"    "
"    pintura de la Virgen de Guadalupe firmada por Miguel Cabrera, as&iacute;"
"    "
"  como obras con escenas alusivas a la vida de San Felipe Neri. </p>"
"  <p><strong>Templo de San Juan de Dios y Hospital de San Rafael.</strong></p>"
"  <p>    Esta obra se le atribuye al padre Juan Manuel de Villegas y data de"
"    "
"    1770. Tiene portada en cantera que consta de dos cuerpos; en el primero,"
"    "
"    el acceso es con arco de medio punto, en la cual resalta una bella puerta"
"    "
"    de mezquite con relieves tablereados y motivos geom&eacute;tricos en alto"
"    "
"    relieve, pescado y guaji, as&iacute; como una mano con granada en cantera,"
"    "
"  s&iacute;mbolos de San Rafael y San Juan de Dios. </p>"
"  <p><strong>Templo de Nuestra Se&ntilde;ora de la Salud.</strong></p>"
"  <p>    Fue edificado por el padre Luis Felipe Neri en Alfaro en s. XVIII."
"    "
"    Presenta notable portada nicho de estilo churrigueresco, de dos cuerpos"
"    "
"    y remate. En el primero, acceso con arco mixtil&iacute;neo, flanqueado"
"    "
"    por pilastras est&iacute;pites pareadas y nichos con esculturas del Sagrado"
"    "
"    Coraz&oacute;n y San Juan Evangelista. El interior es de planta de cruz"
"    "
"    latina, con cubiertas de b&oacute;veda de arista; los muros laterales est&aacute;n"
"    "
"  cubiertos con &oacute;leos de Agapito Ping, de 1721 y 1785. </p>"
"  <p>San Miguel de Allende es propicio para sentir el colonialismo que aun"
"    "
"    impera en la estructura de sus calles y de los lugares que siguen conservando"
"    "
"    la riqueza de su Historia. Todos estos eventos se complementan con diferentes"
"    "
"    actividades, como volar en globo aerost&aacute;tico, montar a caballo,"
"    "
"    ciclismo de monta&ntilde;a, o bien disfrutar de las aguas termales, excelentes"
"    "
"    hoteles, restaurantes y centros nocturnos, donde se disfruta de todos los"
"    "
"  ambientes as&iacute; como el sin fin de tours alrededor de esta bella ciudad. </p></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><ul>"
"  <li>San Miguel de Allende <br />"
"    </li>"
"  <li>Los Rodr&iacute;guez <br />"
"    </li>"
"  <li>Colonia San Luis Rey&nbsp; <br />"
"    </li>"
"  <li>Corral de Piedras de Arriba <br />"
"    </li>"
"  <li>Rancho Viejo <br />"
"    </li>"
"  <li>Los Galvanes <br />"
"    </li>"
"  <li>Puerto de Nieto <br />"
"    </li>"
"  <li>Alcocer <br />"
"    </li>"
"  <li>Guadalupe de Tambula </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Un Presidente Municipal <br />"
"    </li>"
"  <li>Un S&iacute;ndico <br />"
"    </li>"
"  <li>Cinco Regidores de Mayor&iacute;a Relativa <br />"
"    </li>"
"  <li>Cinco Regidores de Representaci&oacute;n Proporcional.</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""11003/11og003.jpg""  width=""380"" "
"  alt=""organigrama Allende"" /></p>"
"  <ul>"
"    <li>Secretar&iacute;a del Ayuntamiento <br />"
"    </li>"
"    <li>Tesorer&iacute;a Municipal <br />"
"    </li>"
"    <li>Oficial&iacute;a Mayor <br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Econ&oacute;mico y Turismo <br />"
"    </li>"
"    <li>Direcci&oacute;n de Desarrollo Urbano y Obras P&uacute;blicas <br />"
"    </li>"
"    <li>Direcci&oacute;n de Seguridad P&uacute;blica <br />"
"    </li>"
"    <li>Direcci&oacute;n de Tr&aacute;nsito y Transporte Municipal&nbsp; <br />"
"    </li>"
"    <li>Desarrollo Social y Rural <br />"
"    </li>"
"    <li>Direcci&oacute;n de Servicios P&uacute;blicos Municipales&nbsp; <br />"
"    </li>"
"    <li>Direcci&oacute;n de Medio Ambiente y Ecolog&iacute;a <br />"
"    </li>"
"    <li>Direcci&oacute;n de Educaci&oacute;n y Cultura <br />"
"    </li>"
"    <li>Casa de la Cultura&nbsp; <br />"
"    </li>"
"    <li>Biblioteca P&uacute;blica Municipal <br />"
"    </li>"
"    <li>Relaciones Exteriores <br />"
"    </li>"
"    <li>Comisi&oacute;n Nacional del Deporte y Atenci&oacute;n a la Juventud"
"    "
"    (COMUDAJ) <br />"
"    </li>"
"    <li>Sistema de Agua Potable y Alcantarillado de San Miguel de Allende (SAPASMA) <br />"
"    </li>"
"    <li>Protecci&oacute;n Civil <br />"
"    </li>"
"    <li>Cuerpo de Bomberos <br />"
"    </li>"
"    <li>Cruz Roja Mexicana <br />"
"    </li>"
"    <li>Desarrollo Integral de la Familia ( DIF) <br />"
"    </li>"
"    <li>Coordinadora de Fomento al Comercio Exterior del Estado de Guanajuato </li>"
"  </ul></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">El municipio est&aacute; organizado pol&iacute;tica y administrativamente"
"    "
"   en una cabecera municipal, denominada San Miguel de Allende y 138 delegaciones. </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">El municipio de Allende pertenece al Distrito Federal Electoral No."
"    "
"  02 y Distrito Local IX con clave 003. </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><ul>"
"  <li>Reglamento de Protecci&oacute;n Civil <br />"
"    </li>"
"  <li>Reglamento de Construcci&oacute;n <br />"
"    </li>"
"  <li>Reglamento de Fraccionamientos <br />"
"    </li>"
"  <li>Reglamento de Tr&aacute;nsito <br />"
"    </li>"
"  <li>Reglamento Interior de Trabajo <br />"
"    </li>"
"  <li>Reglamento de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento de otorgamiento de becas municipales <br />"
"    </li>"
"  <li>Reglamento de Justicia <br />"
"    </li>"
"  <li>Reglamento de Justicia Administrativa Municipal <br />"
"    </li>"
"  <li>Reglamento de Planeaci&oacute;n de Desarrollo Municipal <br />"
"    </li>"
"  <li>Reglamento del Comit&eacute; Municipal de Seguridad P&uacute;blica <br />"
"    </li>"
"  <li>Reglamento del DIF <br />"
"    </li>"
"  <li>Reglamento del Control Canino </li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""276"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""92""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""92""><strong>Paretido</strong></td>"
"  </tr>"
"  <tr>"
"    <td> Juli&aacute;n Malo "
"    Sautto</td>"
"    <td><center>"
"      1950-1951"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Mart&iacute;n Zavala "
"    Camarena</td>"
"    <td><center>"
"      1952-1954"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Fernando Lambarri</td>"
"    <td><center>"
"      1955-1957"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Leobino Zavala</td>"
"    <td><center>"
"      1958-1960"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador de Lara</td>"
"    <td><center>"
"      1961-1963"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Edmundo Espino Licea</td>"
"    <td><center>"
"      1964-1966"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Antonio Gil Vega</td>"
"    <td><center>"
"      1967-1969"
"    </center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Luis Ferro de la "
"    Sota</td>"
"    <td><center>"
"      1970-1972"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Luis "
"    Chagoy&aacute;n</td>"
"    <td><center>"
"      1973"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Silvestre Bautista</td>"
"    <td><center>"
"      1974-1976"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Luis "
"    Bribiesca</td>"
"    <td><center>"
"      1977-1978"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Mart&iacute;nez</td>"
"    <td><center>"
"      1978-1979"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Pedro Gerez Diez</td>"
"    <td><center>"
"      1980-1982"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Luis Ferro de la "
"    Sota</td>"
"    <td><center>"
"      1983-1985"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Ernesto Villag&oacute;mez</td>"
"    <td><center>"
"      1986-1988"
"    </center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr>"
"    <td> Manuel Zavala Ram&iacute;rez</td>"
"    <td><center>"
"      1989-1991"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador Garc&iacute;a "
"    Gonz&aacute;lez</td>"
"    <td><center>"
"      1992-1994"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Jaime Michael Fern&aacute;ndez "
"    Mart&iacute;nez Harris</td>"
"    <td><center>"
"      1995-1997"
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td> Salvador Garc&iacute;a "
"    Gonz&aacute;lez</td>"
"    <td><center>"
"      1998-2000"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Oscar "
"    Arroyo Delgado</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Luis "
"    Alberto Villarreal Garc&iacute;a </td>"
"    <td align=""center"">2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td> Jos&eacute; Jes&uacute;s "
"    Correa Ram&iacute;rez</td>"
"    <td align=""center""><center>"
"      2006-2009"
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Luz Maria Nu&ntilde;ez Flores </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>Mauricio Trejo Pureco</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PRI-PVEM</td>"
"    </tr>"
"    <tr>"
"      <td>Ricardo Villarreal Garc<U+00ED>a</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>XII Censo General de Poblaci&oacute;n y Vivienda, 2000; INEGI</li>"
"    <li> Anuario Estad&iacute;stico del Estado de Guanajuato, 2001. Instituto de"
"    "
"    Informaci&oacute;n de Guanajuato-INEGI.</li>"
"    <li> Compendios Estad&iacute;sticos Municipales 2001; Instituto de Informaci&oacute;n"
"    "
"    de Guanajuato.</li>"
"    <li> Estado de Guanajuato - M&eacute;xico Gu&iacute;a Tur&iacute;stica - INEGI,"
"    "
"    Gobierno del estado de Guanajuato, SECTUR.</li>"
"    <li> Unidad del Diario de los Debates, H. Congreso del Estado de Guanajuato.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><a href=""mailto:presidencia@sanmiguelallende.gob.mx"" target=""_new"">H. Ayuntamiento de Allende</a>."
"  <p class=""ftecnica"">Coordinador: <br>"
"    Jos&eacute; Luis Cuellar Franco.<br><br>"
"  Investigadores: <br>"
"    Mar&iacute;a Guadalupe Arredondo Hidalgo <br>"
"    Juan Carlos Mel&eacute;ndez S&aacute;nchez.<br><br>"
"  Colaboradores: <br>"
"    Luis Gerardo Andrade Mac&iacute;as <br>"
"    Arturo Vel&aacute;squez Guti&eacute;rrez <br>"
"  Laura Elizabeth Vargas Mosqueda</p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guanajuato.</b></td>"
"  </tr>"
"</table>"
"<!-- Guanajuato Find and Replace con el nombre del Estado -->"
"<!-- Allende Find and Replace con el nombre del municipio-->"
"<!-- 10 Find and Replace con el codigo del Estado -->"
"<!-- 003 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
