"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guanajuato - Cuer&aacute;maro</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""11titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cuer&aacute;maro</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cuer&aacute;maro.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Cuer&aacute;maro es un vocablo tarasco que significa &quot;Al abrigo de los"
""
"pantanos&quot;. Esta regi&oacute;n estuvo habitada originalmente por indios"
""
"huachichiles, quienes estuvieron dominados por los tarascos hasta principios"
""
"del siglo XVI. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img src=""escudos/11esc012.jpg"" alt=""Cuer&aacute;maro escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">El escudo est&aacute; dividido en cuatro cuarteles.&nbsp; En el superior"
""
"izquierdo, el trigo representa la excelente producci&oacute;n que lleg&oacute;"
""
"a dar fama a la regi&oacute;n; en el superior derecho, el brazo blanco"
""
"sosteniendo al moreno que sujeta un mazo, simboliza la llegada de los espa&ntilde;oles"
""
"que impusieron la doctrina cat&oacute;lica a los nativos; en el cuartel"
""
"inferior izquierdo, el libro y la pala significan la cultura y el trabajo"
""
"de los habitantes; en el inferior derecho, las plantas de ma&iacute;z representan"
""
"la productividad de los ejidos del municipio.&nbsp; Al centro del escudo,"
""
"enmarcado por un c&iacute;rculo, se encuentra dibujado el ahuehuete que"
""
"se plant&oacute; el 27 de septiembre de 1921, para conmemorar la consumaci&oacute;n"
""
"de la <a href=""http://www.yucatan.com.mx/especiales/independencia/causa_general.asp"">Independencia</a> de M&eacute;xico.&nbsp; El gorro frigio que corona al escudo representa"
""
"el esp&iacute;ritu liberal de los cueramenses y en la parte inferior se"
""
"encuentra la leyenda, Cuer&aacute;maro Siempre Fiel. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En 1531 los espa&ntilde;oles llegaron a este lugar y el 12 de agosto"
"  "
"  de 1532 el rey Carlos V don&oacute; el territorio al indio cristianizado"
"  "
"  Diego Tom&aacute;s Quesichihua. Para fines del siglo XVII y principios"
"  "
"  del XVIII, el poblado estaba considerado como uno de los de mayor producci&oacute;n"
"  "
"  agr&iacute;cola y ganadera en la regi&oacute;n del Baj&iacute;o. El 5 de"
"  "
"  noviembre de 1869 el Congreso del Estado decret&oacute; que la comunidad"
"  "
"  de Cuer&aacute;maro tuviera el rango de pueblo. </p>"
"  <p>El 24 de octubre de 1969, el Lic. Manuel M. Moreno, Gobernador Constitucional"
"    "
"    del Estado de <a href=""../pres.html"">Guanajuato</a>, expide el decreto 132"
"    "
"    en el que eleva a Cuer&aacute;maro al rango de ciudad. Cuer&aacute;maro"
"    "
"    tuvo un crecimiento lento hasta 1980, manteniendo una traza octagonal,"
"    "
"    conformada por su centro y zonas aleda&ntilde;as. Desde 1981, se ha venido"
"    "
"    dando un crecimiento a trav&eacute;s de fraccionamientos irregulares hacia"
"    "
"  el sur, oriente y poniente&nbsp; sobre terrenos ejidales. </p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Juan Jos&eacute; Torres Landa</strong><br />"
"  Gobernador del Estado y Embajador de M&eacute;xico en Brasil. "
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1598</center>"
""
"</td>"
""
""
""
"<td>Llegan los colonizadores espa&ntilde;oles al territorio de Cuer&aacute;maro.El"
""
"25 de Noviembre de 1811 los realistas &Aacute;ngel Linares y Luis Quintanar,"
""
"enviados por Pedro Celestino Negrete, jefe de las Tropas de Nueva Galicia,"
""
"derrotan a la partida insurgente comandada por Pedro Garc&iacute;a.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1814</center>"
""
"</td>"
""
""
""
"<td>12 de diciembre. Se verifica un combate entre Iturbide y los insurgentes"
""
"Lucas Flores, Cruz Arrollo, Obreg&oacute;n Cabeza de Vaca, Rosales, Contreras"
""
"y Hermosillo, estos &uacute;ltimos bajo el mando del Sacerdote Torres.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">1817</td>"
""
""
""
"<td>11 de noviembre. Fue fusilado en el cerro del Bellaco el general Francisco"
""
"Javier Mina.</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td align=""center"">1911</td>"
""
""
""
"<td>16 de abril. En el poblado Del Saucillo naci&oacute; el licenciado"
""
"Juan Jos&eacute; Torres Landa, qui&eacute;n fue Gobernador de Guanajuato.</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/11m012.jpg"" alt=""Municipio Cuer&aacute;maro""/></td>"
"    <td class=""texto"" align=""left"">El municipio est&eacute; situado a los 101&deg;40""<U+0080><U+0099>24""<U+0080><U+0099>""<U+0080><U+0099> de longitud oeste"
""
"del meridiano de Greenwich y a los 20&deg;37""<U+0080><U+0099>30""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte. El"
""
"&aacute;rea que ocupa el territorio municipal es de 243.5 km<sup>2</sup>,"
""
"representando el 0.8% de la superficie total del estado, y el 3.6% de la"
""
"subregi&oacute;n. Limita al norte con el municipio de <a href=""11026a.html"">Romita</a>;"
""
"al este con el de <a href=""11001a.html"">Abasolo</a>; al sur con el de <a href=""11023a.html"">P&eacute;njamo</a> y al oeste con el de <a href=""11008a.html"">Manuel Doblado</a>. La altura"
""
"promedio sobre el nivel del mar es de 1,720 metros.&nbsp; </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">La extensi&oacute;n territorial del municipio de Cuer&aacute;maro asciende"
""
"a 260.22 kil&oacute;metros cuadrados, lo que lo coloca en el lugar n&uacute;mero"
""
"35 en este rubro. El&nbsp; municipio cuenta con tan solo el equivalente"
""
"al 0.83 por ciento de la superficie total del estado.&nbsp; <p align=""center""><img width=""380""  src=""11012/11m012-01.jpg""  alt=""Municipio Cuer&aacute;maro""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Al sur del municipio se encuentra la Sierra de P&eacute;njamo, con alturas"
""
"hasta de 2,300 metros sobre el nivel del mar. Son notables las siguientes"
""
"elevaciones: el cerro del Remate, Los Robles, Los Chiqueros, cerro Blanco,"
""
"Tres Villas, La Cantera y Agua Tibia, Mesa El Huizache y Mesa Alta. Adem&aacute;s"
""
"se encuentran los siguientes cerros: Remedios, Saucillos, San Gregorio"
""
"y el Platanal. Su suelo es de estructura blocosa y subangular de consistencia"
""
"firme a muy firme y textura de limosa a arcillo arenosa de aluvio colonial."
""
"Existen s&oacute;lo 12 ejidos en el municipio, los cuales abarcan una superficie"
""
"de 13 a 39 hect&aacute;reas. Bajo el r&eacute;gimen de peque&ntilde;a propiedad"
""
"se encuentran 11,861 hect&aacute;reas. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La principal corriente del municipio es el r&iacute;o Turbio, que fija"
"  "
"  los l&iacute;mites entre Cuer&aacute;maro y Abasolo, teniendo una longitud"
"  "
"  de 30 km. Al norte est&aacute; bordeado por el arroyo de la Sauceda que"
"  "
"  desemboca a la presa La Alberca, localizada a 5 km al norte, y se bifurca"
"  "
"  en el poniente y toma el nombre del arroyo Hondo. Al oriente se localiza"
"  "
"  la presa el Coyote que tiene avenidas del r&iacute;o Turbio. Sobre Cuer&aacute;maro"
"  "
"  pasa un canal de agua limpia a cielo abierto que proviene de la presa El"
"  "
"  Aguacate, que sirve de riego a los terrenos localizados al oriente, sobre"
"  "
"  la localidad llamada Galera de la Grulla. </p>"
"  <p>La presa del Aguacate se ubica en el l&iacute;mite de Cuer&aacute;maro-Abasolo"
"    "
"    al suroeste de este municipio, la compuerta tiene una longitud de 210 m,"
"    "
"    la superficie del vaso de almacenamiento es de 24-27-37 hect&aacute;reas,"
"    "
"    su capacidad actual es de 1,406,200 m<sup>3</sup>, el Vol&uacute;men de azolves"
"    "
"    es de 620, 000 m<sup>2</sup>. </p>"
"  <p>La presa la Leona se usa como abrevadero, su longitud es de 120 m y"
"    "
"    su capacidad es de 13,939 m<sup>3</sup>. </p>"
"  <p>Hacia el sur, el arroyo de Barrancas que termina a 1 km de Cuer&aacute;maro"
"    "
"    sobre la carretera a Irapuato, y el arroyo la Cieneguilla, que llega a"
"    "
"    la represa del mismo nombre, provienen de la Sierra de P&eacute;njamo."
"    "
"    Destacan tambi&eacute;n los arroyos: las Borrosas, la Yerbabuena y las"
"    "
"    Palomas, los cuales desembocan en la presa de la Alberca. Cuenta adem&aacute;s"
"    "
"    con las presas el Chayote, San F&eacute;lix y la Corralejo. Existe la laguna"
"    "
"    Tres Villas que tiene una superficie de 274 hect&aacute;reas y actualmente"
"    "
"    tiene una ocupaci&oacute;n de 500,000 hect&aacute;reas c&uacute;bicas de"
"    "
"  agua que riegan aproximadamente 500 hect&aacute;reas con un solo riego. </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima predominante es semi-c&aacute;lido, h&uacute;medo y sub-h&uacute;medo"
""
"con lluvias en verano, siendo un porcentaje de lluvia invernal menor de"
""
"5. La precipitaci&oacute;n pluvial es de 600 a 800 mm y al suroeste es"
""
"mayor de 800mm. La temperatura promedio anual en el municipio es de 18.9&deg;C,"
""
"y la precipitaci&oacute;n media anual llega a 724.2mm, los meses m&aacute;s"
""
"calurosos se presentan en Abril, Mayo y Junio, con temperatura m&aacute;xima"
""
"de 36.2&deg;C, mientras que en los meses m&aacute;s fr&iacute;os que son"
""
"Diciembre y Enero, la m&iacute;nima es de 1.1&deg;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora del municipio est&aacute; constituida, principalmente, por"
"    "
"    bosques de selva baja caducifolia y de mezquite. Las especies forrajeras"
"    "
"    que m&aacute;s abundan son la navajita, zacat&oacute;n, popotillo plateado,"
"    "
"    flechilla, b&uacute;falo, tres barbas, tempranero y banderilla. Entre las"
"    "
"    especies no forrajeras se encuentran el huisache, cuahiote, palo blanco,"
"    "
"  &oacute;rgano, garambullo, vara dulce y nopales. </p>"
"  <p>Se encuentran bosques de encino, de encino-pino, matorrales, mezquites,"
"    "
"    chaparrales y pastizales. La planta caracter&iacute;stica de esta regi&oacute;n"
"    "
"    es el mezquite, pero en la actualidad s&oacute;lo quedan peque&ntilde;os"
"    "
"    bosquecillos aislados. </p>"
"  <p>Otros tipos de vegetaci&oacute;n representativos en &eacute;sta &aacute;rea"
"    "
"    son: </p>"
"  <p>De matorral. Hay varios tipos de matorrales, el m&aacute;s extendido"
"    "
"    es el matorral subtropical que se encuentra entre los 2,000 y 2,700 mts."
"    "
"    Sobre el nivel del mar. En ella conviven encinos, huizaches, garambuyos,"
"    "
"    granjero, nopales, etc. Tambi&eacute;n cuenta con zonas de matorral crasulace"
"    "
"    de nopaleras, en la que el cazahuate florea en la temporada de invierno. </p>"
"  <p>De pastizales. En donde crecen especies vegetales como navajita, cazahuate,"
"    "
"  nopal, varadulce, algunos encinos y manzanilla.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Tierras de cultivo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo es de estructura blocosa y angular a blocosa subangular, de"
"  "
"  consistencia firme a muy firme y textura de limosa a arcillo arenosa, con"
"  "
"  pH de 6.8 a 8.9 y origen de inch&uacute; coluvial a aluvio coluvial. El"
"  "
"  mayor porcentaje de la superficie municipal est&aacute; destinada a la"
"  "
"  agricultura (58.55 %), en tanto que el resto es de pastizales (13.11%),"
"  "
"  bosques (14.36 %) y matorrales (13.98 %)</p>"
"  <p>Su&nbsp; superficie es sumamente propicia para la agricultura, pues"
"    "
"    en su mayor parte posee suelos profundos y sin pedregosidad, y aunque la"
"    "
"    precipitaci&oacute;n anual es de m&aacute;s de 800 mm, tiene sistema de"
"    "
"    riego y se siembra tambi&eacute;n de temporal. </p>"
"  <p>La mayor parte de sus tierras admiten agricultura mecanizada. Se cultivan"
"    "
"    una gran diversidad de productos como: ajo, alfalfa, alpiste, avena, br&oacute;coli,"
"    "
"    cacahuate, camote, cebada, j&iacute;cama, pepino, soya, trigo, sorgo, ma&iacute;z,"
"    "
"  papa, etc. </p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <ul>"
"    <li>La Galera Vieja o Quemada, construcci&oacute;n que data de principios del"
"    "
"    siglo XIX.</li>"
"    <li> El Molino de la Pur&iacute;sima, obra del siglo XVIII.</li>"
"    <li> El molino viejo de San Caralampio.</li>"
"    <li> El acueducto que data de la &eacute;poca colonial.</li>"
"    <li> El casco de la hacienda de Tup&aacute;taro y la ex-Hacienda de San Gregorio.</li>"
"  </ul>"
"  <p align=""center""><img width=""350"" height=""230"" src=""11012/11t012-01.jpg""alt=""plaza principal""/></div>"
"    </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>17 de septiembre, aniversario de la dotaci&oacute;n de tierras en el"
"  "
"  ejido de Cuer&aacute;maro; 29 y 30 de septiembre, celebraci&oacute;n en"
"  "
"  la ex-hacienda de Tup&aacute;taro, en honor del arc&aacute;ngel San Miguel;"
"  "
"  durante el mes de noviembre, fiestas tradicionales con motivo del aniversario"
"  "
"  de la fundaci&oacute;n de la ciudad; del 1 al 12 de diciembre, en honor"
"  "
"  de la Virgen de Guadalupe. </p>"
"<p align=""center""><img width=""277"" height=""260"" src=""11012/11t012-02.jpg""alt=""parroquia de san francisco y templo de cristo rey""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m<U+00FA>sica."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">No tiene."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">Los principales alimentos t&iacute;picos son la barbacoa y las carnitas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes turistico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">El municipio se divide en 48 localidades, siendo las m&aacute;s importantes"
""
"Tup&aacute;taro, San Gregorio y Presa de Uribe. </td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><ul>"
"  <li>Presidente Municipal</li>"
"  <li> Un S&iuml;ndico</li>"
"  <li> 4 Regidores de Mayor&iacute;a Relativa</li>"
"  <li> 4 Regidores de Representaci&oacute;n Proporcional</li>"
"  <li> Secretario del Ayuntamiento</li>"
"  <li> Tesorero</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""11012/11og012.jpg""  width=""380"" alt=""organigrama Cuer&aacute;maro"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados de las comunidades.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic<U+00ED>a y buen gobierno."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""221"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""98""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""98""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td>Jos&eacute; Luz Ortiz</td>"
"    <td> <center>"
"      1950-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Murillo</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; U. Delgado</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Hern&aacute;ndez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Juan Gonz&aacute;lez Negrete</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Margarito Ju&aacute;rez Rizo</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; V. Canchola</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Vargas</td>"
"    <td> <center>"
"      1970-1971</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Jos&eacute; Carmen Maga&ntilde;a</td>"
"    <td> <center>"
"      1971-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>L&aacute;zaro Mart&iacute;nez</td>"
"    <td> <center>"
"      1973</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Ignacio Jaime Manrique</td>"
"    <td> <center>"
"      1974-1976</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Alberto Cortez Cortez</td>"
"    <td> <center>"
"      1977-1979</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hilario Bravo L&oacute;pez</td>"
"    <td> <center>"
"      1980-1982</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Donaciano Rangel Izazaga</td>"
"    <td> <center>"
"      1983-1985</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>J. Carmen Garnica Garc&iacute;a</td>"
"    <td> <center>"
"      1986-1988</center></td>"
"    <td align=""center"">&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td>Hilario Murillo Cervantes</td>"
"    <td> <center>"
"      1989-1981</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Espinoza Trujillo.</td>"
"    <td> <center>"
"      1992-1994</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>Carlos Ram&iacute;rez Hern&aacute;ndez</td>"
"    <td> <center>"
"      1995-1997</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>Emmanuel Padilla Delgado</td>"
"    <td> <center>"
"      1998-2000</center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr> "
"    <td>J. Jes&uacute;s Soto Castro.</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Carlos Ram&iacute;rez Hern&aacute;ndez</td>"
"    <td align=""center"">"
"2003-2006</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>Rub&eacute;n Olmedo Rosas</td>"
"    <td align=""center""> <center>"
"      2006-2009 "
"    </center></td>"
"    <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"    <td>Moises Felipe Mu&ntilde;oz Cortez </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Gerardo Elizarraras Vela</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PRD</td>"
"    </tr>"
"    <tr>"
"      <td>Mois<U+00E9>s Felipe Mu<U+00F1>oz Cort<U+00E9>s</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Censos Econ&oacute;micos 1998, INEGI. <br />"
" 	  </li>"
"  	<li>XII Censo de Poblaci&oacute;n y Vivienda, Estado De Guanajuato,"
"  	  "
"  	  INEGI. <br />"
"  	  </li>"
"  	<li>Anuario Estad&iacute;stico del Estado de Guanajuato,"
"  	  "
"  	  2001, INEGI-INIDEG <br />"
"  	  </li>"
"  	<li>Compendios Estad&iacute;sticos Municipales, 2001. INIDEG&nbsp; <br />"
"  	  </li>"
"  	<li><a href=""http://www.guanajuato.gob.mx/"" target=""_new"">Municipios de Guanajuato. Gobierno Estado de Guanajuato.</a><a href=""http://www.guanajuato.gob.mx""></a> <br />"
"  	  </li>"
"  	<li>Gonz&aacute;lez Pedro, ""<U+0080><U+009C>Geograf&iacute;a Local del Estado"
"  	  "
"  	  de Guanajuato""<U+0080><U+009D> ediciones las ranas. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobierno y Gobierno del Estado de"
"  	  "
"  	  Guanajuato, Los municipios de Guanajuato, Colecci&oacute;n de los Municipios"
"  	  "
"  	  de M&eacute;xico. <br />"
"  	  </li>"
"  	<li>Congreso del Estado de Guanajuato, Unidad del diario"
"  	  "
"  	  de los debates. <br />"
"  	  </li>"
"  	<li>COTUR, Diagn&oacute;stico de los Municipios de Guanajuato.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Cuer&aacute;maro."
"  <p class=""ftecnica"">Coordinador: <br>"
"    Jos&eacute; Luis Cuellar Franco.<br><br>"
"  Investigadores: <br>"
"    Mar&iacute;a Guadalupe Arredondo Hidalgo <br>"
"    Juan Carlos Mel&eacute;ndez S&aacute;nchez.<br><br>"
"  Colaboradores: <br>"
"    Luis Gerardo Andrade Mac&iacute;as <br>"
"    Arturo Vel&aacute;squez Guti&eacute;rrez <br>"
"    Laura Elizabeth Vargas Mosqueda</p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guanajuato.</b></td>"
"  </tr>"
"</table>"
"<!-- Guanajuato Find and Replace con el nombre del Estado -->"
"<!-- Cuer&aacute;maro Find and Replace con el nombre del municipio-->"
"<!-- 11 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
