"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Guanajuato - Le&oacute;n de los Aldama</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""11titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Le&oacute;n de los Aldama</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Le&oacute;n de los Aldama.</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">"
" </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" valign=""top""><img width=""150"" src=""escudos/11esc020.jpg"" /></td>"
"  <td width=""500"" class=""texto"">El escudo que simboliza al Municipio fue adoptado en el presente siglo"
""
"XX; contiene en su parte superior un &laquo;Torre&oacute;n&raquo; que es"
""
"el s&iacute;mbolo de la ciudad.&nbsp; <br />"
"En el primer cuartel est&aacute; San Sebasti&aacute;n, Patrono de Le&oacute;n,"
""
"ya que la ciudad se fund&oacute; en d&iacute;a 20 de enero de 1576, fecha en que"
""
"se le venera. El segundo cuartel tiene al &laquo;Le&oacute;n de Castilla&raquo;,"
""
"lugar de donde se tom&oacute; el nombre del municipio. En el tercer cuartel"
""
"se encuentra el escudo del Virrey, don Mart&iacute;n Enr&iacute;quez de"
""
"Almanza, a quien se le debe el mandamiento para que Le&oacute;n fuera fundado"
""
"en 1576. El &uacute;ltimo cuartel es un panal y abejas en punta, que significa"
""
"la laboriosidad. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Existen en el municipio 10 zonas arqueol&oacute;gicas bien diferenciadas."
"  "
"  Existen testimonios de que los asentamientos primitivos datan del per&iacute;odo"
"  "
"  precl&aacute;sico; sin embargo del horizonte cl&aacute;sico se han encontrado"
"  "
"  piezas teotihuacanas y algunas de influencia tolteca. Durante el siglo"
"  "
"  XIII&nbsp; los chichimecas incursionaron en la Sierra de Comanja ya en"
"  "
"  la &eacute;poca colonial. Nu&ntilde;o de Guzm&aacute;n y sus aliados tarascos"
"  "
"  llegaron el d&iacute;a 2 de febrero de 1530 al actual territorio del municipio."
"  "
"  Llamando al lugar Nuestra Se&ntilde;ora. La colonizaci&oacute;n agr&iacute;cola"
"  "
"  y ganadera se inicia a partir del a&ntilde;o 1546, con estancias concedidas"
"  "
"  a los espa&ntilde;oles, quienes eran constantemente hostilizados por los"
"  "
"  chichimecas; ante esta situaci&oacute;n, los colonizadores solicitan a"
"  "
"  las autoridades virreinales la fundaci&oacute;n de un poblado mayor para"
"  "
"  encontrar una mejor protecci&oacute;n. </p>"
"  <p>Es as&iacute; como el virrey Mart&iacute;n Enr&iacute;quez de Almanza"
"    "
"    orden&oacute;, el d&iacute;a 12 de diciembre de 1575, que en el Valle de"
"    "
"    Nuestra Se&ntilde;ora se fundara, con el nombre de Le&oacute;n, un asentamiento"
"    "
"    con categor&iacute;a de ciudad si residieren en &eacute;l cien vecinos"
"    "
"    o con categor&iacute;a de villa si s&oacute;lo fueren cincuenta. En cumplimiento"
"    "
"    a este mandato. Juan Bautista de Orozco funda la villa de Le&oacute;n el"
"    "
"    d&iacute;a 20 de enero de 1576 realizando el trazo de la misma e instalando"
"    "
"    su primer ayuntamiento. En el a&ntilde;o 1580 es elevada a la categor&iacute;a"
"    "
"    de alcald&iacute;a mayor, asign&aacute;ndosele a su jurisdicci&oacute;n"
"    "
"    un amplio territorio, que comprend&iacute;a grandes extensiones de los"
"    "
"    que hoy conforman sus municipios vecinos. </p>"
"  <p>El 4 de&nbsp; octubre de 1810, enviado por el cura <a href=""11023a.html#a"">Hidalgo</a> a insurreccionar el centro del pa&iacute;s, entra en Le&oacute;n el capit&aacute;n"
"    "
"    Jos&eacute; Rafael de Iriarte. En el mes de diciembre, F&eacute;lix Calleja"
"    "
"    arriba"
"    "
"    con sus tropas y toma represalias contra los simpatizadores del movimiento"
"    "
"    de Independencia. Para 1817, Francisco Javier Mina ataca sin &eacute;xito"
"    "
"    las fuerzas realistas acuarteladas en el lugar. En 1821, Agust&iacute;n"
"    "
"    de Iturbide ocupa la ciudad y expide una proclama para infundir confianza"
"    "
"    a los europeos. </p>"
"  <p>El 25 de Abril de 1833, resiste la cuidad por primera ocaci&oacute;n,"
"    "
"    una epidemia de c&oacute;lera. </p>"
"  <p>El 18 y 19 de junio, se inunda la ciudad. Las p&eacute;rdias de vidas"
"    "
"    humanas y las nefastas consecuencias econ&oacute;micas del suceso fueron"
"    "
"    incalculables. <br />"
"    En 1914, el primero de agosto, Pascual Orozco toma la plaza con grandes"
"    "
"    p&eacute;rdidas de vidas humanas, y arrasa con el comercio y principales"
"    "
"    industrias. <br />"
"    El 29 de enero de 1915, Abel Serratos, general villista, traslada la"
"    "
"    capital del estado de Guanajuato a Le&oacute;n, y desde esa ciudad pretende"
"    "
"    gobernar la entidad. El 10 de mayo del mismo a&ntilde;o, en Guanajuato,"
"    "
"  &Aacute;lvaro Obreg&oacute;n determina que los poderes de la entidad deben"
"    "
"    residir en esa ciudad y desconoce a Le&oacute;n como capital del estado. </p>"
"  <p>El 2 de enero de 1946, una multitud, reunida ante la casa municipal"
"    "
"    para protestar por las elecciones que considera ileg&iacute;timas, es balaceada,"
"    "
"    muriendo un gran n&uacute;mero de personas en la que luego se llam&oacute;"
"    "
"  la Plaza de los M&aacute;rtires.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>"
"  </p>"
"  <p align=""center""><img width=""408"" height=""230"" src=""11020/11h020-01.jpg""alt=""plaza fundadores""/></div>"
"  <p><strong>Mariano Borja&nbsp; </strong><br />"
"  Pintor. </p>"
"  <p><strong>Pablo Obreg&oacute;n y G&oacute;mez Poleo, (1796-1828)&nbsp; </strong><br />"
"  Diplom&aacute;tico. </p>"
"  <p><strong>Luis Aurelio, (1831-1869)&nbsp; </strong><br />"
"  Poeta. </p>"
"  <p><strong>Rafael Portillo Mart&iacute;n del Campo, (1861-1945)&nbsp;</strong> <br />"
"  Construy&oacute; la plaza de Toros M&eacute;xico. </p>"
"  <p><strong>Nicol&aacute;s Rangel, (1864-1935)&nbsp;</strong> <br />"
"  Historiador. </p>"
"  <p><strong>Francisco Barajas, (1868-1896)&nbsp;</strong> <br />"
"  M&uacute;sico. </p>"
"  <p><strong>Francisco G&oacute;mez, (1877-1969)&nbsp; </strong><br />"
"  Escritor. </p>"
"  <p><strong>Manuel Rizo Ol&aacute;ez, (1880-1937)&nbsp; </strong><br />"
"  Historiador. </p>"
"  <p><strong>Arturo Soto Rangel, (1882-1965)&nbsp;</strong> <br />"
"  Fundador de la asociaci&oacute;n Nacional de Actores(ANDA)</p>"
"  <p><strong>Mar&iacute;a Asunci&oacute;n de la Portilla y Torres, (1885-1951)</strong>&nbsp; <br />"
"  Artista conocida como Mar&iacute;a Grever. </p>"
"  <p><strong>Hilario Medina y Gaona, (1893-1964)&nbsp; </strong><br />"
"    Diputado constituyente de 1917, particip&oacute; entusiastamente en"
"    "
"    el debate sobre el municipio libre. Fue secretario de Relaciones Exteriores"
"    "
"  y Presidente de la Suprema Corte de Justicia de la Naci&oacute;n. </p>"
"  <p><strong>Rodolfo Gonz&aacute;lez Hurtado, (1897-1949)&nbsp;</strong> <br />"
"  Poeta y escritor. </p>"
"  <p><strong>Ignacio Garc&iacute;a T&eacute;llez&nbsp; </strong><br />"
"  Fundador del IMSS. Primer rector de la UNAM al volverse aut&oacute;noma. </p>"
"  <p><strong>David Rinc&oacute;n Gallardo y Landa, (1906-1976)</strong>&nbsp; <br />"
"  Etn&oacute;logo e historiador. </p>"
"  <p><strong>Jos&eacute; Rodr&iacute;guez Frausto&nbsp;</strong> <br />"
"  Fundador de la Orquesta Sinf&oacute;nica de la Universidad de Guanajuato. </p>"
"  <p><strong>Mauricio Russek, (1931-)&nbsp;</strong> <br />"
"  Ganador del Premio Nacional de Ciencias 1970. </p>"
"  <p><strong>Daniel Malacara Hern&aacute;ndez, (1937-)&nbsp; </strong><br />"
"  Ganador del Premio Nacional de Ciencias en 1968 y 1986. </p>"
"  <p><strong>Rodolfo Gaona, (1888-1975)</strong>&nbsp; <br />"
"  Matador de toros. </p>"
"  <p><strong>Toribio Esquivel Obreg&oacute;n, (1861-1945)</strong>&nbsp; <br />"
"  Jurista. </p>"
"  <p><strong>Benjam&iacute;n Vargas S&aacute;nchez, (1898-1960)&nbsp;</strong> <br />"
"  Periodista. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Historicos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
""
"<td>"
""
"<center>1810</center>"
""
"</td>"
""
""
""
"<td>"
""
"El 4 de octubre de este a&ntilde;o, enviado por"
""
"el Cura <a href=""11023a.html#a"">Hidalgo</a> a insurreccionar el centro del"
""
"pa&iacute;s, entra a Le&oacute;n el Capit&aacute;n Jos&eacute; Rafael de"
""
"Iriarte. En el mes de diciembre, Felx Calleja arriba con sus tropas y toma"
""
"represalias contra los simpatizantes del movimiento de Independencia."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1817</center>"
""
"</td>"
""
""
""
"<td>"
""
"Francisco Javier Mina ataca sin &eacute;xito las"
""
"fuerzas realistas acuarteladas en el lugar."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1821</center>"
""
"</td>"
""
""
""
"<td>"
""
"Agust&iacute;n de Iturbide ocupa la ciudad y expide"
""
"una proclama para infundir confianza a los espa&ntilde;oles."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1833</center>"
""
"</td>"
""
""
""
"<td>"
""
"El 25 de abril, resiste la ciudad, por primera ocasi&oacute;n"
""
"una epidemia de c&oacute;lera."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1888</center>"
""
"</td>"
""
""
""
"<td>"
""
"El 18 y19 de junio se inunda la ciudad. Las p&eacute;rdidas"
""
"de vidas humanas y las nefastas consecuencias econ&oacute;micas del suceso"
""
"fueron incalculables."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1914</center>"
""
"</td>"
""
""
""
"<td>"
""
"El primero de agosto Pascual Orozco toma la plaza"
""
"con grandes perdidas de vidas humanas y arrasa con el comercio y principales"
""
"industrias."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1915</center>"
""
"</td>"
""
""
""
"<td>"
""
"El 29 de enero Abel Serratos, general villista traslada"
""
"la capital del estado de <a href=""../pres.html"">Guanajuato</a> a Le&oacute;n,"
""
"y desde esa ciudad pretende gobernar la entidad. El 10 de mayo, en Guanajuato,"
""
"Alvaro Obreg&oacute;n determina que los poderes de la entidad deben residir"
""
"en esa ciudad y desconoce a Le&oacute;n como capital del estado."
""
"</td>"
""
"</tr>"
""
""
""
"<tr>"
""
"<td>"
""
"<center>1946</center>"
""
"</td>"
""
""
""
"<td>"
""
"El 2 de enero, una multitud reunida ante la casa"
""
"municipal para protestar por las elecciones que considera ileg&iacute;timas,"
""
"es balaceada, muriendo un gran n&uacute;mero de personas en la que luego"
""
"se llam&oacute; Plaza de los Martires."
""
"</td>"
""
"</tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""5px"" width=""100%""><tr>"
"  	<td width=""380"" ><img src=""mapas/11m020.jpg"" alt=""Municipio Le&oacute;n de los Aldama""/></td>"
"    <td class=""texto"" align=""left"">La ciudad de Le&oacute;n, cabecera municipal, est&aacute; situada a"
""
"los 101&deg; 41&acute; 00&acute;&acute; de arco, equivalente a 6 horas"
""
"46 minutos 44 segundos de longitud oeste del Meridiano de Greenwich y a&nbsp;"
""
"21&deg;07&acute;22&acute;&acute; latitud norte. El &aacute;rea del territorio"
""
"municipal comprende 1,883.20 kms cuadrados, equivalentes al 3.87% de la"
""
"superficie del estado y el 0.095% el territorio nacional. El municipio tiene los siguientes l&iacute;mites: al norte con el municipio"
""
"de <a href=""11030a.html"">San Felipe</a>, al este con los de <a href=""11015a.html"">Guanajuato</a> y <a href=""11037a.html"">Silao</a>, al sur con los de <a href=""11037a.html"">Silao</a>, <a href=""11026a.html"">Romita</a> y al noreste con <a href=""11031a.html"">San Francisco del Rinc&oacute;n</a> y el estado de <a href=""http://www.e-local.gob.mx/enciclo/jalisco/index.html"">Jalisco</a>."
""
"El municipio se divide territorialmente en 242 localidades. </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img width=""350"" height=""230"" src=""11020/11m020-01.jpg"" alt=""""/></div><br />"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>A medida que se camina hacia el norte de la ciudad, el terreno es cada"
"  "
"  vez m&aacute;s rnonta&ntilde;oso hasta encontrar la Sierra de Comanja o"
"  "
"  de Ibarra, en los confines con los municipios de <a href=""11022a.html"">Ocampo</a> y <a href=""11030a.html"">San Felipe</a>. Hacia el noreste est&aacute; el"
"  "
"  Cerro del Gigante (2,884 metros), la mayor elevaci&oacute;n en el distrito."
"  "
"  El noroeste es tambi&eacute;n monta&ntilde;oso. El centro del municipio,"
"  "
"  el suroeste, sur y sureste, son parte de la llanura de El Baj&iacute;o"
"  "
"  que se ve sembrada de ma&iacute;z, cebada, papa y otros cultivos. Al sur-suroeste"
"  "
"  se hallan vallados, especialmente en Santa Rosa, Los Sapos, San Pedro del"
"  "
"  Monte, La Sand&iacute;a y Santa Ana del Conde.&nbsp; </p>"
"  <p>Casi todos los terrenos bajos del municipio se ven cubiertos de mezquites"
"    "
"    y pirules; en las regiones monta&ntilde;osas son comunes los nopales, casahuates,"
"    "
"    patoles y garambullos. El Rio de los G&oacute;mez (afluente del Turbio,"
"    "
"    que a su vez confluye al Lerma) se forma en las vertientes de Comanja,"
"    "
"    Cerro Gordo e Ibarrilla y cruza la ciudad donde se le unen los arroyos"
"    "
"    del Muerto y Machihues. El r&iacute;o de La Laborcita o de Duarte nace"
"    "
"    en los cerros de Otates y sale al municipio de <a href=""11026a.html"">Romita</a> por el sureste, volviendo a entrar al de Le&oacute;n por Santa Ana del"
"    "
"  Conde.&nbsp; </p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Las corrientes que bajan de la sierra de Comanja se depositan en la"
""
"presa El Palote para contener las aguas que inundaban a la ciudad. El r&iacute;o"
""
"de los G&oacute;mez, afluente del r&iacute;o Turbio, atraviesa la ciudad"
""
"de noroeste a suroeste; se le unen los arroyos Marich&eacute;s y el Muerto,"
""
"Los Castillo, Ojo de Agua de los Reyes, El Puerto Colorado, Las canoas,"
""
"El Rancho y la Virgen son corrientes que forman el Arroyo de Alfaro. Otros"
""
"de menor importancia son los de San Juan de Otates, El Juache, El Frande,"
""
"y el Cundo, que unidos forman el arroyo los Sauces </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado, muy benigno todo el a&ntilde;o. Su temperatura"
""
"media anual es de 19.2&deg;C. La precipitaci&oacute;n pluvial media anual"
""
"es de 697.6 mil&iacute;metros; los vientos dominantes provienen del oeste;"
""
"la temperatura m&aacute;xima es de 35.3&deg;C y la m&iacute;nima de 0&deg;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>En cuanto a las especies forrajeras, en el municipio hay zacat&oacute;n,"
"    "
"    triguillo, navajitas, liendrilla, mezquite, pata de gallo, popotillo plateado,"
"    "
"    de amor, flechilla, b&uacute;falo, retorcido moreno, tres barbas, lanudo,"
"    "
"    tempranero, colorado, etc. Entre las especies forestales se encuentran"
"    "
"    encino y mezquite y entre los no forrajeros hay ping&uuml;ica, sotol, nopales,"
"    "
"  huisache, gatu&ntilde;o, casahuate, garambullo, etc. </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">Los suelos de la ciudad tienen una estructura de blocosa a blocosa subangular,"
""
"la consistencia es firme y en otros suelos muy firme. Su textura va de"
""
"franco a arcillo arenoso. Con datos de un pH de 6 a 8.9. Su origen va de"
""
"inch&uacute; a aluvial. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos de la ciudad tienen una estructura de blocosa a blocosa subangular,"
""
"la consistencia es firme y en otros suelos muy firme. Su textura va de"
""
"franco a arcillo arenoso. Con datos de un pH de 6 a 8.9. Su origen va de"
""
"inch&uacute; a aluvial. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>PERFIL SOCIODEMOGR&Aacute;FICO</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto""><p><strong>Arquitect&oacute;nicos</strong>&nbsp; </p>"
"  <p>Teatro Doblado; Catedral Bas&iacute;lica de la Madre de la Luz; casa"
"    "
"    de las Monas; Palacio Municipal; santuario de Nuestra Se&ntilde;ora de"
"    "
"    Guadalupe; Iglesia de Nuestra Se&ntilde;ora de los &Aacute;ngeles; Templo"
"    "
"    Expiatorio; Fuente de los Patos, localizada en la colonia de Jardines del"
"    "
"    Moral; Fuente Calzada Tepeyac; Fuente en el jard&iacute;n de Ni&ntilde;os"
"    "
"    H&eacute;roes; Fuente en San Francisco de Coecillo. </p>"
"<p align=""center""><img width=""424"" height=""284"" src=""11020/11t020-01.jpg""alt=""catedral bas&iacute;lica""/></div>"
"  <p><strong>Hist&oacute;ricos</strong></p>"
"  <p>Arco de la Calzada; Obrero Zapatero, localizado en las afueras del centro"
"    "
"    de convenciones en las instalaciones de la feria. </p>"
"<p align=""center""><img width=""381"" height=""304"" src=""11020/11t020-02.jpg""alt=""arco del triunfo""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><ul>"
"  <li>Museo de la cuidad.- Exhibe principalmente obras de arte contempor&aacute;neo,"
"    "
"    muchas de ellas realizadas por artistas de la localidad. Direcci&oacute;n:"
"    "
"    Hermanos Aldama 136-, zona centro.</li>"
"  <li> Casa de la Cultura.- Exposici&oacute;n de Bellas Artes. Direcci&oacute;n:"
"    "
"    Plaza Los Fundadores; zona centro.</li>"
"  <li> Teatro Manuel Doblado.- Exposici&oacute;n de diversas artes. Direcci&oacute;n:"
"    "
"    Pedro Moreno esquina Hermanos Aldama; zona centro.</li>"
"  </ul>"
"  <p align=""center""><img width=""398"" height=""298"" src=""11020/11t020-03.jpg""alt=""teatro doblado""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas Populares </strong></p>"
"  <p>Festividad de los inditos, se celebra desde el 12 de enero de 1876,"
"    "
"    en &eacute;ste d&iacute;a los leoneses visten a sus hijos de inditos, 20"
"    "
"    de enero, aniversario de la fundaci&oacute;n de la ciudad y festividad"
"    "
"    de San Sebasti&aacute;n M&aacute;rtir, patrono de la ciudad; 8 de marzo,"
"    "
"    San Juan de Dios; Semana Santa, fecha variable. </p>"
"<p align=""center""><img width=""421"" height=""230"" src=""11020/11t020-04.jpg""alt=""plaza principal""/></div>"
"  <p><strong>Tradiciones y Costumbres </strong></p>"
"  <p>El Viernes de Dolores se realiza el llamado combate de las flores, en"
"    "
"    el que a partir de las siete de la noche, en la plaza principal y Jard&iacute;n"
"    "
"    de los Fundadores, se congregan grupos musicales que entonan canciones"
"    "
"    acompa&ntilde;ados por el p&uacute;blico y se realiza un rom&aacute;ntico"
"    "
"  intercambio de flores de temporada.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la m<U+00FA>sica."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elaboran trabajos de cuchiller&iacute;a y de herrer&iacute;a, cuya"
""
"forja es comparada a la de Damasco; Fabricaci&oacute;n de art&iacute;culos"
""
"de talabarter&iacute;a como cinturones, zapatos, bolsas, carteras, valijas,"
""
"ropa y ornamentaci&oacute;n para la charrer&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos T&iacute;picos </strong></p>"
"  <p>Carnitas de cerdo, birria, chicharrones duros y de lonja, pan de ma&iacute;z"
"    "
"    pambazos, rosquillas, gorditas de horno, gordas de elote, enchiladas, atoles,"
"    "
"    el fiambre, fruta en vinagre con embutidos de cerdo; las guacamayas, los"
"    "
"    encurtidos, fruta en vinagre de pi&ntilde;a y manzana, y el mole rojo al"
"    "
"    estilo muy propio de la regi&oacute;n. <br />"
"    Dulces </p>"
"  <p>De elaboraci&oacute;n familiar, son algunos dulces de los llamados cubiertos,"
"    "
"    as&iacute; como cocadas, conservas, jaleas, biznagas, bu&ntilde;uelos,"
"    "
"    y camote. </p>"
"  <p><strong>Bebidas</strong></p>"
"  <p>Cebadinas, tequila, tepache, pulque. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">"
"  <p align=""center""><img width=""400"" height=""271"" src=""11020/11g020-01.jpg""alt=""palacio de gobierno""/></div>"
"  <ul>"
"    <li> Presidente Municipal</li>"
"    <li> 2 S&iacute;ndicos</li>"
"    <li> 8 Regidores de Mayor&iacute;a Relativa</li>"
"    <li> 4 Regidores de Representaci&oacute;n Proporcional</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""11020/11og020.jpg""  width=""380"" alt=""organigrama Le&oacute;n de los Aldama"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Presidente municipal y 12 regidores, los cuales 6 son de mayoria relativa y 6 de representaci&oacute;n proporcional.  </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto"">Bando de polic<U+00ED>a y buen gobierno."
"  </td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""2px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""247"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""93""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"    <td width=""93""><strong>Partido</strong></td>"
"  </tr>"
"  <tr> "
"    <td> Herculiano Hern&aacute;ndez</td>"
"    <td> <center>"
"      1950-1951</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Enrique Aranda Guedea</td>"
"    <td> <center>"
"      1952-1954</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Enrique G&oacute;mez Guerra</td>"
"    <td> <center>"
"      1955-1957</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Irineo Dur&aacute;n P&eacute;rez</td>"
"    <td> <center>"
"      1958-1960</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Ram&oacute;n R. Martinez</td>"
"    <td> <center>"
"      1961-1963</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Angel Vasquez Negrete</td>"
"    <td> <center>"
"      1964-1966</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Lorenzo Rodr&iacute;guez Garza</td>"
"    <td> <center>"
"      1967-1969</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Arturo Valdez S&aacute;nchez</td>"
"    <td> <center>"
"      1970-1972</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Sergio Cano Melendez</td>"
"    <td> <center>"
"      1973</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Jos&eacute; Artuto Lozano</td>"
"    <td> <center>"
"      1974-1976</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Roberto Plascencia Salda&ntilde;a</td>"
"    <td> <center>"
"      1977-1979</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Lic. Harold Gabriel Appelt</td>"
"    <td> <center>"
"      1980-1982</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Sr. Rodolfo Padilla Padilla</td>"
"    <td> <center>"
"      1982-1984</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Lic. Antonio Torres G&oacute;mez</td>"
"    <td> <center>"
"      1984-1985</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Antonio Hern&aacute;ndez Ornelas</td>"
"    <td> <center>"
"      1986-1987</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Arturo Villegas Torres</td>"
"    <td> <center>"
"      1987-1988</center></td>"
"    <td>&nbsp;</td>"
"    </tr>"
"    <tr> "
"    <td> Ing. Carlos Medina Plascencia</td>"
"    <td> <center>"
"      1989-1991</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td> Lic. Facundo Castro Ch&aacute;vez</td>"
"    <td> <center>"
"      1991</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td> Ing. Eliseo Mart&iacute;nez "
"      P&eacute;rez</td>"
"    <td> <center>"
"      1992-1994</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td> Ing. Luis M. Quir&oacute;s Echegaray</td>"
"    <td> <center>"
"      1995-1997</center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>C.P. Jorge Carlos Obreg&oacute;n Serrano</td>"
"    <td align=""center"">1998-2000</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td>Luis Ernesto Ayala Torres</td>"
"    <td align=""center"">2000-2003</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Ricardo Alaniz Posada</td>"
"    <td align=""center"">2003-2006 </td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr> "
"    <td> Vicente Guerrero Reynoso</td>"
"    <td align=""center""> <center>"
"      2006-2009 "
"    </center></td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"    <td>Francisco Ricardo Sheffield Padilla </td>"
"    <td align=""center"">2009-2012</td>"
"    <td align=""center"">PAN</td>"
"    </tr>"
"    <tr>"
"      <td>Maria Barbara Botello Santiba<U+00F1>ez</td>"
"      <td align=""center"">2012-2015</td>"
"      <td align=""center"">PRI</td>"
"    </tr>"
"    <tr>"
"      <td>H<U+00E9>ctor L<U+00F3>pez Santillana</td>"
"      <td align=""center"">2015-2018</td>"
"      <td align=""center"">PAN</td>"
"    </tr>"
"  </table>  </td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>XII Censo General de Poblaci&oacute;n y Vivienda, 2000; INEGI <br />"
" 	  </li>"
"  	<li>Anuario Estad&iacute;stico del Estado de Guanajuato, 2001. Instituto"
"  	  "
"  	  de Informaci&oacute;n de </li>"
"  	<li>Guanajuato-INEGI. <br />"
"  	  </li>"
"  	<li>Compendios Estad&iacute;sticos Municipales 2001; Instituto de Informaci&oacute;n"
"  	  "
"  	  de Guanajuato. <br />"
"  </li>"
"  	<li><a href=""www.leon.gob.mx"" target=""_new"">P&aacute;gina web de la presidencia municipal de Le&oacute;n Guanajuato.</a><a href=""http://www.leon.gob.mx""></a> <br />"
"  	  </li>"
"  	<li>Bolet&iacute;n ""<U+0080><U+009C>Le&oacute;n Guanajuato""<U+0080><U+009D>, publicaci&oacute;n de Oficina"
"  	  "
"  	  de Convenciones y Visitantes <br />"
"  	  </li>"
"  	<li>Congreso del Estado de Guanajuato, Unidad del diario de los debates. <br />"
"  	  </li>"
"  	<li>COTUR, Diagn&oacute;stico de los Municipios de Guanajuato. <br />"
"  	  </li>"
"  	<li>Gonz&aacute;lez Pedro, ""<U+0080><U+009C>Geograf&iacute;a Local del Estado de Guanajuato""<U+0080><U+009D>"
"  	  "
"  	  ediciones las ranas. <br />"
"  	  </li>"
"  	<li>Secretar&iacute;a de Gobierno y Gobierno del Estado de Guanajuato,"
"  	  "
"  	  Los municipios de </li>"
"  	<li>Guanajuato, Colecci&oacute;n de los Municipios de M&eacute;xico.</li>"
"   </ul>   "
"   </td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos"">H. Ayuntamiento de Le&oacute;n de los Aldama."
"  <p class=""ftecnica"">Coordinador: <br>"
"    Jos&eacute; Luis Cuellar Franco.<br><br>"
"  Investigadores: <br>"
"    Mar&iacute;a Guadalupe Arredondo Hidalgo <br>"
"    Juan Carlos Mel&eacute;ndez S&aacute;nchez.<br><br>"
"  Colaboradores: <br>"
"    Luis Gerardo Andrade Mac&iacute;as <br>"
"    Arturo Vel&aacute;squez Guti&eacute;rrez <br>"
"    Laura Elizabeth Vargas Mosqueda</p>"
"<!-- Fin de la tabla --></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"" class=""texto"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Guanajuato.</b></td>"
"  </tr>"
"</table>"
"<!-- Guanajuato Find and Replace con el nombre del Estado -->"
"<!-- Le&oacute;n de los Aldama Find and Replace con el nombre del municipio-->"
"<!-- 11 Find and Replace con el codigo del Estado -->"
"<!-- 020 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
