"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Actopan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Actopan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Actopan</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Actopan, de origen otom&iacute; derivado de ""<U+0080><U+009C>Atoctli""<U+0080><U+009D> cuyo significado"
"   es ""<U+0080><U+009C>tierra gruesa, h&uacute;meda y f&eacute;rtil""<U+0080><U+009D>; y ""<U+0080><U+009C>Pan""<U+0080><U+009D>, que es ""<U+0080><U+009C>en"
"   o sobre""<U+0080><U+009D>, conforman el nombre de la localidad. As&iacute; con tales ra&iacute;ces"
"   se forma Actopan y se entiende como: ""<U+0080><U+009C>sobre la tierra gruesa, h&uacute;meda"
"   y f&eacute;rtil.""<U+0080><U+009D> </p>"
"   <p>El nombre actual de Actopan, no es el nombre correcto de la localidad,"
"   por lo menos no el original, el cual es Atocpan que por cierta degeneraci&oacute;n"
"   en el uso del lenguaje sufri&oacute; una cambio en su estructura. Tambi&eacute;n"
"   al municipio, se le ha dado la denominaci&oacute;n de Otocpan (citado esto"
"   en el archivo espa&ntilde;ol de arte y arqueolog&iacute;a del obispado"
"   de M&eacute;xico). </p>"
"   <p>Cabe mencionar que el nombre original de esta regi&oacute;n es ""<U+0080><U+009C>ma&ntilde;utzi""<U+0080><U+009D>,"
"   del posesivo ""<U+0080><U+009C>ma""<U+0080><U+009D> que significa ""<U+0080><U+009C>mi""<U+0080><U+009D>, ""<U+0080><U+009C>un""<U+0080><U+009D> que significa""<U+0080><U+009D> camino""<U+0080><U+009D> y ""<U+0080><U+009C>itzi""<U+0080><U+009D>"
"  que es diminuto, por lo tanto ma&ntilde;utzi significa ""<U+0080><U+009C>mi caminito""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc003.jpg"" alt=""Actopan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Existen pocos datos acerca de la historia de Actopan, pero se estima"
"  que los toltecas arribaron al lugar alrededor del a&ntilde;o 674, fecha"
"  en la que se instalaron en el cercano Ixmiquilpan. Para el a&ntilde;o de"
"  1117, los chichimecas hicieron presencia en lo que ahora es Mixquiahuala"
"  y Actopan. </p>"
"  <p>En el a&ntilde;o de 1113, el anciano Xide, al frente de un numeroso"
"    grupo de guerrilleros lleg&oacute; al actual Actopan y le dio el nombre"
"    de Ma&ntilde;utzi. A consecuencia de &eacute;sto, los chichimecas invadieron"
"    Actopan. Corriendo ya el a&ntilde;o de 1120 y a causa de la irrupci&oacute;n"
"    chichimeca, Actopan qued&oacute; a la defensa del territorio de Acolhuacan,"
"    hasta que el emperador Moctezuma incorpor&oacute; la regi&oacute;n del"
"    Valle del Mezquital a sus dominios, recibiendo as&iacute; la regi&oacute;n"
"    Otom&iacute; la influencia N&aacute;huatl. </p>"
"  <p>Para 1521, los ind&iacute;genas Otom&iacute;es de la zona de Actopan"
"    y de otras partes cercanas, participaron en la defensa de ""<U+0080><U+009C>M&eacute;xico""<U+0080><U+009D>"
"    al mando del emperador Cuauht&eacute;moc y la ocupaci&oacute;n mexica ya"
"    se manifestaba en el Valle del Mezquital alrededor del 1527. </p>"
"  <p>La hispanizaci&oacute;n en el lugar tuvo sus comienzos en el a&ntilde;o"
"    de 1526 con los frailes Agustinos; se piensa que &eacute;sto ocurri&oacute;"
"    un 8 de julio al mando de Fray Andr&eacute;s de Mata, los Agustinos de"
"    hecho y por derecho, seg&uacute;n las disposiciones legales existentes"
"    en aquella &eacute;poca fundaron Actopan, quienes encomendaron la poblaci&oacute;n"
"    a D. Rodrigo G&oacute;mez. </p>"
"  <p>Sobre el a&ntilde;o de 1548, ya erigido el convento de Actopan, y considerado"
"    prioritario por la gran importancia que representaba para toda la regi&oacute;n,"
"    a mediados del siglo XVIII pas&oacute; a formar parte del arzobispado de"
"    la Ciudad de M&eacute;xico, quedando como primer cura el p&aacute;rroco"
"    Don Juan Barrera. </p>"
"  <p>En el a&ntilde;o de 1760, se di&oacute; la fundaci&oacute;n de una nueva"
"    comunidad en el municipio y se le puso el nombre de ""<U+0080><U+009C>La Loma""<U+0080><U+009D>. Para finales"
"    del siglo XIX, se dieron las fundaciones de las localidades de Mesa Chica,"
"    Ca&ntilde;ada Chica, Santa Mar&iacute;a Magdalena y El Boxtha. </p>"
"  <p>En cuanto a la participaci&oacute;n del municipio en la independencia"
"    de M&eacute;xico, en febrero de 1812, el realista Domingo Claverino llega"
"    a Actopan al tiempo que el realista D. Rafael Casasola llega a Ixmiquilpan."
"    Pero en el mismo a&ntilde;o es vencido. Al a&ntilde;o siguiente, es desterrado"
"    el diplom&aacute;tico insurgente y natural de Actopan, Don Francisco A."
"    Peredo y Pereyra, no s&oacute;lo de la localidad, de la regi&oacute;n o"
"    de M&eacute;xico, sino de todos aquellos lugares que estaban bajo el dominio"
"    del actual Rey de Espa&ntilde;a Carlos IV, &eacute;sto debido a su justificada"
"    aversi&oacute;n al Rey de Espa&ntilde;a y a su lucha&nbsp; en favor de"
"    la independencia. </p>"
"  <p>Al comenzar el a&ntilde;o de 1816, las tropas realistas que hab&iacute;a"
"    en el actual Estado de Hidalgo estaban al mando de D. Francisco de las"
"    Piedras en Tulancingo y de Casasola en Huichapan; adem&aacute;s de los"
"    actuales distritos de Zimap&aacute;n, Ixmiquilpan y Actopan.&nbsp; </p>"
"  <p>El 11 de Octubre de 1863, el General D. Tom&aacute;s Mej&iacute;a se"
"    apodera de Actopan derrotando al Gral. Herrera y Cairo, Gobernador y Comandante"
"    Militar del segundo distrito militar, con loque, en el mes de mayo del"
"    pr&oacute;ximo a&ntilde;o las autoridades de Actopan y San Agust&iacute;n"
"    Metzquititl&aacute;n, reconocen al imperio. </p>"
"  <p>En la Revoluci&oacute;n Mexicana, la participaci&oacute;n de Actopan"
"    no demerit&oacute; con respecto al ya manifiesto esp&iacute;ritu patriota"
"    de la entidad. As&iacute;, en 1911 Don Vicente Azpeitia Pardi&ntilde;as,"
"    apoyando a la revoluci&oacute;n maderista, tom&oacute; la plaza de Actopan,"
"    entreg&aacute;ndola de inmediato al Capit&aacute;n Roberto Mart&iacute;nez"
"    y Mart&iacute;nez. En 1914, el general constitucionalista D. Nicol&aacute;s"
"    Flores, ocup&oacute; la plaza de Actopan posteriormente a la evacuaci&oacute;n"
"    del huertista Mart&iacute;n Zayas. </p>"
"  <p>Con respecto al convento de Actopan, cabe mencionar que el 27 de junio"
"    de 1933, fue puesto al cuidado de la Direcci&oacute;n de Monumentos Coloniales"
"    de la Rep&uacute;blica, ya que previamente, el 2 de febrero del mismo a&ntilde;o,"
"    hab&iacute;a sido declarado monumento art&iacute;stico e hist&oacute;rico. </p>"
"  <p>En la actualidad el municipio de Actopan est&aacute; conformado por"
"    m&aacute;s de veinte comunidades ubicadas a lo largo de toda su extensi&oacute;n,"
"  y los nombres de estas entidades son mayormente otom&iacute;es.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Efr&eacute;n Rebolledo</strong><br />"
"  Poeta innovador, uno de los primeros introductores de la poes&iacute;a"
"er&oacute;tica. Nacido en la ciudad de Actopan, el 8 de Julio de 1877,"
"dentro de sus obras m&aacute;s importantes se encuentran ""<U+0080><U+009C>Rimas Japonesas""<U+0080><U+009D>,"
"""<U+0080><U+009C>El Desencanto de la Dulce Inea""<U+0080><U+009D> y ""<U+0080><U+009C>Libro de Loco Amor""<U+0080><U+009D>. </p>"
"  <p><strong>Genaro Guzm&aacute;n Mayer</strong><br />"
"    Escritor y dramaturgo, nacido en Actopan el 15 de Mayo de 1909. Fundador"
"    de varias revistas, ""<U+0080><U+009C>El Observador""<U+0080><U+009D> ""<U+0080><U+009C>La Tinta""<U+0080><U+009D>, ""<U+0080><U+009C>La Voz del Minero""<U+0080><U+009D>, ""<U+0080><U+009C>Redenci&oacute;n""<U+0080><U+009D>."
"    Autor de himnos dedicados a Hidalgo, Ju&aacute;rez y a la charrer&iacute;a."
"    Sus obras m&aacute;s representativas son: Voz Met&aacute;lica, Deni Thani,"
"    Pachuca urna verbal y el libro Itzmiquilpan dedicado al Valle del Mezquital. </p>"
"  <p><strong>Mar&iacute;a del Carmen Gonz&aacute;lez</strong><br />"
"    Su labor es comparada a la de Florense Nightingale, de personalidad"
"    altruista. Ejerci&oacute; sin t&iacute;tulo la medicina. En reconocimiento"
"    a su desinteresada ayuda a la poblaci&oacute;n actopense, una de las calles"
"    c&eacute;ntricas de la ciudad lleva su nombre y es mejor conocida como"
"    do&ntilde;a Carmelita. </p>"
"  <p><strong>Profesor Guillermo P&eacute;rez Angeles</strong><br />"
"    Gracias a su destacada labor en pro de la educaci&oacute;n en el Valle"
"    del Mezquital, se logr&oacute; la creaci&oacute;n de varias escuelas secundarias"
"    en diferentes partes de esta regi&oacute;n. </p>"
"  <p><strong>Sr. Don Eulalio Angeles Mart&iacute;nez</strong><br />"
"    Educador y pol&iacute;tico actopense, presidente municipal de este"
"    municipio, diputado ante el H. Congreso del Estado e historiador de Actopan. </p>"
"  <p><strong>Carlos Mayorga</strong><br />"
"    &nbsp;Popular poeta, el cual tuvo como inspiraci&oacute;n, los rasgos"
"    m&aacute;s tradicionales de nuestra regi&oacute;n del valle. </p>"
"  <p><strong>Ricardo Avil&eacute;s Vargas</strong><br />"
"    Nace en el Boxth&aacute;. Se caracteriz&oacute; por elevar el nivel"
"    social de los itas de esta comunidad. Gracias a su gesti&oacute;n, el canal"
"    de retroceso de aguas negras riega actualmente los campos de esa regi&oacute;n. </p>"
"  <p><strong>Luciano R&iacute;os y Rivera</strong><br />"
"    Nace en San Juan Tepa el 11 de Enero de 1926. Dibujante l&iacute;rico,"
"    uno de los personajes m&aacute;s representativos del Actopan provincial. </p>"
"  <p><strong>Antonio Angeles y Antonio Mej&iacute;a Angeles</strong><br />"
"    Originarios de Canguihuindo, fueron los primeros jueces reconocidos"
"    por el H. Ayuntamiento Municipal de Actopan. </p>"
"  <p><strong>Ildelfonso S&aacute;nchez</strong><br />"
"    Educador e inspirador de la comunidad de Ca&ntilde;ada Chica antigua,"
"    gracias a su labor, se foment&oacute; el nivel educativo de su poblado. </p>"
"  <p><strong>Leonardo Rangel</strong><br />"
"    L&iacute;der campesino. Durante su per&iacute;odo como comisario del"
"    ejido de la Estancia, mantuvo el puesto de mejor ejido a nivel nacional. </p>"
"  <p><strong>Crescencio Cruz Serrano</strong><br />"
"    Fundador del pueblo de San Andr&eacute;s. aproximadamente en 1883. </p>"
"  <p><strong>Sr. Te&oacute;dulo Quintin P&eacute;rez</strong><br />"
"    Impulsor del nivel social de la comunidad de los Mecas. </p>"
"  <p><strong>Mart&iacute;n Angeles Mart&iacute;nez</strong><br />"
"    Fundador de la escuela central de Pozo Grande. </p>"
"  <p><strong>Don Joaqu&iacute;n Claro Tapia</strong><br />"
"    Ex Gobernador interino del Estado. </p>"
"  <p><strong>Lic. Alfonso Fern&aacute;ndez</strong><br />"
"  Fue diputado al congreso local y del Estado de M&eacute;xico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""55"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""314"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1546</td>"
"  <td width=""314"">Se  funda el pueblo de&nbsp; Actopan.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1847</td>"
"  <td width=""314"">Se  eleva a la categor&iacute;a de Villa al pueblo de Actopan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1862</td>"
"  <td width=""314"">El  H. Ayuntamiento de Actopan, junto con los de otras localidades, se dirigieron  al H. Congreso de la&nbsp;Uni&oacute;n solicitando fuera erigido el Estado de Hidalgo.</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1865</td>"
"  <td width=""314"">La  divisi&oacute;n que Maximiliano hizo del pa&iacute;s, llev&oacute; al actual Estado de Hidalgo,  fue dividido en tres departamentos: Huejutla, Tulancingo y Tula, que entre  otros distritos incluyeron en su jurisdicci&oacute;n a Actopan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1868</td>"
"  <td width=""314"">Cuando  el entonces Presidente de la Rep&uacute;blica, Lic. Don Benito Ju&aacute;rez, cre&oacute; el  Estado de Hidalgo, Actopan qued&oacute; comprendido como Distrito del mismo Estado.</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" rowspan=""2"" align=""center"">1946</td>"
"  <td width=""314"">Al  conmemorarse el cuarto centenario de la fundaci&oacute;n de Actopan, la H.  Legislatura del Estado de Hidalgo,&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""314"">con tal motivo en su decreto 59, del 10 de mayo, le di&oacute; la  categor&iacute;a de ciudad.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m003.jpg"" alt=""Municipio Actopan""/></td>"
"    <td class=""texto"" align=""left""><p>Actopan cuyas coordenadas geogr&aacute;ficas son 20&deg; 16""<U+0080><U+0099> 12""<U+0080><U+009D> de"
"    latitud norte y 98&deg; 56""<U+0080><U+0099> 42""<U+0080><U+009D> de longitud oeste del meridiano de Greenwich,"
"    se haya ubicado al norte de la Ciudad de M&eacute;xico, la cual se encuentra"
"    a una distancia de 120 kms. por carretera y de la capital del estado a"
"    s&oacute;lo 37 kms.&nbsp; </p>"
"    <p>El municipio colinda, con Santiago de Anaya al Norte; en su extremo"
"    Nor-oriental, con Metztitl&aacute;n; al Oriente, con Atotonilco el Grande;"
"    hacia el Sur-este, se ubica&nbsp; Mineral del Chico; a lo largo de la parte"
"    Sur, se encuentran El Arenal y San Agust&iacute;n Tlaxiaca; y sobre el"
"    Poniente, est&aacute; localizado el municipio de San Salvador.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13003/13m003-01.jpg"" alt=""Panoramica de la Regi&oacute;n"" width=""394"" /> </p>"
"  <p>El Municipio cuenta con una superficie de 271.56&nbsp; kms2, representa"
"  el 1.33% de la superficie total del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Gran parte del Municipio de Actopan pertenece a la Sierra Madre Oriental,"
"  sin embargo una porci&oacute;n considerable del municipio, no coincide"
"  con los rasgos orogr&aacute;ficos caracter&iacute;sticos de tal cordillera."
"  Como se puede constatar en las comunidades ubicadas al sur de la cabecera"
"  municipal. </p>"
"  <p>De las principales elevaciones presentes en el municipio, se encuentran"
"    el Cerro Grande con una altitud de 2,620 metros sobre el nivel del mar"
"    (msnm) ubicado entre las localidades de La Estancia y Santa Mar&iacute;a"
"    Magdalena; el Cerro Corona con una elevaci&oacute;n de 2,560 msnm situado"
"    al sudeste del municipio; el Cerro La Bandera con 2,520 msnm muy pr&oacute;ximo"
"    al municipio de Santiago de Anaya y entre otras cimas de gran importancia"
"    en el municipio encontramos al Cerro Plomosas y al Cerro Alto. </p>"
"  <p>Cuenta adem&aacute;s con gigantescos pe&ntilde;ascos, conocidos como"
"  los&nbsp; ""<U+0080><U+009C>Organos""<U+0080><U+009D> o ""<U+0080><U+009C>Los Frailes""<U+0080><U+009D> porque pueden asemejarse unos a otros.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio, Actopan se"
"  encuentra posicionado en la regi&oacute;n del P&aacute;nuco, en la cuenca"
"  del R&iacute;o Moctezuma, de la cual derivan dos subcuencas: la de Actopan"
"  que cubre el 46.92% de la superficie municipal y la del Amajac que riega"
"  el 53.08% restante. </p>"
"  <p>Las corrientes de agua que conforman el municipio son: Chicavasco y"
"    Puente de Palo en su parte sur; Las Mecas, San Nicol&aacute;s, Las Militas"
"    y La Orde&ntilde;a en el norte y Gualulo, Magdalena, El Paje, La Fuente"
"  y el Sabino al oriente.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio en toda su extensi&oacute;n presenta una diversidad de"
"  climas, que van desde el semi-seco templado hasta el templado subh&uacute;medo."
"  La parte sur (43.67%) perteneciente al Valle del Mezquital y localizada"
"  al pie de la Sierra de los Frailes presenta un clima semi-seco templado;"
"  la parte media (13.50%), en donde se localizan las comunidades de Las Mecas,"
"  La Estancia y Canguihuindo, el clima es templado subh&uacute;medo con lluvias"
"  en verano de menor humedad; el clima en la zona norte (37.53%) es templado"
"  subh&uacute;medo con lluvias en verano y de humedad media; y en la comunidad"
"  de San Andr&eacute;s (5.30%) el clima es templado subh&uacute;medo con"
"  lluvias en verano y de mayor humedad. </p>"
"  <p>La temperatura promedio mensual en el municipio, oscila entre los trece"
"    grados cent&iacute;grados para los meses de diciembre y enero, que son"
"    los m&aacute;s fr&iacute;os del a&ntilde;o y los veinte grados para el"
"    mes de mayo, que registra las temperaturas m&aacute;s altas. La estaci&oacute;n"
"    meteorol&oacute;gica de la ciudad de Actopan, tras 40 a&ntilde;os de observaci&oacute;n,"
"    ha estimado que la temperatura anual promedio en el municipio es de aproximadamente"
"    16.8&deg;. </p>"
"  <p>Con respecto a la precipitaci&oacute;n anual en el municipio, el nivel"
"    promedio observado es de alrededor de los 436.3 mm. Seg&uacute;n datos"
"    observados desde hace m&aacute;s de 40 a&ntilde;os, siendo los meses de"
"    junio y septiembre los de mayor precipitaci&oacute;n y los de febrero y"
"    diciembre los de menor. </p>"
"  <p>En general el clima presente en el municipio, se puede catalogar como"
"  semi-seco y saludable.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora en el municipio tiene una vegetaci&oacute;n compuesta en su"
"    mayor parte por matorrales inermes y espinosos, pastizales, magueyes, cimarrones,"
"    nopales, mezquites, garambullos, pitahayas y biznagas. Existen algunas"
"    maderas como pirules, encinos, huizaches, fresnos y oyameles. </p>"
"  <p>En el municipio, la diversidad en su flora es contrastante; mientras"
"    que en la parte baja correspondiente al Valle del Mezquital la flora es"
"    escasa y de caracter&iacute;sticas semides&eacute;rticas, la parte alta"
"    presenta regiones semih&uacute;medas y boscosas con una flora mayormente"
"    forestal. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna perteneciente a esta regi&oacute;n, est&aacute; compuesta en"
"    su mayor&iacute;a por especies caracter&iacute;sticas de climas semides&eacute;rticos,"
"    como lo son los conejos, las ardillas, los tlacuaches, el armadillo, el"
"    gato mont&eacute;s, el coyote, el halc&oacute;n y las v&iacute;boras de"
"    cascabel. </p>"
"  <p>La existencia de un suelo &aacute;rido y las escasas lluvias de temporal"
"    que se presentan en el Valle del Mezquital, propician que se de la presencia"
"    de coralillos, escorpiones, lagartijas, camaleones, ciempi&eacute;s, alacranes,"
"  tar&aacute;ntulas, ara&ntilde;as, grillos, chapulines, hormigas y pinacates.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Actopan, como su nombre lo indica, es al parecer un lugar de tierra"
"  buena, h&uacute;meda y f&eacute;rtil, sin embargo en el municipio la lluvia"
"  se presenta con irregularidad y esto la hace una regi&oacute;n con partes"
"  semisecas y con una agricultura pobre. </p>"
"  <p>El uso principal que le dan los actopences al suelo, es agr&iacute;cola,"
"    pues de las 28,010 hect&aacute;reas que conforman el municipio, 24,265"
"    se utilizan para tal efecto, aproximadamente un 87% de la superficie total."
"    De la cual, un 57% es de pastos naturales (13,823 hect&aacute;reas), 0.46%"
"    de bosque o selva (112 hect&aacute;reas), la agricultura por riego es de"
"    un 16.48% (4,000 hect&aacute;reas) y la agricultura por temporal un 26.08%"
"    (6,336 hect&aacute;reas). Las 3,745 hect&aacute;reas restantes, se utilizan"
"    principalmente para la producci&oacute;n ganadera. </p>"
"  <p>Respecto al uso urbano del suelo, &eacute;ste es muy escaso, ya que"
"    s&oacute;lo la cabecera municipal presenta una considerable urbanizaci&oacute;n"
"    y el resto del municipio manifiesta un aprovechamiento del suelo agr&iacute;cola"
"  y forestal.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Por lo que respecta a la historia arqueol&oacute;gica de este municipio,"
"se pueden encontrar ""<U+0080><U+009C>Los Arcos ""<U+0080><U+009C>en las afueras de la ciudad un grupo de"
"pinturas rupestres de los cuales destaca la figura de una mujer madura,"
"con los pies representados en forma de mancha. En su diestra el sol y en"
"su contraparte la luna en cuarto menguante; as&iacute; como los descubrimientos"
"encontrados en 1960 en la comunidad de la Loma donde se desenterraron los"
"restos de un mamut, que hoy en d&iacute;a forma parte de la colecci&oacute;n"
"que se exhibe en el Museo de Antropolog&iacute;a e Historia del pa&iacute;s;"
"12 kms. al sur (Chicavasco) de la cabecera municipal, prevalece la teor&iacute;a"
"de que se emplearon antiguos m&eacute;todos teotihuacanos, de pavimentaci&oacute;n. </p>"
"  <p>Uno de los principales problemas que afrontaron los pobladores de Actopan"
"  fue el abastecimiento de agua, &eacute;ste inconveniente fue resuelto en"
"  1546 gracias a la planeaci&oacute;n y construcci&oacute;n de un acueducto"
"  de cal y canto de once mil varas de longitud. Esta agua quedaba almacenada"
"  en diferentes fuentes y estanques situada atr&aacute;s del exconvento;"
"  como el Jag&uuml;ey, el estanque de paso, trayecto que lleva por nombre"
"  en &eacute;sta &eacute;poca El Salto y la Fuente de Mendoza. </p>"
"  <p>El compendio art&iacute;stico m&aacute;s grande de Actopan es el exconvento"
"  de San Nicol&aacute;s de Tolentino considerada una obra de primer orden"
"  en la arquitectura colonial mexicana, por su grandiosidad, elegancia y"
"  riqueza formal; se encuentra construido en el centro de la poblaci&oacute;n,"
"  en un terreno rectangular que mide 285 metros al oriente, 288.50m. al poniente,"
"  190m. al norte y 183 m. al sur. </p>"
"  <p>Cabe mencionar que el 27 de Junio de 1933, fue puesto al cuidado de"
"  la Direcci&oacute;n de Monumentos Coloniales de la Rep&uacute;blica, ya"
"  que previamente el 2 de febrero del mismo a&ntilde;o, hab&iacute;a sido"
"  declarado monumento art&iacute;stico e hist&oacute;rico. <br />"
"  Del periodo revolucionario han quedado como testigos mudos los cascos"
"  de exhaciendas como: </p>"
"  <p>San Juan Tecojique, localizada en Chicavasco, ubicado al sur de la cabecera"
"  municipal a s&oacute;lo 15 Kms. de distancia; la Estancia, localizada a"
"  8 km. al norte de la cabecera en la comunidad que lleva el mismo nombre,"
"  que pertenece actualmente y desde sus inicios a la familia Ram&iacute;rez.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Se encuentra ubicado en el claustro&nbsp; alto del exconvento de San"
"Nicol&aacute;s, cuenta con cuatro salas de exposici&oacute;n permanente."
"El acervo del Museo se compone de importantes manifestaciones art&iacute;sticas"
"de la &eacute;poca colonial y del siglo XIX.&nbsp; <br />"
"Hay muebles finamente tallados en madera. Sobresalen algunas pinturas"
"al &oacute;leo del siglo XVIII y XIX, con personajes y escenas de car&aacute;cter"
"religioso; algunas de estas pinturas est&aacute;n enmarcadas con madera"
"bellamente tallada y estofada. Tambi&eacute;n de la &eacute;poca colonial"
"se encuentran hermosas esculturas en vivos colores y estofadas; de entre"
"ellas sobresalen dos: La de San Nicol&aacute;s Tolentino y la figura de"
"un caballero. El Museo abre de 9 a 17 horas de martes a domingo. Requiere"
"pago de cuota. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las leyendas que cuentan en la comunidad de pozo grande, es que"
"  exist&iacute;an brujas que realizaban actos sat&aacute;nicos sobre una"
"  loma, y se escuchaban los aullidos de los perros, el cacaraquear de las"
"  gallinas y a&uacute;n as&iacute;, voces muy cercanas que seg&uacute;n algunos"
"  pobladores enloquecieron y abandonaron sus casas. Por lo que se decidi&oacute;"
"  construir la escuela primaria sobre ese monte, aunque al principio los"
"  pobladores no apoyaban la acci&oacute;n, terminada la obra y hasta la fecha"
"  las supuestas brujas no han vuelto a ser acto de aparici&oacute;n. </p>"
"  <p>Aunque la gente lo niegue, es bien sabido que los curanderos a&uacute;n"
"    predominan dentro de la concepci&oacute;n de los habitantes, sobre todo,"
"    en las comunidades m&aacute;s alejadas e incluso en algunas cercanas a"
"    la cabecera municipal, pues solicitan la ayuda y los servicios de gente"
"    con fama de hechiceros milagrosos. Las creencias populares refieren a que"
"    curan males de ojo, del aire, tosferina, rabia, dolores causados por el"
"    trabajo, del espanto, infecciones cut&aacute;neas, etc. </p>"
"  <p><strong>Fiestas</strong>: Dentro de las fiestas populares que se celebran en Actopan"
"    se encuentra la de San Nicol&aacute;s de Tolentino, patrono en la iglesia"
"    que lleva su nombre, en ella se dan cita las peregrinaciones provenientes"
"    de distintas localidades y se realizan diversas ceremonias religiosas,"
"    se instalan juegos mec&aacute;nicos y se queman toritos y castillos; otra"
"    fiesta popular es la fundaci&oacute;n de la ciudad y feria anual de la"
"    barbacoa festejada el 8 de Julio. </p>"
"  <p>Las principales actividades que se realizan son los jaripeos, torneos"
"    de gallos y charreadas; se desarrollan actividades deportivas y eventos"
"    culturales como: teatro, bandas de m&uacute;sica y exposiciones de pintura. </p>"
"  <p>Adem&aacute;s de tener como tradici&oacute;n el d&iacute;a de muertos"
"    donde la gente acostumbra llevar flores al pante&oacute;n y poner ofrenda"
"    con los platillos que les gustaban, teniendo la creencia que vendr&aacute;n"
"  a comer y a visitarlos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>En relaci&oacute;n con el traje t&iacute;pico que"
"  anteriormente se usaba era naturalmente otom&iacute; confeccionado de la"
"  siguiente forma. </p>"
"  <p>Los hombres usaban calz&oacute;n de manta y camisa de manta con algunos"
"    tejidos bordados, en la valenciana del calz&oacute;n o coxi el alet&oacute;n"
"    de la camisa, ce&ntilde;idor de algod&oacute;n o de lana, sombrero de palma"
"    y huaraches. </p>"
"  <p>El traje de las mujeres consist&iacute;a en blusa de manta, cinta bordada,"
"    rebozo de hilo de ayate, falda de tela de color o blanca de manta, cinta"
"  para el cabello y aretes de vidrio o popotillo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Actopan ha contado con un campo bellamente artesanal,"
"  a pesar de que varias t&eacute;cnicas se est&aacute;n perdiendo, por lo"
"  que se fabrican: </p>"
"  <p>Bordados sobre tela con t&eacute;cnicas muy sencillas, el punto de cruz,"
"    el deshilado, los colores m&aacute;s encontrados en estos bordados son"
"    c&aacute;lidos, y en alguna otra ocasi&oacute;n algunos serios. </p>"
"  <p><strong>La cester&iacute;a</strong>: Aunque ya no muy practicada algunas comunidades&nbsp;"
"    a&uacute;n siguen creando cestos, sombreros, morrales teniendo como materia"
"    prima la palma, muy prol&iacute;fica en &eacute;sta regi&oacute;n. </p>"
"  <p><strong>La talabarter&iacute;a</strong>: En este apartado es muy modesta la aportaci&oacute;n"
"    por s&oacute;lo curtir las pieles confeccionando sencillas chamarras, carteras,"
"    bolsas, huaraches, art&iacute;culos para monturas elaborados en cuero,"
"  etc.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida de tradici&oacute;n m&aacute;s arraigada"
"  y popular de Actopan es la barbacoa de borrego y de pollo, queso, mixiotes,"
"  mole, dulce, pulque blanco y curado. </p>"
"<p>Adem&aacute;s como uno de sus platillos principales se encuentra el"
"  ximbo; platillo a base de nopales acompa&ntilde;ado con carne de pollo"
"  y monguises, los chinicuiles par&aacute;sitos de maguey son un suculento"
"  platillo cocinado&nbsp; en diferentes formas. </p>"
"  <p>Otro de los manjares propios de &eacute;sta regi&oacute;n son los escamoles,"
"  larvas de hormiga negra en fase de ninfas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13003/13g003-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"    cuenta con 38 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table width=""372"" height=""408"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"" class=""ftecnica"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""103"" rowspan=""2"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    <td width=""84"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""86"" align=""center""><strong>TOTAL&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>TOTAL MASCULINA&nbsp;</strong></td>"
"    <td width=""84"" align=""center""><strong>TOTAL FEMENINA</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">ACTOPAN</td>"
"    <td width=""86"" align=""center"">25,398</td>"
"    <td width=""86"" align=""center"">11,833</td>"
"    <td width=""84"" align=""center"">13,565</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">CHICAVASCO</td>"
"    <td width=""86"" align=""center"">2,789</td>"
"    <td width=""86"" align=""center"">1,333</td>"
"    <td width=""84"" align=""center"">1,456</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">HUAXTHO, EL</td>"
"    <td width=""86"" align=""center"">2,469</td>"
"    <td width=""86"" align=""center"">1,156</td>"
"    <td width=""84"" align=""center"">1,313</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">DAXTHA, EL</td>"
"    <td width=""86"" align=""center"">1,776</td>"
"    <td width=""86"" align=""center"">841</td>"
"    <td width=""84"" align=""center"">935</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">BOXTHA, EL</td>"
"    <td width=""86"" align=""center"">1,762</td>"
"    <td width=""86"" align=""center"">815</td>"
"    <td width=""84"" align=""center"">947</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">DAJIEDHI</td>"
"    <td width=""86"" align=""center"">1,433</td>"
"    <td width=""86"" align=""center"">679</td>"
"    <td width=""84"" align=""center"">754</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">COLONIA CUAUHTEMOC</td>"
"    <td width=""86"" align=""center"">1,266</td>"
"    <td width=""86"" align=""center"">570</td>"
"    <td width=""84"" align=""center"">696</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">BOXAXNI</td>"
"    <td width=""86"" align=""center"">1,084</td>"
"    <td width=""86"" align=""center"">497</td>"
"    <td width=""84"" align=""center"">587</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">ESTANCIA, LA</td>"
"    <td width=""86"" align=""center"">1,073</td>"
"    <td width=""86"" align=""center"">507</td>"
"    <td width=""84"" align=""center"">566</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">LOMA, LA</td>"
"    <td width=""86"" align=""center"">&nbsp;708</td>"
"    <td width=""86"" align=""center"">323</td>"
"    <td width=""84"" align=""center"">385</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">SANTA MARIA MAGDALENA</td>"
"    <td width=""86"" align=""center"">677</td>"
"    <td width=""86"" align=""center"">336</td>"
"    <td width=""84"" align=""center"">341</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">BOTHI BAJI</td>"
"    <td width=""86"" align=""center"">658</td>"
"    <td width=""86"" align=""center"">323</td>"
"    <td width=""84"" align=""center"">335</td>"
"    </tr>"
"    <tr>"
"    <td width=""103"">SAN ANDRES TIANGUISTENGO</td>"
"    <td width=""86"" align=""center"">640</td>"
"    <td width=""86"" align=""center"">324</td>"
"    <td width=""84"" align=""center"">316</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  11 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13003/13og003.jpg"" alt=""organigrama Actopan"" width=""350"" height=""300"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">24 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; III <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XIV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  El arte de gobernar es el reflejo del mejoramiento y desarrollo de los"
"  pueblos, para Actopan quienes se mencionan continuaci&oacute;n a partir"
"  de los a&ntilde;os sesenta representan el esfuerzo y dedicaci&oacute;n"
"  en el crecimiento del municipio.</p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""227"" align=""center""><strong>Presidente</strong></td>"
"  <td width=""90"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Felipe Vega Bocanegra</td>"
"  <td width=""90"" align=""center"">1964-1967&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Ricardo Avil&eacute;s Vargas</td>"
"  <td width=""90"" align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Rafael Herrera Caba&ntilde;as</td>"
"  <td width=""90"" align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Leopoldo G&oacute;mez Ram&iacute;rez</td>"
"  <td width=""90"" align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Hilario Avil&eacute;s Lugo</td>"
"  <td width=""90"" align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Mario Espinoza Cort&eacute;s</td>"
"  <td width=""90"" align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Isauro Salanueva Camargo</td>"
"  <td width=""90"" align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Ernesto Rafael Vega Guerro</td>"
"  <td width=""90"" align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Alvaro Roberto Cortez Azpeitia</td>"
"  <td width=""90"" align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Jes&uacute;s Luz Meneses</td>"
"  <td width=""90"" align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Reyes Vargas Paredes</td>"
"  <td width=""90"" align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Daniel Moreno Quijano</td>"
"  <td width=""90"" align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Heber Sanch&eacute;z Santill&aacute;n</td>"
"  <td width=""90"" align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Teodulo Quintin P&eacute;rez Portillo</td>"
"  <td width=""90"" align=""center"">2003-2006&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Leonardo Ramirez Alvarez</td>"
"  <td width=""90"" align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"  <td width=""227"">Jaime Galindo Ugalde</td>"
"  <td width=""90"" align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Gregorio Hern<U+00E1>ndez Serrano</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li> C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Actopan Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Actopan, Estado de Hidalgo Edici&oacute;n"
"  	  1994.</li>"
"  	<li> Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Actopan."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 003 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
