"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Apan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Apan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Apan</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La palabra Apan es de origen n&aacute;huatl y proviene de las ra&iacute;ces"
"   A, atl cuyo significado es ""<U+0080><U+009C>agua""<U+0080><U+009D> y pam locativo que se traduce como ""<U+0080><U+009C>en""<U+0080><U+009D>"
"   o ""<U+0080><U+009C>sobre""<U+0080><U+009D>, de donde se obtiene ""<U+0080><U+009C>en o sobre el agua""<U+0080><U+009D>. Sin embargo, hay quien"
"   le hacen derivar de a negaci&oacute;n y pam ""<U+0080><U+009C>sobre agua""<U+0080><U+009D>, es decir ""<U+0080><U+009C>seco"
"   o sin agua""<U+0080><U+009D> lo cual no se puede admitir debido a que la part&iacute;cula"
"   ""<U+0080><U+009C>pam""<U+0080><U+009D> significa simplemente ""<U+0080><U+009C>en""<U+0080><U+009D> o ""<U+0080><U+009C>sobre""<U+0080><U+009D>. </p>"
"   <p>Algunos autores atribuyen el primer significado a que, en &eacute;pocas"
"   precortesianas hab&iacute;an peque&ntilde;as lagunas alrededor de la poblaci&oacute;n,"
"   y cuando se desbordaban, sobre todo en tiempo de lluvias, inundaban a la"
"  poblaci&oacute;n; por lo tanto siempre estaba sobre agua.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc008.jpg"" alt=""Apan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la etapa prehisp&aacute;nica, entre la multitud de sierras que forman"
"  el Eje Volc&aacute;nico, hay peque&ntilde;as cuencas rodeadas por cadenas"
"  monta&ntilde;osas de cr&aacute;teres apagados, cuyo relieve da origen a"
"  las cuencas de M&eacute;xico, Cuitezeo y P&aacute;tzcuaro; los llanos de"
"  Apan y los de San Juan, son las partes m&aacute;s bajas y son ocupadas"
"  por lagos formados con las aguas que bajan de los cercos monta&ntilde;osos."
"  Esta condici&oacute;n que da a los suelos cierta fertilidad, fue factor"
"  de suma importancia en la ocupaci&oacute;n de la zona apanense por diversos"
"  grupos de pobladores desde &eacute;pocas remotas, quienes dejaron vestigios"
"  de su paso en algunos lugares, como los localizados en la hacienda de Malpa&iacute;s,"
"  en los que se puede observar una importante poblaci&oacute;n destruida"
"  por la erupci&oacute;n del volc&aacute;n de Cuello ubicado en las cercan&iacute;as"
"  de ese lugar. Los enormes yacimientos de lava y obsidiana denuncian que"
"  tal erupci&oacute;n debi&oacute; suceder en &eacute;pocas muy remotas. </p>"
"  <p>En un periodo posterior, parece indicar que la comarca fue ocupada por"
"    teotihuacanos, que extendieron sus dominios por el centro del pa&iacute;s"
"    entre los siglos 300 a 650 d.C.; tiempo despu&eacute;s durante el a&ntilde;o"
"    900, esta zona fue ocupada por Toltecas. </p>"
"  <p>Durante la conquista, el municipio de Apan fue uno de los primeros lugares"
"    sometidos al dominio espa&ntilde;ol, ya que el conquistador Don Hern&aacute;n"
"    Cort&eacute;s, al huir de las huestes aztecas con rumbo a Tlaxcala, se"
"    posesion&oacute; de la poblaci&oacute;n. Este acontecimiento se di&oacute;"
"    el 7 de junio de 1520. El 8 de julio de ese mismo a&ntilde;o, los espa&ntilde;oles"
"    salieron de Apan y de todo el territorio azteca. </p>"
"  <p>Durante el virreinato en 1577, Apan comenz&oacute; a tener importancia,"
"    ya que anteriormente aparec&iacute;a como subordinada a Tepeapulco de la"
"    que depend&iacute;a eclesi&aacute;stica y pol&iacute;ticamente, sin embargo,"
"    en &eacute;sta fecha se dio una terrible epidemia de Matlazahuatl acabando"
"    con la poblaci&oacute;n de Tepeapulco, lo que motiv&oacute; al cambio de"
"    residencia del Alcalde Mayor a Apan, la jurisdicci&oacute;n comprend&iacute;a"
"    entonces los partidos de Tlanalapa, Almoloya y Tepeapulco. </p>"
"  <p>El repunte econ&oacute;mico, se hizo sentir en la comarca a partir de"
"    la segunda mitad del siglo XVII, cuando la poblaci&oacute;n ind&iacute;gena"
"    empieza a crecer lentamente a consecuencia de la apertura de importantes"
"    mercados para los productores agr&iacute;colas y ganaderos de la regi&oacute;n,"
"    en sitios como la ciudad de M&eacute;xico, Puebla y Real del Monte y Pachuca;"
"    en &eacute;stas fechas se dio el nacimiento de haciendas importantes como:"
"    Santiago Chimalpa, Malpa&iacute;s, Mimiahuapan, Tetlapayac, Tlaloyote y"
"    otras. </p>"
"  <p>La apertura del siglo XVII, es significativa en el desarrollo de la"
"    zona, debido a la intensificaci&oacute;n del comercio agr&iacute;cola y"
"    ganadero, pero tambi&eacute;n gracias a la penetraci&oacute;n en las zonas"
"    urbanas y del consumo del pulque producido en los llanos. Las haciendas"
"    necesitadas de mano de obra, ocuparon a un mayor n&uacute;mero de trabajadores,"
"    que emigraron hasta aqu&iacute; de otros sitios menos productivos, con"
"    lo que se gener&oacute; un aumento de poblaci&oacute;n. </p>"
"  <p>Prueba de la bonanza econ&oacute;mica de esos tiempos, es la total reconstrucci&oacute;n"
"    del templo y el convento, realizada con aportaciones de los due&ntilde;os"
"    de las haciendas y las limosnas de los fieles; aunque no se conoce la fecha"
"    en que se concluyeron esas obras. </p>"
"  <p>A finales del virreinato, Apan se hab&iacute;a constituido en una de"
"    las m&aacute;s importantes poblaciones del antiplano, convertido en g&eacute;nero"
"    surtidor de los m&aacute;s importantes mercados y productor de ganado en"
"    gran escala, contaba ya con un total de 35 haciendas y m&aacute;s de medio"
"    centenar de ranchos, donde espa&ntilde;oles, criollos y mestizos hab&iacute;an"
"    logrado importantes fortunas. </p>"
"  <p>Durante la guerra de independencia, a casi un a&ntilde;o de haberse"
"    iniciado el movimiento insurgente que se propag&oacute; tan r&aacute;pido"
"    en los llanos,&nbsp; pronto se sintieron sus efectos, no s&oacute;lo en"
"    Tezcuco sino en la misma capital que se prove&iacute;an de pulque, semillas"
"    y art&iacute;culos necesarios para las haciendas, pertenecientes a muchos"
"    vecinos de los m&aacute;s acomodados de M&eacute;xico, originando que el"
"    virrey designara una fuerza en aquella direcci&oacute;n. Fue mandado a"
"    servir en las tropas de M&eacute;xico el capit&aacute;n de fragata del"
"    Llano, quien tom&oacute; el mando en los llanos de Apan, teniendo como"
"    ayudante al teniente D. Miguel de Soto y Maceda, oficial de inteligencia"
"    y bizarrita. La expedici&oacute;n de tropa de marina se encontraba a cargo"
"    de D. Pedro Micheo teniendo de 400 a 500 hombres, uni&eacute;ndosele m&aacute;s"
"    voluntarios a su paso por Tezcuco. Sin p&eacute;rdida por el momento, sali&oacute;"
"    Llano en busca de Aldama, qui&eacute;n lo sorprendi&oacute; en la hacienda"
"    de S. Crist&oacute;bal, teniendo Llano p&eacute;rdidas en muertos y heridos;"
"    sin embargo, sigui&oacute; en direcci&oacute;n a Calpulalpan, asentando"
"    su cuartel en el pueblo de Apan, donde fue avisado de que Osorio y Aldama"
"    con sus fuerzas unidas propon&iacute;an atacar Tulancingo, por lo cual"
"    se march&oacute; para all&aacute;, organizando la defensa de aqu&eacute;l"
"    punto. </p>"
"  <p>Entre tanto, Aldama volvi&oacute; a Calpulalpan y saque&oacute; la mejor"
"    tienda del pueblo, dando muerte a su dependiente D. Juan Bonilla; perseguido"
"    por los partidos de Llano, se desapareci&oacute; aloj&aacute;ndose en el"
"    rancho de S. Blas con Ocadiz por D. Jos&eacute; Mar&iacute;a Casalla, due&ntilde;o"
"    del rancho que los hab&iacute;a recibido con capa de amistad, y quien los"
"    hizo asesinar cuando dorm&iacute;an. Osorno instru&iacute;do del suceso"
"    dio muerte a Casalla e hizo descuartizar su cad&aacute;ver. </p>"
"  <p>El 24 de mayo, por segunda vez Osorno atac&oacute; Tulancingo con artiller&iacute;a"
"    dirigida por el insurgente Berista&iacute;n; pero al cabo de cinco d&iacute;as"
"    tuvieron que retirarse debido a que se aproximaba en auxilio de la ciudad,"
"    don Domingo Claverino con un nutrido ej&eacute;rcito. </p>"
"  <p>El 25 de febrero de 1814, intenta de nuevo Osorno apoderarse de Tulancingo,"
"    saliendo a su encuentro don Jos&eacute; del Toro con respetable n&uacute;mero"
"    de soldados, pero fue vencido en la hacienda de San Nicol&aacute;s; sin"
"    embargo, el caudillo insurgente decide retirarse primero a Singuilucan"
"    y despu&eacute;s a Apan, en los caminos aparec&iacute;an a cada paso una"
"    multitud de picotas mostrando cabezas clavadas de insurgentes y realistas,"
"    lo que daba idea de la lucha que hab&iacute;a en la comarca. </p>"
"  <p>En los primeros d&iacute;as del mes de noviembre de 1814, Apan fue atacado"
"    por todos los partidos que recorr&iacute;an esa zona, la guarnici&oacute;n"
"    realista, comandada por el sargento mayor don Jos&eacute; Barradas, resisti&oacute;"
"    con valor las acometidas de la caballer&iacute;a insurgente, pero al fin"
"    los realistas se vieron obligados a encerrarse en la parroquia donde se"
"    sostuvieron. Mientras los insurgentes incendiaban varias casas del pueblo,"
"    el comandante de aquel distrito, coronel Jal&oacute;n pasando por Huamantla"
"    por orden del general del ejercito del sur Moreno Daciz, retrocedi&oacute;"
"    prontamente al socorro de Apan muriendo el brigadier Mariano Ram&iacute;rez,"
"    la p&eacute;rdida de este bravo mexicano desorganiz&oacute; a los asaltantes"
"    de Apan y tuvieron que retirarse. </p>"
"  <p>En abril de 1815, el comandante realista de ese rumbo don Jos&eacute;"
"    Barradas, manda fusilar en Otumba a cinco vecinos y exige a los dem&aacute;s"
"    cinco mil pesos, con la amenaza de quemar toda la poblaci&oacute;n porque"
"    dos de sus soldados fueron muertos una noche fuera de los parapetos levantados"
"    para defenderse del pueblo. </p>"
"  <p>Despu&eacute;s de esto, retrocedi&oacute; a San Juan Teotihuac&aacute;n"
"    incorpor&aacute;ndosele&nbsp; m&aacute;s soldados y poni&eacute;ndose en"
"    marcha para Apan. Pero Osorno y sus principales tenientes Manilla, Serrano,"
"    Incl&aacute;n y Espinosa lo esperaban en la garganta de Malpa&iacute;s"
"    y Nopaltepec, y cuando lo tuvieron a la vista, fingieron retirarse para"
"    llevarlos a la llanura Tortolitas, donde esperaban sacar mejor partido"
"    de su excelente caballer&iacute;a. Al poco rato, quedaron fuera de combate"
"    el capit&aacute;n Don Anastacio Bustamante, con una herida en una pierna,"
"    y Barradas se vio perseguido por los vencedores, con este motivo Osorno"
"    fue proclamado teniente general. El comandante Barradas, corri&oacute;"
"    a informar a Callejas de lo sucedido y volvi&oacute; a salir de la capital"
"    con refuerzos hacia Apan donde logr&oacute; entrar sin obst&aacute;culos. </p>"
"  <p>El coronel realista don Manuel de la Concha, recibi&oacute; del virrey"
"    el mando militar de los llanos de Apan, con instrucciones de contener las"
"    correr&iacute;as de Osorno y cuando fuese oportuno atacarlo y procurar"
"    su completa destrucci&oacute;n. </p>"
"  <p>Concha se dirigi&oacute; en los primeros d&iacute;as de 1816 a la circunscripci&oacute;n"
"    que se le hab&iacute;a se&ntilde;alado,&nbsp; una de sus disposiciones"
"    fue prohibir la elaboraci&oacute;n del pulque en las haciendas de aquel"
"    rumbo, con el prop&oacute;sito de privar a los insurgentes del ping&uuml;e,"
"    recurso que les proporcionaba la alcabala que hab&iacute;an impuesto a"
"    la producci&oacute;n de esa bebida nacional, amenazando con la pena de"
"    muerte a qui&eacute;n no acatara la orden. </p>"
"  <p>Por su parte, Osorno adopt&oacute; disposiciones para contrarrestarle"
"    e incendi&oacute; Singuilucan, Zempoala y Otumba, as&iacute; como las haciendas"
"    de Tepetate, Ometuzco y Xala, derribando las iglesias y casas en que se"
"    hicieron fuertes los espa&ntilde;oles, prometiendo a los pueblos, levantar"
"    las construcciones cuando hubiese triunfado la causa de la Independencia"
"    Nacional. </p>"
"  <p>Desde febrero hasta principios de abril de 1816, tuvieron frecuentes"
"    combates parciales entre las fuerzas de Osorio y Concha. </p>"
"  <p>A principios de septiembre, Osorno tuvo noticias de que el virrey de"
"    Apodaca se trasladar&iacute;a de Veracruz a M&eacute;xico. Sali&oacute;"
"    a interceptarle el paso cerca&nbsp; de la Hacienda de Vicencio, entre Perote"
"    y Puebla, y estando pr&oacute;ximas a sucumbir las tropas del virrey, se"
"    present&oacute; M&aacute;rquez Donallo con una divisi&oacute;n que hizo"
"    retroceder al insurgente. </p>"
"  <p>Osorno luchaba desesperadamente por conservar sus posiciones, y tuvo"
"    que sostener frecuentes y re&ntilde;idos combates con los realistas; pero"
"    como entonces, algunos jefes se hab&iacute;an acogido al indulto y otros"
"    se hab&iacute;an rendido, su tropa hab&iacute;a disminuido considerablemente,"
"    por lo que juzg&oacute; que su situaci&oacute;n era insostenible dirigi&eacute;ndose"
"    a Tehuacan a unirse con los generales Victoria y Ter&aacute;n. </p>"
"  <p>Para conservar Concha a los jefes insurgentes indultados en el servicio"
"    de las armas, los incorpor&oacute; a sus filas con grados inferiores a"
"    las que hab&iacute;an obtenido entre los independientes, convirti&eacute;ndolos"
"    en activos y eficaces perseguidores de sus antiguos compa&ntilde;eros,"
"    debido a que conoc&iacute;an perfectamente los lugares en que &eacute;stos"
"    resid&iacute;an de preferencia. </p>"
"  <p>De la Concha comenz&oacute; por perseguir a &Aacute;vila por algunas"
"    poblaciones de aquel rumbo. En tanto que a Espinosa y Manilla, se les hab&iacute;a"
"    indultado permitiendo que vivieran en Zacatl&aacute;n. Concha se movi&oacute;"
"    r&aacute;pidamente y durante los meses de agosto y septiembre de 1817 logr&oacute;"
"    dar alcance varias veces a la caballer&iacute;a de &Aacute;vila. </p>"
"  <p>Dos de los soldados de &Aacute;vila, dieron muerte a su jefe como m&eacute;rito"
"    para obtener el indulto, presentando el cad&aacute;ver en el pueblo de"
"    Chignahuapan con lo cual volvi&oacute; a quedar tranquila la comarca de"
"    los llanos de Apan. </p>"
"  <p>Continuaba siendo comandante militar de Apan Don Miguel de la Concha,"
"    y &eacute;ste, a principios de 1820, mand&oacute; aprehender a Osorno y"
"    a otros de sus antiguos compa&ntilde;eros de lucha, por haberle sido denunciada"
"    una conspiraci&oacute;n que se dec&iacute;a tramaban a favor de la independencia"
"    de su patria. </p>"
"  <p>Aunque nada pudo prob&aacute;rseles, fueron sentenciados a la pena capital"
"    y para obligarlos a decir lo que hubiera de cierto, orden&oacute; Concha"
"    que a 5 de los presos se les diera tormentos, apret&aacute;ndole los dedos"
"    de las manos entre las llaves de los fusiles, dando vuelta a los tornillos"
"    hasta desprender las u&ntilde;as de los dedos, sin que a pesar de esto"
"    hubiera conseguido el inquisidor de la Concha hacerlos hablar. </p>"
"  <p>El virrey Apodaca, orden&oacute; que se remitieran los presos a M&eacute;xico"
"    y cuando solo faltaba que se confirmara la sentencia que sobre ellos pesaba,"
"    fueron puestos en libertad el mismo a&ntilde;o de 1820, debido al triunfo"
"    de la Revoluci&oacute;n Liberal iniciada en C&aacute;diz, Espa&ntilde;a,"
"    a la proclamaci&oacute;n de la Constituci&oacute;n de 1812 y a la amnist&iacute;a"
"    votada por las Cortes para los presos pol&iacute;ticos que lucharon por"
"    la libertad de su pueblo que era uno de los delitos perseguidos. </p>"
"  <p>En junio de 1821, la guarnici&oacute;n de Apan se pronuncia a favor"
"    del Plan de Iguala, y el 27 de septiembre al entrar el Ejercito Trigarante"
"    en la ciudad de M&eacute;xico, desfilan 123 soldados de la infanter&iacute;a"
"    acantonada en Apan. </p>"
"  <p>En el M&eacute;xico independiente, Apan se hab&iacute;a convertido desde"
"    finales del siglo XVIII en Subdelegaci&oacute;n, de conformidad con las"
"    reformas pol&iacute;ticas de aquella &eacute;poca, se transform&oacute;"
"    en ayuntamiento cabecera de distrito al promulgarse la ""<U+0080><U+009C>Ley Org&aacute;nica"
"    Provisional para el Arreglo del Estado Libre e Independiente de M&eacute;xico""<U+0080><U+009D>"
"    el 2 de marzo de 1824, categor&iacute;a que le fue respetada por Constituci&oacute;n"
"    Particular del Estado de 1827 al que perteneci&oacute; desde entonces. </p>"
"  <p>La situaci&oacute;n de la comarca sigui&oacute; en franco desarrollo,"
"    la industria pulquera se convirti&oacute; en fuente de ingresos para gran"
"    n&uacute;mero de sus habitantes, en tanto que las otras actividades econ&oacute;micas,"
"    mantuvieron su ritmo de crecimiento. <br />"
"    Durante la Revoluci&oacute;n de 1910, los due&ntilde;os de algunas"
"    haciendas, cambiaron su residencia a otras ciudades como M&eacute;xico,"
"    Puebla, Tulancingo o Pachuca, encargando sus negocios a sus administradores"
"    de confianza debido a la situaci&oacute;n que prevalec&iacute;a en el pa&iacute;s,"
"    ocasionando una disminuci&oacute;n de la producci&oacute;n. Por otra parte,"
"    era frecuente que los grupos revolucionarios que cruzaban por la zona impusieran"
"    pr&eacute;stamos forzosos a los administradores en dinero o especie, los"
"    cuales jam&aacute;s ser&iacute;an devueltos. Finalmente, la situaci&oacute;n"
"    del pa&iacute;s se reflej&oacute; en la econom&iacute;a, reduciendo los"
"    mercados para los productos de la regi&oacute;n, uno de ellos el pulque"
"    cuyo mercado se redujo considerablemente. </p>"
"  <p>El periodo inmediato a la conclusi&oacute;n del movimiento de 1910,"
"    fue caracter&iacute;stico por el desplome del mercado pulquero y la desaparici&oacute;n"
"    del sistema hacendario, al grado de ser considerada en la d&eacute;cada"
"    de 1950 como ""<U+0080><U+009C>zona cr&iacute;tica""<U+0080><U+009D>; a ello se debi&oacute; que al ponerse"
"    en pr&aacute;ctica durante los gobiernos de Miguel Alem&aacute;n y Adolfo"
"    Ruiz Cort&iacute;nez la pol&iacute;tica de ""<U+0080><U+009C>sustituci&oacute;n de importaciones""<U+0080><U+009D>,"
"    se diera prioridad a la comarca al crearse la zona industrial de la ciudad"
"  de Sahag&uacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Sin duda alguna, &eacute;ste municipio cuenta con un gran n&uacute;mero"
"de personajes totalmente reconocidos, fue un especial punto geogr&aacute;fico"
"en la Guerra de independencia, y de estos llanos surgieron innumerables"
"luchadores sociales, grandes guerrilleros y hombres brav&iacute;os que"
"defendieron sus ideales, incluso, a costa de su muerte. Algunos de elllos"
"son los siguientes: </p>"
"  <p><strong>Medardo Anaya</strong><br />"
"    Periodista, escultor, pintor nacido en Apan, trabaj&oacute;"
"    como empleado en el Instituto de Ciencias Literarias, donde fue autor de"
"    murales en el sal&oacute;n de actos de la hoy Universidad Aut&oacute;noma"
"    del Estado de Hidalgo. Autodid&aacute;cticamente se prepar&oacute; y dict&oacute;"
"    c&aacute;tedra en el mismo instituto. <br />"
"    En 1949 construy&oacute; el monumento a la Bandera en la Reforma. Realiz&oacute;"
"    algunas obras escult&oacute;ricas, entre ellas el busto del General Nicol&aacute;s"
"    Flores, en Pachuca, culminado en 1949. Por mucho tiempo fue colaborador"
"    de ""<U+0080><U+009C> El Observador ""<U+0080><U+009C> de Pachuca, tambi&eacute;n fue subdirector de El Sol"
"    de Sahag&uacute;n y el 12 de octubre de 1960 fue electo presidente de la"
"    Asociaci&oacute;n de Periodistas Hidalguenses. Falleci&oacute; ese mismo"
"  a&ntilde;o. </p>"
"<p><strong>Jos&eacute; Mar&iacute;a Andrade</strong><br />"
" Bibli&oacute;filo y editor, naci&oacute;"
"    en el distrito de Apan, el 21 de octubre de 1807. En 1839 fue llamado como"
"    interventor en el concurso de la librer&iacute;a de Don Mario Galv&aacute;n,"
"    despertando as&iacute; su afici&oacute;n por los libros. Sus ideas conservadoras"
"    obligaron al gobierno a tenerlo que expatriar, lo que sucedi&oacute; en"
"    dos ocasiones; en 1860 y en 1867. Fue subastada su biblioteca imperial."
"    Formaba parte de su riqueza una colecci&oacute;n de manuscritos y publicaciones"
"  raras sobre la historia de nuestra patria, por lo que era muy apreciada. "
"<p><strong>Miguel Corona Ort&iacute;z</strong><br />"
"  Abogado y literario, naci&oacute; en Apan"
"    el 27 de septiembre de 1882. Despu&eacute;s de obtener el t&iacute;tulo"
"    de abogado, ejerci&oacute; su profesi&oacute;n llegando a ser juez y magistrado."
"    Dedicado tambi&eacute;n al periodismo, colabor&oacute; en numerosas publicaciones"
"    como editorialista y polemista. Entre ellas ""<U+0080><U+009C>El Luchador""<U+0080><U+009D> de Tampico, ""<U+0080><U+009C>El"
"  Cosmopolita""<U+0080><U+009D> de Kansas City y ""<U+0080><U+009C>La Raza""<U+0080><U+009D> de San Antonio, Texas, E.U. "
"<p><strong>Miguel Angel Garc&iacute;a Medrano</strong><br />"
" Torero, naci&oacute; en Apan, el"
"    1 de octubre de 1929. En junio de 1950 visti&oacute; por primera vez la"
"    plaza La Morena. Su toreo lo hizo recibir 16 cornadas que pr&aacute;cticamente"
"    lo retiraron de los ruedos, en especial una de gravedad que sufri&oacute;"
"  en Sevilla, Espa&ntilde;a. </p>"
"<p>Despu&eacute;s de una vida descuidada, el 8 de junio de 1974, fue recogido"
"    en una calle de la ciudad de M&eacute;xico, falleciendo el d&iacute;a 12"
"    del mismo mes en el Hospital Rub&eacute;n Le&ntilde;ero de la misma capital. </p>"
"  <p><strong>Manuel Guzm&aacute;n Velazco</strong><br />"
"    Funcionario, naci&oacute; en Apan el"
"    24 de diciembre de 1897. A la edad de 19 a&ntilde;os fue nombrado Secretario"
"    del Juzgado de la Primera Instancia, durante 34 a&ntilde;os ejerci&oacute;"
"  la abogac&iacute;a y fue presidente municipal de Actopan en 1944-1945. </p>"
"<p><strong>Las Once Mil V&iacute;rgenes</strong><br />"
" Insurgentes originarias del rancho de"
"    Tepozan, Apan. En enero de 1815, se encontraba de guarnici&oacute;n en"
"    Apan el comandante realista Jos&eacute; Barradas y fue informado que unas"
"    mujeres conocidas como ""<U+0080><U+009C>las once mil v&iacute;rgenes""<U+0080><U+009D> seduc&iacute;an a"
"  los hombres para que se sumaran a la insurgencia. </p>"
"<p><strong>Diego Manilla</strong><br />"
" fue un insurgente nacido en este municipio. Militaba"
"    en el ej&eacute;rcito realista. Fue segundo de Osorno, con qui&eacute;n"
"  dominaba la zona de los llanos de Apan. Muri&oacute; en 1824. </p>"
"<p><strong>Francisco Ort&iacute;z</strong><br />"
" Torero, naci&oacute; en Apan, despu&eacute;s"
"    de una brillante temporada como novillero, culmin&oacute; con su presentaci&oacute;n"
"    en la Plaza M&eacute;xico el 4 de julio de 1948; el siguiente d&iacute;a"
"    25, se llen&oacute; la misma plaza por la espectaci&oacute;n que caus&oacute;."
"    Tom&oacute; la alternativa el 22 de enero de 1950 en la plaza de Puebla"
"    y la confirm&oacute; en M&eacute;xico el 19 de enero del mismo a&ntilde;o,"
"    siendo su padrino don Rafael Rodr&iacute;guez y actuando como testigos"
"  Jes&uacute;s C&oacute;rdoba y Manuel Capetillo. </p>"
"<p><strong>Cirilo Osorno</strong><br />"
" Insurgente, originario de la regi&oacute;n de Apan,"
"    hermano de Jos&eacute; Francisco Osorno, militaba en las fuerzas de &eacute;ste,"
"    estuvo en casi todas sus batallas, acogi&eacute;ndose al indulto con su"
"    hermano en San Andr&eacute;s. En febrero de 1816, muri&oacute; con Jos&eacute;"
"  Francisco en 1824. </p>"
"<p><strong>Jos&eacute; Francisco Osorno</strong><br />"
" Insurgente naci&oacute; en Apan, radicaba"
"    en ese lugar y al conocerse la lucha por la insurgencia, se adhiri&oacute;"
"    a ella. Tuvo como centro de sus acciones a Zacatl&aacute;n. El 15 de enero"
"    de 1813 al mando de 3 mil hombres de caballer&iacute;a que luchaban desde"
"    Apan hasta Papantla, consigui&oacute; una destacada victoria sobre los"
"    realistas en la hacienda de Mimiahuapan, derrotando al famoso jefe Diego"
"    Rubin de Celis. Para poner remedio a &eacute;sta situaci&oacute;n, el virrey"
"    engros&oacute; sus fuerzas y nombr&oacute; como comandante de ellas a Jos&eacute;"
"    Barradas, mayor del regimiento de San Luis, quien sali&oacute; a su encuentro"
"    para ser vencido totalmente en la batalla conocida como la de ""<U+0080><U+009C>Tortolitas""<U+0080><U+009D>,"
"    en cuya acci&oacute;n las tropas del virrey tuvieron que retirarse maltrechas"
"    y con muchas p&eacute;rdidas y heridos, entre los cuales se cont&oacute;"
"    el capit&aacute;n Anastacio Bustamante, despu&eacute;s Presidente de nuestra"
"  Rep&uacute;blica. </p>"
"<p>En 1816, abandon&oacute; los llanos de Apan y fue perseguido por el"
"    realista Anastacio Bustamante, quien no le libr&oacute; batallas decisivas"
"    y tan solo tom&oacute; tres prisioneros insurgentes que fueron fusilados."
"    En 1818 fue aprehendido y sentenciado sin prueba alguna a diez a&ntilde;os"
"    de destierro. Obtuvo la libertad en 1820 al decretarse la amnist&iacute;a"
"    general por haberse proclamado nuevamente en Espa&ntilde;a la Constituci&oacute;n"
"    de C&aacute;diz. Muri&oacute; en la hacienda de Tecoyuca el 19 de marzo"
"    de 1824 y fue sepultado en la iglesia de Chignahuapan, Puebla. </p>"
"  <p><strong>Miguel Serrano</strong><br />"
"    Insurgente, naci&oacute; en Apan en 1789. En 1812,"
"    actuaba a favor de la Independencia combatiendo en los llanos de Apan,"
"    al suscitarse la muerte de Mariano Aldama, se uni&oacute; a Osorno, y a"
"    mediados de febrero de 1812, con Olvera, Anaya, Ca&ntilde;as, Guarneros"
"    y otros jefes, atacaron Tulancingo. A&uacute;n cuando fue perseguido, derrot&oacute;"
"    a los realistas en Quisquitl&aacute;n, sin embargo, en lomas del Zoquital"
"    fue sorprendido por los realistas al mando del alfarez Dr. Jos&eacute;"
"    de Claverino quien lo derrot&oacute;. En 1816 solicit&oacute; la gracia"
"    del indulto, que le fue concedido, pero en 1819 volvi&oacute; a actuar"
"    en el campo rebelde. Aprehendido, se le instruy&oacute; proceso en Tulancingo,"
"    siendo condenado a ser pasado por las armas, pero no se llev&oacute; a"
"  cabo. Todo indica que se retir&oacute; de la lucha. </p>"
"<p><strong>Humberto Velasco Avil&eacute;s</strong><br />"
" Nacido en Apan el 3 de marzo de 1916."
"    Obtuvo el t&iacute;tulo de Abogado el 1&deg; de septiembre de 1939, se"
"    desenvolvi&oacute; como agente del Ministerio P&uacute;blico, catedr&aacute;tico,"
"    jurista y pol&iacute;tico. En esta &uacute;ltima actividad ocup&oacute;"
"    importantes y variados cargos a nivel municipal, como estatal y en el Distrito"
"  Federal.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""51"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""306"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""51"">1520</td>"
"  <td width=""306"">Durante  la conquista el municipio de Apan fue uno de los primeros lugares sometidos  al dominio espa&ntilde;ol.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""51"">1577</td>"
"  <td width=""306"">Apan  comenz&oacute; a tener importancia.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""51"">1814</td>"
"  <td width=""306"">Apan  fue atacado por todos los partidos que recorr&iacute;an esa zona.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""51"">1824</td>"
"  <td width=""306"">Se  transform&oacute; en ayuntamiento cabecera de distrito al promulgarse la &ldquo;Ley  Org&aacute;nica Provisional para el Arreglo del Estado Libre e Independiente de  M&eacute;xico&rdquo;.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""51"">1910</td>"
"  <td width=""306"">Los  due&ntilde;os de algunas haciendas, cambiaron su residencia a otras ciudades como  M&eacute;xico, Puebla, Tulancingo o Pachuca, encargando sus negocios a sus  administradores de confianza.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m008.jpg"" alt=""Municipio Apan""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Apan, est&aacute; situado a 92.6 km. de la capital de"
"    la Rep&uacute;blica, por la l&iacute;nea del ferrocarril mexicano y a s&oacute;lo"
"    64 km. de la capital del estado. Sus coordenadas geogr&aacute;ficas son;"
"    19&deg; 42' latitud norte, 98&deg; 27' latitud oeste, a una altura de 2480"
"    metros. sobre el nivel del mar (msnm). </p>"
"    <p>Colinda al norte con los municipios de Tepeapulco y Cuautepec de Hinojosa;"
"    al este con el Estado de Puebla y el municipio de Almoloya; al sur con"
"    Almoloya y el Estado de Tlaxcala, y al oeste con los municipios de Emiliano"
"    Zapata y Tepeapulco. </p>"
"    <p>En lo que corresponde a sus localidades principales, cuenta con L&aacute;zaro"
"    C&aacute;rdenas, Chimalpa, La Laguna, Zotoluca, Acopinacalco y San Jos&eacute;"
"    Jiquilpan.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13008/13m008-01.jpg"" width=""389"" /> </p>"
"  <p>Este municipio representa el 1.7% de la superficie del Estado, con una"
"  extensi&oacute;n territorial de 324.18 km.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Apan se encuentra localizado en el eje neovolc&aacute;nico en un 25%"
"  y 45% de llanuras. No existe alguna elevaci&oacute;n muy notable debido"
"  a las dimensiones del territorio, sin embargo, la m&aacute;s nombrada es"
"  el cerro Chulgo que presenta una altitud sobre el nivel del mar de 2900"
"  metros. </p>"
"  <p>Tambi&eacute;n existen elevaciones como el cerro de Cuautla, el Toronjil"
"    y el Viejo de Tultengo que se encuentran por arriba de los 3000 msnm.,"
"    el Cerro Colorado, Cocinillas, San Fernando, La Loma y Las Ventas; las"
"  dos &uacute;ltimas muy cercanas a la cabecera del municipio.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Con respecto a la hidrolog&iacute;a del municipio, Apan se encuentra"
"  posicionado en la regi&oacute;n del P&aacute;nuco, en la cuenca del R&iacute;o"
"  Moctezuma, de la cual derivan dos subcuencas: la del R&iacute;o Tezontepec"
"  que cubre el 0.60% de la superficie municipal y la Laguna Tuchac y Tecocomulco"
"  que riega el 99.40% restante. </p>"
"  <p>Las corrientes de agua que conforman el municipio son: Cuatlaco, El"
"  Muerto, La Leona, Encinos, Sol, Magdalena y Tinajas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta un clima subh&uacute;medo con lluvias en verano,"
"  de humedad media en la mayor parte de la superficie municipal, (98.82%)"
"  aunque tambi&eacute;n presenta un clima subh&uacute;medo con lluvias en"
"  verano de menor humedad en las localidades de San Juan y San Jos&eacute;"
"  Jiquilpan. </p>"
"  <p>La temperatura promedio mensual en el municipio oscila, entre los diez"
"    grados cent&iacute;grados para los meses de diciembre y enero que son los"
"    m&aacute;s fr&iacute;os del a&ntilde;o y los diecisiete grados para el"
"    mes de mayo que registra las temperaturas m&aacute;s altas. La estaci&oacute;n"
"    meteorol&oacute;gica de la ciudad de Apan tras 23 a&ntilde;os de observaci&oacute;n"
"    a estimado que la temperatura anual promedio en el municipio es de aproximadamente"
"    14.4&deg; C. </p>"
"  <p>Con respecto a la precipitaci&oacute;n anual en el municipio, el nivel"
"    promedio observado es de alrededor de los 622 mm. seg&uacute;n datos observados"
"    desde hace m&aacute;s de 23 a&ntilde;os, siendo los meses de junio y agosto"
"    los de mayor precipitaci&oacute;n y los de febrero y diciembre los de menor. </p>"
"  <p>En general, el clima presente en el municipio se puede catalogar como"
"  no extremoso, templado y saludable.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora en el municipio tiene una vegetaci&oacute;n poco abundante,"
"    sin embargo cuenta con, los mejores pastos para el ganado lanar, el terreno"
"    es preferente para el cultivo de maguey, pinos de diversas clases, encinos"
"    y sabinos. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna perteneciente a &eacute;sta regi&oacute;n est&aacute; compuesta"
"    por gavil&aacute;n, pato, chichicuilote, agach&oacute;n, tordo, t&oacute;rtola,"
"    tecolote, gorri&oacute;n, venado, coyote, tlacuache, armadillo, liebre,"
"    conejo, tuza, hur&oacute;n, zorrillo, cacomixtle y una gran variedad de"
"  reptiles, insectos y ar&aacute;cnidos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El uso potencial del suelo en Apan es en su mayor&iacute;a agr&iacute;cola;"
"  presenta un 64% de temporal, 3% de pastos naturales, 0.2% de bosque o selva;"
"  el restante lo destina a otros usos. </p>"
"  <p>Apan presenta suelos de gran calidad, se dan buenas cosechas de ma&iacute;z,"
"    cebada, frijol, alberj&oacute;n y haba.; Adem&aacute;s el terreno es preferente"
"    para el cultivo de maguey, y cuyo pulque es m&aacute;s que exquisito, sus"
"  pastos son de los mejores, especialmente para el ganado lanar.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Uno de sus monumentos arquitect&oacute;nicos m&aacute;s importantes"
"es la Parroquia de La Asunci&oacute;n, construida a finales del S. XVII"
"y principios del XVIII, considerada como una joya del barroco mexicano. </p>"
"  <p>De su portada de cantera destaca el acceso con arco poligonal en el"
"  primer cuerpo y, en el segundo, un alto relieve que representa la Ascensi&oacute;n,"
"  en cuya parte inferior se encuentran tres medallones: uno con el escudo"
"  y los otros dos con los emblemas de la orden. La torre presenta la absoluta"
"  soluci&oacute;n de continuidad del conjunto; de &eacute;sta, sobresale"
"  el primer cuerpo, de finas molduras, que es netamente barroco, mientras"
"  que el segundo parece haber sido construido posteriormente. </p>"
"  <p>Otro monumento existente en el municipio es la Capilla del Calvario,"
"  ubicada al fondo de la avenida Hidalgo, esta capilla se construy&oacute;"
"  el 10 de enero de 1838, fecha en que se coloc&oacute; la primera piedra,"
"  seg&uacute;n la inscripci&oacute;n que presenta la fachada principal; consta"
"  de un templo y una sacrist&iacute;a. </p>"
"  <p>Adem&aacute;s en toda la regi&oacute;n de los llanos se encuentran diversas"
"  haciendas, construidas desde el periodo virreinal, aunque la mayor&iacute;a"
"  presenta una estructura de la segunda mitad del siglo XIX; compuestas por"
"  casco, corrales y potreros as&iacute; como terrenos para labranza o pastoreo,"
"  con un fin para actividades agr&iacute;colas, ganaderas y pulqueras. </p>"
"  <p>En el casco se encontraban las oficinas, la casa del due&ntilde;o o"
"  administrador y los cuartos de la peonada; la mayor&iacute;a de ellas cuenta"
"  con una capilla para el servicio de sus habitantes y desde luego el tinacal"
"  que crec&iacute;a en dimensiones de acuerdo con el objetivo al que estuviera"
"  dedicada la hacienda. </p>"
"  <p>En muchas de ellas pueden a&uacute;n observarse los lujos en que vivieron"
"  sus moradores, muebles, tapices, pinturas y objetos de adorno de valor"
"  incalculable. </p>"
"  <p>En la zona de los llanos de Apan puede encontrarse tambi&eacute;n las"
"  exhaciendas llamadas; Ocotepec, San Isidro, Tetlapayac, San Juan Ixtilmaco,"
"  El tepoz&aacute;n, Tlalayote, Tultengo, Calder&oacute;n, Cocinillas, Bella"
"  Vista, Tecocomulco, La Bolsa, San Gregorio, Texcotxongo, Coyuca, Carretero,"
"  La Cueva, La Presa, El Rinc&oacute;n, Pozo Mota, Espejel, San Jer&oacute;nimo,"
"  Tepatlaxco, La Mesa, San Vicente Malayerba, Las Alcantarillas, Santiago"
"  Chimalpa, La Laguna, San Antonio Coacalco entre las m&aacute;s importantes"
"  y algunos ranchos como Tezoyo, San Jos&eacute; y Rancho Nuevo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas: Una de sus fiestas tradicionales en el municipio es la Feria"
"  del Maguey y la Cebada que coincide con la semana santa, en la cual se"
"  exponen algunas muestras de art&iacute;culos de fibra de maguey, expendios"
"  de pulque y algunos alimentos y bebidas elaborados a base de cebada. En"
"  la feria se instalan juegos mec&aacute;nicos, un mercado popular con la"
"  venta de antojitos y bebidas. La feria se desarrolla en el periodo del"
"  25 de marzo al 3 de abril. </p>"
"  <p>Adem&aacute;s de la fiesta de la Virgen de los Dolores, que se celebra"
"    el 15 de septiembre con eventos como salvas de cohetes, misas y algunas"
"    peregrinaciones. Se realiza tambi&eacute;n, el grito de independencia,"
"    eventos deportivos y se instala en la localidad los tradicionales juegos"
"  mec&aacute;nicos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Dentro de sus artesan&iacute;as, se pueden mencionar"
"los art&iacute;culos de palma, como aventadores, canastas y paneras, cuartas"
"de diferentes medidas, sillas de montar, bozales, riendas, fuetes, toquillas"
"de cerdo, corbatas de articela, chapetones para sombrero de cerda, art&iacute;culos"
"en fibras de nopal deshidratado, como canastas, maceteros y floreros. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Platillos"
"derivados del maguey y el nopal, como son gusanos blancos, chinicuiles,"
"escamoles, gualumbos, mixiotes de carnero y pollo, quesadillas de huitlacoche,"
"quelites; tambi&eacute;n el pan de pulque y el pan de nuez.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulces de acitr&oacute;n, calabaza y nuez. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>La bebida por excelencia del lugar es desde luego el pulque, al que"
"  en ocasiones se agregan frutas para obtener los famosos curados.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13008/13g008-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda, el municipio"
"    cuenta con 93 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""ftecnica"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""92"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""65"" align=""center""><strong>POBLACI&Oacute;N DE LA LOCALIDAD</strong></td>"
"    <td width=""65"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA</strong></td>"
"    <td width=""63"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">APAN</td>"
"    <td width=""65"" align=""center"">25,119</td>"
"    <td width=""65"" align=""center"">11,886</td>"
"    <td width=""63"" align=""center"">13,233</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">VILLA DE CHIMALPA (CHIMALPA Y TLALAYOTE)</td>"
"    <td width=""65"" align=""center"">2,396</td>"
"    <td width=""65"" align=""center"">1,194</td>"
"    <td width=""63"" align=""center"">1,202</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">LAZARO CARDENAS</td>"
"    <td width=""65"" align=""center"">2,286</td>"
"    <td width=""65"" align=""center"">1,109</td>"
"    <td width=""63"" align=""center"">1,177</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">LAGUNA, LA</td>"
"    <td width=""65"" align=""center"">1,390</td>"
"    <td width=""65"" align=""center"">680</td>"
"    <td width=""63"" align=""center"">710</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">ZOTOLUCA (VELOZ)</td>"
"    <td width=""65"" align=""center"">1,072</td>"
"    <td width=""65"" align=""center"">530</td>"
"    <td width=""63"" align=""center"">542</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">LOMAS DEL PEDREGAL</td>"
"    <td width=""65"" align=""center"">817</td>"
"    <td width=""65"" align=""center"">409</td>"
"    <td width=""63"" align=""center"">408</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">ACOPINALCO (ACOPINALCO Y TEPETATES)</td>"
"    <td width=""65"" align=""center"">798</td>"
"    <td width=""65"" align=""center"">396</td>"
"    <td width=""63"" align=""center"">402</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SAN JOSE JIQUILPAN</td>"
"    <td width=""65"" align=""center"">719</td>"
"    <td width=""65"" align=""center"">351</td>"
"    <td width=""63"" align=""center"">368</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SAN JUAN IXTILMACO</td>"
"    <td width=""65"" align=""center"">518</td>"
"    <td width=""65"" align=""center"">253</td>"
"    <td width=""63"" align=""center"">265</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">COLONIA LOS VOLADORES</td>"
"    <td width=""65"" align=""center"">453</td>"
"    <td width=""65"" align=""center"">209</td>"
"    <td width=""63"" align=""center"">244</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">MALA YERBA</td>"
"    <td width=""65"" align=""center"">344</td>"
"    <td width=""65"" align=""center"">179</td>"
"    <td width=""63"" align=""center"">165</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SAN MIGUEL DE LAS TUNAS</td>"
"    <td width=""65"" align=""center"">303</td>"
"    <td width=""65"" align=""center"">165</td>"
"    <td width=""63"" align=""center"">138</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SAN DIEGO TLALAYOTE</td>"
"    <td width=""65"" align=""center"">284</td>"
"    <td width=""65"" align=""center"">136</td>"
"    <td width=""63"" align=""center"">148</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SANTA CRUZ</td>"
"    <td width=""65"" align=""center"">265</td>"
"    <td width=""65"" align=""center"">118</td>"
"    <td width=""63"" align=""center"">147</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">ALCANTARILLAS</td>"
"    <td width=""65"" align=""center"">262</td>"
"    <td width=""65"" align=""center"">134</td>"
"    <td width=""63"" align=""center"">128</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">COLONIA SAN JOSE EL MIRADOR</td>"
"    <td width=""65"" align=""center"">220</td>"
"    <td width=""65"" align=""center"">102</td>"
"    <td width=""63"" align=""center"">118</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">COCINILLAS</td>"
"    <td width=""65"" align=""center"">192</td>"
"    <td width=""65"" align=""center"">99</td>"
"    <td width=""63"" align=""center"">93</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">TEZOYO, EL</td>"
"    <td width=""65"" align=""center"">177</td>"
"    <td width=""65"" align=""center"">88</td>"
"    <td width=""63"" align=""center"">89</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">TIGRE, EL</td>"
"    <td width=""65"" align=""center"">177</td>"
"    <td width=""65"" align=""center"">90</td>"
"    <td width=""63"" align=""center"">87</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SAN SEBASTIAN</td>"
"    <td width=""65"" align=""center"">135</td>"
"    <td width=""65"" align=""center"">73</td>"
"    <td width=""63"" align=""center"">62</td>"
"    </tr>"
"    <tr>"
"    <td width=""92"">SAN LUCAS</td>"
"    <td width=""65"" align=""center"">107</td>"
"    <td width=""65"" align=""center"">59</td>"
"    <td width=""63"" align=""center"">48</td>"
"    </tr>"
"  </table>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><p align=""center""><img src=""13008/13e008-02.jpg"" width=""350"" /> </p>"
"  <p>Presidente Municipal <br />"
"    S&iacute;ndico <br />"
"  9&nbsp; Regidores</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13008/13og008.jpg"" alt=""organigrama Apan"" width=""350"" height=""280"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">23&nbsp;&nbsp; Delegados Municipales <br />"
"   16&nbsp;&nbsp; Comisariados Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XI</td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: <br />"
"  &nbsp; </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  Apan es un municipio lleno de historia y semillero de idealistas, interesados"
"  genuinamente en el desarrollo de los pueblos. Entre una larga lista de"
"  personajes trascendentales en su historia se encontraron los siguientes,"
"  quienes fungieron como presidentes municipales a partir de la d&eacute;cada"
"  de los 60's:</p>"
"<p>&nbsp;</p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""228"" align=""center""><strong>Presidente</strong></td>"
"  <td width=""98"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Angel Mart&iacute;nez Olvera</td>"
"  <td width=""98"" align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Rafael Arroyo P&eacute;rez</td>"
"  <td width=""98"" align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Benjam&iacute;n Ju&aacute;rez Mart&iacute;nez</td>"
"  <td width=""98"" align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">N.D.</td>"
"  <td width=""98"" align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Francisco Cerecedo Madrid</td>"
"  <td width=""98"" align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Rodolfo Ortega Flores</td>"
"  <td width=""98"" align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Ricardo del Razo L&oacute;pez</td>"
"  <td width=""98"" align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Guadalupe Le&oacute;n Calder&oacute;n</td>"
"  <td width=""98"" align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Arcadio Rodr&iacute;guez Hern&aacute;ndez</td>"
"  <td width=""98"" align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Jos&eacute; Manuel Mayorga S&aacute;nchez</td>"
"  <td width=""98"" align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Samuel Berganza de la Torre</td>"
"  <td width=""98"" align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Alonso Soto Llaguno</td>"
"  <td width=""98"" align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Ma. Guadalupe Mu&ntilde;oz Romero</td>"
"  <td width=""98"" align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Alfonso Soto Llaguno</td>"
"  <td width=""98"" align=""center"">2003-2006&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Rafael Garnica Alonzo</td>"
"  <td width=""98"" align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"  <td width=""228"">Jos&eacute; Julian Madrid Viveros</td>"
"  <td width=""98"" align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Fernando Hern<U+00E1>ndez Dur<U+00E1>n</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Apan Estado de Hidalgo, Direcci&oacute;n"
" 	  General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Apan, Estado de Hidalgo Edici&oacute;n"
"  	  1994</li>"
"  	<li> Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Apan."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 008 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
