"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Acatl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Acatl&aacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Acatl&aacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre deriva de las raices n&aacute;huatl&nbsp; acatl ""<U+0080><U+009C>ca&ntilde;a""<U+0080><U+009D>,"
"y lan ""<U+0080><U+009C>junto a""<U+0080><U+009D>, por lo que se traduce como ""<U+0080><U+009C>junto a las ca&ntilde;as""<U+0080><U+009D>"
"o ""<U+0080><U+009C>ca&ntilde;averal""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc001.jpg"" alt=""Acatl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""405"" class=""texto""> </td>"
"  </tr>"
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>A la llegada de los espa&ntilde;oles, Acatl&aacute;n figura como uno"
"  m&aacute;s de los pueblos del Valle de Tulancingo que pagaban tributo a"
"  los mexicas. Su primer encomendero espa&ntilde;ol, fue D. Pedro de Paz."
"  Esta encomienda dominaba su extensa zona comprendida entre los actuales"
"  municipios de Atotonilco, Huasca y Acatl&aacute;n. El pueblo se hallaba"
"  sujeto al de Atotonilco como Rep&uacute;blica de indios con 211 casas de"
"  mexicanos y otom&iacute;es. Posteriormente la encomienda pas&oacute; a"
"  manos de do&ntilde;a Francisca Ferrer. </p>"
"  <p>Hacia 1564, el pueblo ten&iacute;a como gobernador a Domingo de Alvarado,"
"    hecho que consta en un documento de merced de tierras donde figura un plano"
"    a colores dibujado por el pintor Andr&eacute;s Rafael, en el cual aparece"
"    el pueblo de San Miguel de Acatl&aacute;n con sus visitas: Santa Mar&iacute;a,"
"    Santo Domingo y San Agust&iacute;n; la primera, a una legua y las &uacute;ltimas"
"    a dos y tres leguas de la cabecera. </p>"
"  <p>A finales del siglo XVI, comienza el per&iacute;odo hacendario de la"
"    regi&oacute;n, cuyos movimientos de tenencia y administraci&oacute;n se"
"    realizaron directamente en la alcald&iacute;a mayor de Tulancingo. A este"
"    per&iacute;odo, corresponden las actuales haciendas de Totoapa, Mixquiapan,"
"    Zupitl&aacute;n, Tepenacasco y Cacaloapan. A mediados del siglo XVIII,"
"    los naturales del pueblo de Acatl&aacute;n establecen fuerte pugna contra"
"    do&ntilde;a Ma. Dolores Romero de Terreros, marquesa de Herrera, acus&aacute;ndola"
"    de despojo de tierras para ensanchar los linderos de la Hacienda&nbsp;"
"    de San Juan Hueyapan, que era de su propiedad. Con este hecho comienza"
"    una larga lista de despojos e invasiones sobre las tierras de los naturales,"
"    siendo los mayores el casco de la hacienda de Zupitl&aacute;n propiedad"
"    de Alfonso Flores de Vald&eacute;z, en 1725, y el de la hacienda de Totoapa"
"    propiedad de Onofre Gil Barrag&aacute;n, en 1752. Todas estas arbitrariedades"
"    promovieron que el pueblo de Acatl&aacute;n se anexara a las causas insurgentes"
"    en la lucha por la Independencia. As&iacute; en 1821, durante la ocupaci&oacute;n"
"    de la Ciudad de Tulancingo por las tropas del general Bravo, se reclutaron"
"    en sus filas numerosos habitantes de Acatl&aacute;n instigados por el serm&oacute;n"
"    del bachiller Don Rafael Fern&aacute;ndez, p&aacute;rroco del lugar. </p>"
"  <p>En el mes de mayo de 1853, el gobernador liberal de Michoac&aacute;n,"
"    Melchor Ocampo residi&oacute; en Acatl&aacute;n tras su confinamiento en"
"    la ciudad de Tulancingo. Durante un mes promovi&oacute; algunos talleres"
"    de oficios y sobre todo las ideas de liberalismo entre los pobladores. </p>"
"  <p>M&aacute;s adelante durante la contienda revolucionaria de 1910, las"
"    tropas carrancistas ocuparon temporalmente la poblaci&oacute;n, destinando"
"    el claustro del exconvento como cuartel y cocina de le&ntilde;a. </p>"
"  <p>Este convento, cuya advocaci&oacute;n es dedicada al arc&aacute;ngel"
"    San Miguel -pertenece a la orden de San Agust&iacute;n y&nbsp; se comienza"
"    a construir en 1544-, por lo que el pueblo toma su nombre hasta finales"
"    del Siglo XVIII. Se ignora qui&eacute;nes fueron sus constructores pues"
"    hasta la fecha no se ha encontrado ning&uacute;n documento que hable de"
"    ello. La documentaci&oacute;n m&aacute;s antigua del archivo parroquial"
"    es un libro de casamientos que se inicia en 1569. </p>"
"  <p>En esta misma fecha, el agustino Fray Juan de Santa Catarina informaba"
"    que exist&iacute;a un convento donde resid&iacute;an tres religiosos: un"
"    prior, un te&oacute;logo y un predicador confesor de espa&ntilde;oles,"
"    adem&aacute;s de otro religioso que predicaba en lengua mexicana y otom&iacute;. </p>"
"  <p>El convento ten&iacute;a las siguientes cofrad&iacute;as: Nuestra Se&ntilde;ora"
"    de la Soledad, Nuestra Se&ntilde;ora de la Purificaci&oacute;n, la Sant&iacute;sima"
"    Virgen Mar&iacute;a, Nuestro Padre Jes&uacute;s de Nazareno, Nuestro Se&ntilde;or"
"    del Santo Entierro y Nuestro Se&ntilde;or de San Jos&eacute;. Mismas que"
"    eran administradas por mayordomos y cofrades de las rancher&iacute;as de"
"    Cacaloapan, Mixquiapan, Totoapa, Tepenacasco, Santo Domingo y San Dionisio,"
"    donde tambi&eacute;n exist&iacute;an terrenos de labor, propiedad de los"
"    agustinos. </p>"
"  <p>El per&iacute;odo agustino de Acatl&aacute;n, se inici&oacute; a mediados"
"    del siglo XVI y termin&oacute; el 11 de abril de 1745, cuando el convento"
"    fue secularizado teniendo como primer cura al bachiller Don Miguel Echeverr&iacute;a. </p>"
"  <p>Desde sus inicios Acatl&aacute;n perteneci&oacute; al arzobispado de"
"    M&eacute;xico, y fue hasta el 22 de mayo de 1864 en que se erigi&oacute;"
"    el arzobispado de Tulancingo, que este municipio qued&oacute; bajo su jurisdicci&oacute;n."
"    El primer obispo de Tulancingo, el Dr. Don Juan B. Ormaechea y Ernaiz,"
"    realiz&oacute; notables mejoras en la parroquia de Acatl&aacute;n a la"
"  vez que ampli&oacute; los linderos de la misma.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Agust&iacute;n Olvera</strong><br />"
"  Diputado al Congreso del Estado y de la Uni&oacute;n, y destacado luchador"
"agrarista. Fue uno de los fundadores de la Confederaci&oacute;n Nacional"
"Campesina. </p>"
"  <p><strong>Gumersindo G&oacute;mez</strong><br />"
"    Pol&iacute;tico distinguido, ocup&oacute; la presidencia municipal"
"    de Tulancingo, as&iacute; como los cargos de diputado local y federal. </p>"
"  <p><strong>Francisco G. Mendoza</strong><br />"
"  Diputado federal y luchador agrarista.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""55"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""382"" align=""center""><strong>Antecedentes</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1869</td>"
"  <td width=""382"">Se  erigi&oacute; como municipio a partir del 16 de enero&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">&nbsp;1518</td>"
"  <td width=""382"">Se  fundo el poblado de Acatl&aacute;n</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m001.jpg"" alt=""Municipio Acatl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Acatl&aacute;n se localiza a 20&deg;09""<U+0080><U+0099> latitud norte y 98&deg;26""<U+0080><U+0099> longitud"
"    oeste. Tiene una altura sobre el nivel del mar de 2120 mts., se encuentra"
"    a 10 kms. aproximadamente en direcci&oacute;n noroeste de la Ciudad de"
"    Tulancingo, y a 147 kms. de la Ciudad de M&eacute;xico. </p>"
"    <p>El municipio de Acatl&aacute;n, colinda al norte con los municipios"
"    de Huasca de Ocampo, Agua Blanca de Iturbide y Metepec; al este con los"
"    municipios de Metepec y Tulancingo de Bravo; al sur con Tulancingo y Singuilucan;"
"    y al oeste con los municipios de Singuilucan y Huasca de Ocampo.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13001/13m001-02.jpg"" width=""350"" /></p>"
"  Este municipio cuenta con una superficie de 241.63 km<sup>2</sup>, y"
"  representa el 0.83% de la superficie del Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">De las principales elevaciones presentes en el municipio, se encuentra"
"el Cerro la Providencia a 20&deg;06""<U+0080><U+0099> latitud norte y 98&deg;31""<U+0080><U+0099> latitud"
"oeste; con una altitud de 2960 metros sobre el nivel del mar (msnm), ubicado"
"entre las localidades de Benito Ju&aacute;rez y Lagunicatl&aacute;n; el"
"segundo lugar en altitud lo ocupa Cerro Prieto con una elevaci&oacute;n"
"de 2540 msnm. Entre otras cimas de gran importancia se encuentran Aguatepec"
"y Tepenacasco, el primero, muy pr&oacute;ximo al municipio de Huasca de"
"Ocampo y el segundo a Tulancingo de Bravo.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrolog&iacute;a del municipio, Acatl&aacute;n"
"  se encuentra posicionado en la regi&oacute;n del P&aacute;nuco, en la cuenca"
"  del r&iacute;o Moctezuma, la cual tiene la subcuenca de Metztitl&aacute;n"
"  que cubre el 100% de la superficie municipal. </p>"
"  <p>Las corrientes de agua que conforman el municipio son: Grande Tulancingo,"
"  Los Enlamaderos, Las Vegas, El Meco y Salto de Alcholoya.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio en toda su extensi&oacute;n presenta una diversidad de"
"  climas que va desde el semiseco templado hasta el templado subh&uacute;medo. </p>"
"  <p>En la localidad del barrio el Yolo, al norte del municipio, presenta"
"    un clima subh&uacute;medo con lluvias en verano, de humedad media; tambi&eacute;n,"
"    en algunas localidades ubicadas al sur del mismo como lo es Mixquiapan,"
"    San Dionisio, Loma Chica, Benito Ju&aacute;rez y Lagunicatl&aacute;n, representando"
"    un 2.87% de la superficie; adem&aacute;s estas dos &uacute;ltimas localidades,"
"    presentan tambi&eacute;n un clima templado subh&uacute;medo con lluvias"
"    en verano, de humedad media (18.03%) de la superficie municipal. </p>"
"  <p>Sin embargo, el clima que predomina en este municipio por ser el 79.04%"
"    de la superficie, es el semiseco templado ubicado al centro de &eacute;l"
"    en las localidades de Totoapita, Col. 28 de Mayo, Metepec Segundo, Acatl&aacute;n&nbsp; <br />"
"    Almoloya y El Veladero por nombrar algunas de ellas. </p>"
"  <p>La temperatura media anual, oscila en los 14 grados cent&iacute;grados"
"  y su precipitaci&oacute;n promedio es de 600 mm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>La flora en el municipio, presenta una vegetaci&oacute;n compuesta en"
"    su mayor parte por pastizales, matorrales, nopales, palma y mezquites."
"    Existen algunas maderas como el ocote rojo, ocote chino, encino, hoja anca"
"    y sabino. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna se compone principalmente por especies como: tej&oacute;n,"
"    ardilla, conejo, cacomixtle, tlacuache, zorro, armadillo, gato mont&eacute;s,"
"    onza, tuza, &aacute;guila, b&uacute;ho, zopilote, gavil&aacute;n, v&iacute;bora"
"    de cascabel, camale&oacute;n, tech&iacute;n, lagartija y variedad de insectos"
"    y ar&aacute;cnidos. </p>"
"  <p>Adem&aacute;s, en el municipio se producen diferentes especies de animales"
"  de granja como guajolotes, pollos, borregos, cabras, vacas, puercos y caballos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El uso principal que se le da a la tierra en este municipio, es el agr&iacute;cola"
"  y el pecuario; en el cual, la agricultura es mecanizada, de tracci&oacute;n"
"  animal continua y tracci&oacute;n animal estacional, destacan como principales"
"  productos el ma&iacute;z, frijol, cebada, as&iacute; como el maguey pulquero"
"  en un 67.66% de la superficie municipal. </p>"
"  <p>En lo que se refiere al uso pecuario; se da principalmente en el desarrollo"
"    de praderas cultivadas, para el aprovechamiento de la vegetaci&oacute;n"
"    natural consumida generalmente por el ganado caprino. </p>"
"  <p>Seg&uacute;n la situaci&oacute;n de trabajo en Acatl&aacute;n, el mayor"
"    n&uacute;mero de personas que labora, se encuentra en la industria manufacturera,"
"    agricultura, ganader&iacute;a, caza y pesca, b&aacute;sicamente se sostiene"
"  en el sector primario.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El antiguo convento de Acatl&aacute;n representa una de las valiosas"
"joyas patrimoniales del siglo XVI, de &eacute;ste municipio, cuenta con"
"todos lo elementos del estilo arquitect&oacute;nico monacal. </p>"
"  <p>Actualmente el convento est&aacute; en proceso de revalorizaci&oacute;n"
"  patrimonial, las obras de conservaci&oacute;n a que est&aacute; sujeto"
"  este monumento hist&oacute;rico se iniciaron por disposici&oacute;n del"
"  Instituto de Antropolog&iacute;a e Historia a finales de 1988. </p>"
"  <p>Dentro de sus monumentos hist&oacute;ricos se encuentra un busto al"
"  padre de la Independencia localizado en la plaza principal. </p>"
"  <p>El antiguo convento de Acatl&aacute;n representa una de las valiosas"
"  joyas patrimoniales del siglo XVI, de &eacute;ste municipio, cuenta con"
"  todos lo elementos del estilo arquitect&oacute;nico monacal. </p>"
"  <p>Actualmente el convento est&aacute; en proceso de revalorizaci&oacute;n"
"  patrimonial, las obras de conservaci&oacute;n a que est&aacute; sujeto"
"  este monumento hist&oacute;rico se iniciaron por disposici&oacute;n del"
"  Instituto de Antropolog&iacute;a e Historia a finales de 1988. </p>"
"  <p>Dentro de sus monumentos hist&oacute;ricos se encuentra un busto al"
"  padre de la Independencia localizado en la plaza principal.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En esta localidad se realiza tradicionalmente la representaci&oacute;n"
"  de la pasi&oacute;n y muerte de Cristo; en ella participan j&oacute;venes"
"  de la localidad y de lugares circunvecinos. Esta festividad da inicio el"
"  Domingo de Ramos y termina el Domingo de Resurrecci&oacute;n. </p>"
"  <p><b>Fiestas&nbsp;</b></p>"
"  <p>    La Expo-Acatl&aacute;n se desarrolla del 25 al 29 de septiembre en"
"    el centro de la poblaci&oacute;n, y de &eacute;l sobresalen la exposici&oacute;n"
"    y venta de productos l&aacute;cteos y artesan&iacute;as, juegos mec&aacute;nicos,"
"    as&iacute; como eventos deportivos y actividades culturales.&nbsp; </p>"
"  <p>Paralelamente a este acontecimiento se realiza del 20 al 29 del mismo"
"    mes la Festividad en honor a San Miguel Arc&aacute;ngel, santo patrono"
"    de la localidad. En dicha celebraci&oacute;n hay ceremonias religiosas,"
"    cohetes y danzas.&nbsp; </p>"
"  <p>Existen otras fiestas tradicionales como el 2 de febrero, d&iacute;a"
"  de la Candelaria y 4 de octubre, d&iacute;a de San Francisco de As&iacute;s.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">En los hombres se usa el traje bordado, trajes de charro, botines y"
"sombrero ancho; en las mujeres, enaguas largas con vistosos colores, morral"
"y huaraches."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as que se elaboran son jarros, platos, utensilios"
"de barro, adornos, alfarer&iacute;a y florer&iacute;a. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los cueritos"
"de cerdo, pan de pulque.</p>"
"  <p><strong>Bebidas </strong></p>"
"<p>Bebidas fermentadas de maguey.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13001/13g001-01.jpg"" alt=""Presidencia Municipal"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"    cuenta con 53 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""89"" rowspan=""3"" align=""center""><strong>NOMBRE DE LA LOCALIDAD</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    <td width=""82"" align=""center""><strong>POBLACI&Oacute;N</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""86"" align=""center""><strong>TOTAL&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>TOTAL&nbsp;</strong></td>"
"    <td width=""82"" align=""center""><strong>TOTAL&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""86"" align=""center"">&nbsp;</td>"
"    <td width=""86"" align=""center""><strong>MASCULINA</strong></td>"
"    <td width=""82"" align=""center""><strong>FEMENINA&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">COLONIA 28 DE MAYO (SANTA ROSA)</td>"
"    <td width=""86"" align=""center"">1,539</td>"
"    <td width=""86"" align=""center"">789</td>"
"    <td width=""82"" align=""center"">750</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">METEPEC PRIMERO</td>"
"    <td width=""86"" align=""center"">1,278</td>"
"    <td width=""86"" align=""center"">609</td>"
"    <td width=""82"" align=""center"">669</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">SAN DIONISIO</td>"
"    <td width=""86"" align=""center"">1,163</td>"
"    <td width=""86"" align=""center"">545</td>"
"    <td width=""82"" align=""center"">618</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">ALMOLOYA</td>"
"    <td width=""86"" align=""center"">1,104</td>"
"    <td width=""86"" align=""center"">530</td>"
"    <td width=""82"" align=""center"">574</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">ENCINILLOS (ENCINILLAS)</td>"
"    <td width=""86"" align=""center"">904</td>"
"    <td width=""86"" align=""center"">444</td>"
"    <td width=""82"" align=""center"">460</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">ALCHOLOYA (EL SALTO DE ALCHOLOYA)</td>"
"    <td width=""86"" align=""center"">822</td>"
"    <td width=""86"" align=""center"">388</td>"
"    <td width=""82"" align=""center"">434</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">METEPEC SEGUNDO</td>"
"    <td width=""86"" align=""center"">818</td>"
"    <td width=""86"" align=""center"">389</td>"
"    <td width=""82"" align=""center"">429</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">COLONIA AGUSTIN OLVERA</td>"
"    <td width=""86"" align=""center"">765</td>"
"    <td width=""86"" align=""center"">370</td>"
"    <td width=""82"" align=""center"">395</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">MIXQUIAPAN</td>"
"    <td width=""86"" align=""center"">764</td>"
"    <td width=""86"" align=""center"">360</td>"
"    <td width=""82"" align=""center"">404</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">COLONIA CHAUTENCO</td>"
"    <td width=""86"" align=""center"">737</td>"
"    <td width=""86"" align=""center"">351</td>"
"    <td width=""82"" align=""center"">386</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">SAN BARTOLO</td>"
"    <td width=""86"" align=""center"">711</td>"
"    <td width=""86"" align=""center"">341</td>"
"    <td width=""82"" align=""center"">370</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">COLONIA BENITO JUAREZ</td>"
"    <td width=""86"" align=""center"">701</td>"
"    <td width=""86"" align=""center"">352</td>"
"    <td width=""82"" align=""center"">349</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">VICENTE GUERRERO</td>"
"    <td width=""86"" align=""center"">651</td>"
"    <td width=""86"" align=""center"">343</td>"
"    <td width=""82"" align=""center"">308</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">ARCOS, LOS</td>"
"    <td width=""86"" align=""center"">588</td>"
"    <td width=""86"" align=""center"">299</td>"
"    <td width=""82"" align=""center"">289</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">MIGUELES, LOS</td>"
"    <td width=""86"" align=""center"">484</td>"
"    <td width=""86"" align=""center"">241</td>"
"    <td width=""82"" align=""center"">243</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">TOTOAPA EL GRANDE</td>"
"    <td width=""86"" align=""center"">471</td>"
"    <td width=""86"" align=""center"">226</td>"
"    <td width=""82"" align=""center"">245</td>"
"    </tr>"
"    <tr>"
"    <td width=""89"">ACATL&Aacute;N</td>"
"    <td width=""86"" align=""center"">418</td>"
"    <td width=""86"" align=""center"">195</td>"
"    <td width=""82"" align=""center"">223</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico&nbsp; <br />"
"  &nbsp;8 Regidores <br />"
"  3 Comisiones</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13001/13og001.jpg"" alt=""organigrama Acatl&aacute;n"" width=""350"" height=""243"" /></p></td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados municipales&nbsp;&nbsp;&nbsp;&nbsp; 42 <br />"
"   Comisariados ejidales&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 16</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interno del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
" <p>"
" <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" Como parte de la evoluci&oacute;n misma del Municipio, Acatl&aacute;n"
"ha contado en su historia a numerosas personas que han realizado actividades"
"trascendentales para ello, como un ejemplo, a continuaci&oacute;n se citan"
"algunas de ellas, quienes fungieron como presidentes Municipales a partir"
"de 1964.</p>"
" <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
" <col width=""80"" span=""2"" />"
" <tr>"
"   <td width=""235"" align=""center""><strong>Presidente</strong></td>"
"   <td width=""87"" align=""center""><strong>Per&iacute;odo&nbsp;</strong></td>"
" </tr>"
" <tr>"
"   <td width=""235"">Arnulfo Anaya V&aacute;zquez</td>"
"   <td width=""87"" align=""center"">1964-1967</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Angel Hern&aacute;ndez</td>"
"   <td width=""87"" align=""center"">1967-1970</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Andr&eacute;s Mimila Medina</td>"
"   <td width=""87"" align=""center"">1970-1973</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Dionisio Andrade</td>"
"   <td width=""87"" align=""center"">1973-1976</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Adalberto Mendoza L</td>"
"   <td width=""87"" align=""center"">1976-1979</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Armando Hern&aacute;ndez O</td>"
"   <td width=""87"" align=""center"">1979-1982</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Jes&uacute;s Olvera Rodr&iacute;guez</td>"
"   <td width=""87"" align=""center"">1982-1985</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Gerardo Garc&iacute;a S.</td>"
"   <td width=""87"" align=""center"">1985-1988</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Gorgonio Rodr&iacute;guez M.</td>"
"   <td width=""87"" align=""center"">1988-1991</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Cruz Ort&iacute;z Trapala</td>"
"   <td width=""87"" align=""center"">1991-1994</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Felipe G&oacute;mez Olvera</td>"
"   <td width=""87"" align=""center"">1994-1997</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Angel&nbsp; Avil&eacute;s Aranda</td>"
"   <td width=""87"" align=""center"">1997-2000</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Andrea Gasca Olvera</td>"
"   <td width=""87"" align=""center"">2000-2003</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Luis Ort&iacute;z Trapala</td>"
"   <td width=""87"" align=""center"">2003-2006&nbsp;</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Fernando Morales Zeferino</td>"
"   <td width=""87"" align=""center"">2006-2009</td>"
" </tr>"
" <tr>"
"   <td width=""235"">Orlando Ruben Mu&ntilde;oz Medina</td>"
"   <td width=""87"" align=""center"">2009-2012</td>"
" </tr>"
" <tr>"
"   <td>Genaro Antonio Gonz<U+00E1>lez Guarneos</td>"
"   <td align=""center"">2012-2015</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del&nbsp; 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Acatl&aacute;n, Estado de"
"  	  Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Acatl&aacute;n Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li> Diccionario de Abraham P&eacute;rez L&oacute;pez</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n general remitida por el municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Acatl&aacute;n."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"  Lic. Mario Alberto Cuatepotzo Dur&aacute;n </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 001 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
