"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Alfajayucan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Alfajayucan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""621"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""177"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Alfajayucan</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El origen de este municipio se ha estudiado en la estirpe de los otom&iacute;es,"
"quienes lo llamaron ""<U+0080><U+009C>Audaxitz&oacute;""<U+0080><U+009D> y en la estirpe de los mexicas,"
"&eacute;stos lo llamaron ""<U+0080><U+009C>Ahuexuyucan""<U+0080><U+009D> que significa ""<U+0080><U+009C>lugar donde crecen"
"los sauces en el agua""<U+0080><U+009D>; con el tiempo y los cambios culturales que se van"
"presentando se convierte en el nombre de ""<U+0080><U+009C>Alfajayucan""<U+0080><U+009D>, la cual es una"
"palabra de origen &aacute;rabe otom&iacute; castellanizada que significa"
"""<U+0080><U+009C>Lugar Excepcional""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc006.jpg"" alt=""Alfajayucan escudo"" width=""150"" /></td>"
"  <td width=""430"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""177"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Alfajayucan, en el per&iacute;odo de 1910 a 1913, fue campo de batalla"
"  en la guerra de la Independencia, destacada fue la participaci&oacute;n"
"  de los insurgentes Don Ignacio Ray&oacute;n, Don Juli&aacute;n Villagr&aacute;n,"
"  su hijo Chito, el Cura de Nopala, Bridadier, Don Jos&eacute; Ma. Correa"
"  y Miguel S&aacute;nchez; todos ellos enfrentaron a los generales realistas"
"  Flon y Calleja. Don Miguel S&aacute;nchez fue acribillado en la iglesia"
"  junto con otros dos insurgentes que lo acompa&ntilde;aban, se sospecha"
"  que este crimen se debi&oacute; a cuestiones de primac&iacute;a en el mando"
"  entre Juli&aacute;n Villagr&aacute;n y Miguel S&aacute;nchez, nos ocuparemos"
"  un poco m&aacute;s de este &uacute;ltimo debido a su gran participaci&oacute;n"
"  y entusiasmo como insurgente.&nbsp; </p>"
"  <p>Miguel S&aacute;nchez era un labriego acomodado que residi&oacute; mucho"
"    tiempo por el rumbo de Ixmiquilpan, por sus actividades econ&oacute;micas"
"    hac&iacute;a viajes a diferentes lugares de la regi&oacute;n, algunas veces,"
"    el Lic. Altamirano le encomend&oacute; que llevara cartas al Cura Hidalgo,"
"    a Allende y Aldama, lo cual le permiti&oacute; enterarse de los trabajos"
"    que realizaban los conspiradores. Iniciada la guerra de independencia se"
"    present&oacute; ante el cura Hidalgo como voluntario y se uni&oacute; en"
"    Huichapan a Don Juli&aacute;n Villagr&aacute;n, quien era el capit&aacute;n"
"    de la compa&ntilde;&iacute;a de milicias de la poblaci&oacute;n, misma"
"  que formaba parte del batall&oacute;n de Tula.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Gral. Manuel Pe&ntilde;a y Ram&iacute;rez</strong><br />"
"  Funcionario y reformista. </p>"
"  <p><strong>Dr. Higinio G. P&eacute;rez</strong><br />"
"    Fundador de la Escuela Nacional de Homeopat&iacute;a de la UNAM. </p>"
"  <p><strong>Cosme P&eacute;rez</strong><br />"
"    Militar Insurgente. </p>"
"  <p><strong>Cayetano Montoya</strong><br />"
"    Soldado liberal. </p>"
"  <p><strong>Lic. Pr&oacute;spero Macotela Cravioto</strong><br />"
"    Secretario General de Gobierno en el per&iacute;odo de Quint&iacute;n"
"    Rueda Villagr&aacute;n. </p>"
"  <p><strong>Dr. Enrique Arteaga Luna</strong><br />"
"    Destacado profesor de la Escuela superior de Medicina del I.P.N. e"
"    impulsor de la juventud estudiosa del municipio. Adem&aacute;s, fue fundador"
"    de la Escuela Secundaria T&eacute;cnica ""<U+0080><U+009C>Manuel Pe&ntilde;a y Ram&iacute;rez""<U+0080><U+009D>. </p>"
"  <p><strong>Profr. Ra&uacute;l Guerrero Guerrero</strong><br />"
"    Gran historiador, escrito y antrop&oacute;logo, realiz&oacute; trabajos"
"  importantes de investigaci&oacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""52"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""304"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1558</td>"
"  <td width=""304"">Fundaci&oacute;n  del pueblo de Alfajayucan.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1559</td>"
"  <td width=""304"">Fecha  en que el virrey y arzobispado Don Alonso Nu&ntilde;ez de Haro y Peralta otorg&oacute;  veinte mil varas por cada viento, las cuales se entregaron a trav&eacute;s del  cacique en junio.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1718</td>"
"  <td width=""304"">Se  promulga la independencia de Alfajayucan.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1847</td>"
"  <td width=""304"">Se  proclama en el &aacute;mbito de municipio el 22 de abril.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m006.jpg"" alt=""Municipio Alfajayucan""/></td>"
"    <td class=""texto"" align=""left""><p>Alfajayucan se encuentra localizado geogr&aacute;ficamente, al occidente,"
"    dentro del Valle del Mezquital en el Estado de Hidalgo en las siguientes"
"    coordenadas: a los 20&deg; 24&acute; latitud norte y 99&deg; 21&acute;"
"    longitud oeste, y se encuentra a una altura de 1,880 metros de altura sobre"
"    el nivel del mar </p>"
"    <p>Sus colindancias son: <br />"
"    Al norte: con los municipios de Huichapan, Tecozautla y Tasquillo. <br />"
"    Al este: con los municipios de Tasquillo, Ixmiquilpan y Chilcuautla. <br />"
"    Al oeste: con los municipios de Chapantongo y Huichapan. <br />"
"    Al sur: con los municipios de Chilcuautla y Chapantongo.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio&nbsp; cuenta con una superficie de&nbsp; 433.44 kilometros cuadrados, representa"
"el&nbsp; 2.23%&nbsp; de la superficie del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El territorio de este municipio est&aacute; formado por dos tipos de"
"suelo, de la era cenozoica y de la era mesozoica,su composici&oacute;n"
"es pardo, rojizo y casta&ntilde;o, es rico en materia org&aacute;nica y"
"nutrientes. Las elevaciones principales que encontramos en Alfajayucan"
"son: los Cerros de El Soldado, Colorado, El Sauz, Bafe, Dianxe, El Pe&ntilde;&oacute;n,"
"Bathe, y Muemxai.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio contiene un r&iacute;o que cruza el territorio de norte"
"a sur llamado R&iacute;o Alfajayucan, el cual es un afluente del R&iacute;o"
"Moctezuma; el territorio de este municipio es atravesado tambi&eacute;n"
"por el R&iacute;o Santa Mar&iacute;a, as&iacute; mismo, lo integran las"
"presas de Dolores, La Pe&ntilde;a y Vicente Aguirre Existen tambi&eacute;n"
"algunos pozos en las comunidades de San Francisco, Sacachichilco, Salitrero,"
"Zozea, Pueblo Nuevo, Yonth&eacute; Chico y Donguinyo, cabe mencionar que"
"en Alfajayucan se cuenta con un sistema de riego que abarca una superficie"
"de 12,000 hect&aacute;reas en operaci&oacute;n.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Su clima, en un 29.80% de la superficie municipal es templado subh&uacute;medo"
"con lluvia en verano, mientras que en el 70.20% del territorio, prevalece"
"el clima semiseco templado. Tiene una temperatura media anual de 17&deg;C"
"con una precipitaci&oacute;n pluvial media anual de 510 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora en este municipio est&aacute; formada principalmente de pradera"
"    y matorral espinoso como el garambullo, palma nopal; en algunas comunidades"
"    predomina la zona de bosque, en el cual existen &aacute;rboles de encino"
"    prieto, encino manzanilla, pino, encino, sabino, mezquite, jacaranda, oyamel"
"    y en la mayor&iacute;a del territorio podemos observar arboles de pir&uacute;l."
"    Tambi&eacute;n cuenta con arboles frutales como el aguacate, durazno, higo"
"    y granada, &eacute;stos se localizan principalmente    en huertos dom&eacute;sticos. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna est&aacute; formada por armadillos, zorros, onzas, tejones,"
"    coyotes, zorrillos, ardillas, conejos, liebres, cacomiztles, &aacute;guilas,"
"    zopilotes, patos, cuervos, palomas, cenzontles, huitlacoche, urracas, jilgueros,"
"    codorniz, t&oacute;rtolas, golondrinas, correcaminos y perd&iacute;z. </p>"
"  <p>La fauna dom&eacute;stica la componen principalmente, vacas, caballos,"
"  chivos, borregos, gatos, perros, gallinas, guajolotes y patos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">De las 46,770 hect&aacute;reas&nbsp; que forman el suelo de Alfajayucan,"
"12,000 son agr&iacute;colas de riego, 4,000 de temporal, 1,600 de forestal"
"y 14,770 de otro uso. Los cultivos son de ma&iacute;z principalmente. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En este municipio, existen monumentos arquitect&oacute;nicos como el"
"monasterio de San Mart&iacute;n, construido por los franciscanos&nbsp;"
"en el a&ntilde;o de 1559, en este templo se contempla una sobria portada"
"con arcos de medio punto y jambas almohadilladas.&nbsp; En su claustro"
"se pueden observar arcos rebajados sobre columnas toscanas, apreciando"
"bellos dibujos pintados al fresco de un estilo renacentista italiano, de"
"las cuales sobresale un &oacute;leo sobre tela que representa el martirio"
"de San Sebasti&aacute;n, tambi&eacute;n podemos observar una cruz de cantera"
"monol&iacute;tica esculpida por ind&iacute;genas. </p>"
"  <p>De los monumentos hist&oacute;ricos, podemos mencionar el que conmemora"
"  a Don Miguel Hidalgo y Costilla, a Benito Ju&aacute;rez y busto de Jos&eacute;"
"  Mar&iacute;a Morelos y Pav&oacute;n. </p>"
"  <p align=""center""><img src=""13006/13t006-01.jpg""  width=""291"" height=""356"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Como en otros lugares, la religi&oacute;n cat&oacute;lica actualmente"
"  predomina por tradici&oacute;n, sin embargo, a trav&eacute;s de los a&ntilde;os"
"  se han ido estableciendo otras sectas o religiones como la protestante"
"  o los testigos de Jehov&aacute;. </p>"
"  <p>La tradici&oacute;n de adquirir compromisos mediante la religi&oacute;n,"
"    es com&uacute;n con la del compadrazgo, la mayordom&iacute;a, los cargueros,"
"    los sirvientes y los topiles, de igual manera con algunas asociaciones"
"    religiosas como la Adoraci&oacute;n Nocturna, El Se&ntilde;or de la Buena"
"    Muerte, La Virgen de Guadalupe y el Consejo Patronal Parroquial. </p>"
"  <p>Es una tradici&oacute;n entre los lugare&ntilde;os el adornar sus calles"
"    y fachadas en d&iacute;as de fiesta, los adornan con palmas, carrizos,"
"    tiras de papel de china, flores de papel de varios colores y &aacute;rboles"
"    de hornato. </p>"
"  <p>En este municipio existe la cura a trav&eacute;s de los curanderos o"
"    hierberos, principalmente en las comunidades, los males m&aacute;s comunes"
"    que curan son: dolores de cabeza, musculares, mal de ojo, reumatismo, lun&aacute;ticos,"
"    mal de amores </p>"
"  <p><strong>Fiestas</strong>: Las fiestas tradicionales en Alfajayucan, son los carnavales"
"    de los primeros d&iacute;as de la cuaresma, los integran vecinos de diferentes"
"    comunidades que asisten disfrazados con mascaras de cart&oacute;n llamados"
"    ""<U+0080><U+009C>Xit&aacute;s""<U+0080><U+009D>, palabra en otom&iacute; que significa viejos. </p>"
"  <p>La feria tradicional se lleva a cabo&nbsp; del 1&deg; al 5 de noviembre,"
"    fecha en que se conmemora el aniversario de la fundaci&oacute;n del municipio,"
"    en esta feria se realizan diferentes eventos culturales, deportivos, art&iacute;sticos"
"    y sociales. </p>"
"  <p>El doce de noviembre, se celebra al patrono de la iglesia de Alfajayucan"
"    ""<U+0080><U+009C>San Mart&iacute;n Obispo""<U+0080><U+009D>,&nbsp; estas celebraciones son con mucho respeto"
"    y veneraci&oacute;n por parte de los feligreses. </p>"
"  <p>En la fiesta de la semana mayor, participan en la representaci&oacute;n"
"    de la pasi&oacute;n de Cristo j&oacute;venes del municipio, la fecha es"
"    variable. </p>"
"  <p>Una de las fiestas con mayor algarab&iacute;a es la de Corpus Christi,"
"    en la cual llegan de las diferentes comunidades del municipio en procesi&oacute;n,"
"    llevando sus im&aacute;genes religiosas adornadas con flores y papel de"
"  china, se acompa&ntilde;an con m&uacute;sica aut&oacute;ctona.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El traje que caracteriza a los habitantes de algunas"
"comunidades como Taxhi&eacute; y Naxth&eacute; son: para el hombre, com&uacute;nmente"
"viste calz&oacute;n y camisa de manta, huaraches y sombrero de tornillo;"
"la mujer viste falda y blusa de manta bordada, ayate en la cabeza y huaraches,"
"este traje lo utilizan de manera especial en sus fiestas tradicionales"
"y ceremonias. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En este municipio se realizan trabajos de palma o"
"de tornillo, como los sombreros cosidos con ixtle en forma de espiral;"
"algunos art&iacute;culos como fruteros, canastas, bolsas etc., son elaborados"
"con ixtle, palma y jarilla, los colorean tambi&eacute;n con anilinas de"
"diferentes colores que les da una vista muy llamativa. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los platillos regionales son la barbacoa de carnero"
"o de pollo, con su tradicional consom&eacute;, que es el jugo que se desprende"
"de la carne con algunas verduras y chiles; otros platillos como el menudo,"
"carnitas de cerdo, mixiote, quesos, mole verde y rojo. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Variedad de dulces"
"como: alegr&iacute;as, cocadas, charamuscas y acitrones.</p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>  Destaca"
"el famoso carnavalito que es tequila, jugo de naranja y canela. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13006/13g006-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda, el municipio"
"    cuenta con 68 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""105"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL&nbsp;&nbsp;</strong></td>"
"    <td width=""89"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;&nbsp;</strong></td>"
"    <td width=""97"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">ALFAJAYUCAN</td>"
"    <td width=""86"" align=""center"">1,240</td>"
"    <td width=""89"" align=""center"">586</td>"
"    <td width=""97"" align=""center"">654</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SANTA MARIA XIGUI</td>"
"    <td width=""86"" align=""center"">1,024</td>"
"    <td width=""89"" align=""center"">492</td>"
"    <td width=""97"" align=""center"">532</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">ZOZEA</td>"
"    <td width=""86"" align=""center"">900</td>"
"    <td width=""89"" align=""center"">420</td>"
"    <td width=""97"" align=""center"">480</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SAN FRANCISCO SACACHICHILCO</td>"
"    <td width=""86"" align=""center"">840</td>"
"    <td width=""89"" align=""center"">389</td>"
"    <td width=""97"" align=""center"">451</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">XAMAGE</td>"
"    <td width=""86"" align=""center"">798</td>"
"    <td width=""89"" align=""center"">400</td>"
"    <td width=""97"" align=""center"">398</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">YONTHE CHICO</td>"
"    <td width=""86"" align=""center"">658</td>"
"    <td width=""89"" align=""center"">311</td>"
"    <td width=""97"" align=""center"">347</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SAN ANTONIO TEZOQUIPAN</td>"
"    <td width=""86"" align=""center"">628</td>"
"    <td width=""89"" align=""center"">312</td>"
"    <td width=""97"" align=""center"">316</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">BOXTHO</td>"
"    <td width=""86"" align=""center"">617</td>"
"    <td width=""89"" align=""center"">296</td>"
"    <td width=""97"" align=""center"">321</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SAN PABLO OXTOTIPAN</td>"
"    <td width=""86"" align=""center"">576</td>"
"    <td width=""89"" align=""center"">286</td>"
"    <td width=""97"" align=""center"">290</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">ESPIRITU, EL</td>"
"    <td width=""86"" align=""center"">565</td>"
"    <td width=""89"" align=""center"">270</td>"
"    <td width=""97"" align=""center"">295</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">HUAPILLA, LA</td>"
"    <td width=""86"" align=""center"">560</td>"
"    <td width=""89"" align=""center"">262</td>"
"    <td width=""97"" align=""center"">298</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SAN AGUSTIN TLALIXTICAPA</td>"
"    <td width=""86"" align=""center"">508</td>"
"    <td width=""89"" align=""center"">249</td>"
"    <td width=""97"" align=""center"">259</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">VEGA, LA</td>"
"    <td width=""86"" align=""center"">465</td>"
"    <td width=""89"" align=""center"">239</td>"
"    <td width=""97"" align=""center"">226</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">DECA</td>"
"    <td width=""86"" align=""center"">442</td>"
"    <td width=""89"" align=""center"">226</td>"
"    <td width=""97"" align=""center"">216</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SAN ANTONIO CORRALES</td>"
"    <td width=""86"" align=""center"">432</td>"
"    <td width=""89"" align=""center"">210</td>"
"    <td width=""97"" align=""center"">222</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">TAXHIE</td>"
"    <td width=""86"" align=""center"">396</td>"
"    <td width=""89"" align=""center"">195</td>"
"    <td width=""97"" align=""center"">201</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">NAXTHEY</td>"
"    <td width=""86"" align=""center"">378</td>"
"    <td width=""89"" align=""center"">182</td>"
"    <td width=""97"" align=""center"">196</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">CERRO AZUL</td>"
"    <td width=""86"" align=""center"">313</td>"
"    <td width=""89"" align=""center"">176</td>"
"    <td width=""97"" align=""center"">137</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">SANTA MARIA LA PALMA</td>"
"    <td width=""86"" align=""center"">312</td>"
"    <td width=""89"" align=""center"">146</td>"
"    <td width=""97"" align=""center"">166</td>"
"    </tr>"
"    <tr>"
"    <td width=""105"">BAXTHE</td>"
"    <td width=""86"" align=""center"">309</td>"
"    <td width=""89"" align=""center"">167</td>"
"    <td width=""97"" align=""center"">142</td>"
"    </tr>"
"  </table>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico <br />"
"  8&nbsp;&nbsp;&nbsp; Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13006/13og006.jpg"" alt=""organigrama Alfajayucan"" width=""350"" height=""322"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">44&nbsp; Delegados Municipales </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XVI </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional, tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <p>El esfuerzo conjunto que sea logrado a trav&eacute;s de los habitantes"
" y sus distinguidos presidentes municipales quienes han sido dirigentes"
" comprometidos con el avance y mejoramiento del municipio para lograr tener"
" un desarrollo arm&oacute;nico y continuo. </p>"
" <p>A continuaci&oacute;n mencionamos a los gobernantes de los &uacute;ltimos"
" a&ntilde;os.</p>"
" <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
" <col width=""80"" span=""2"" />"
" <tr>"
"   <td width=""240"" align=""center""><strong>Presidente</strong></td>"
"   <td width=""93"" align=""center""><strong>Periodo</strong></td>"
" </tr>"
" <tr>"
"   <td width=""240"">Alberto Cadena Falc&oacute;n</td>"
"   <td width=""93"" align=""center"">1964-1967</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Amado C. San Juan</td>"
"   <td width=""93"" align=""center"">1967-1970</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Alberto Cadena Falc&oacute;n</td>"
"   <td width=""93"" align=""center"">1970-1973</td>"
" </tr>"
" <tr>"
"   <td width=""240"">El&iacute;seo Cruz Abreu</td>"
"   <td width=""93"" align=""center"">1973-1976</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Horacio Arteaga Luna</td>"
"   <td width=""93"" align=""center"">1976-1979</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Marcial Mtnez. Badillo</td>"
"   <td width=""93"" align=""center"">1979-1982</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Honorio Ram&iacute;rez F.</td>"
"   <td width=""93"" align=""center"">1982-1985</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Oscar Glez. Martinez.</td>"
"   <td width=""93"" align=""center"">1985-1988</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Luis Martinez Anaya</td>"
"   <td width=""93"" align=""center"">1988-1991</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Francisco Ram&iacute;rez L.</td>"
"   <td width=""93"" align=""center"">1991-1994</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Daniel Guerrero Z.</td>"
"   <td width=""93"" align=""center"">1994-1997</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Eloy Macotela Jim&eacute;nez&nbsp;</td>"
"   <td width=""93"" align=""center"">1997-2000</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Florentino Estrella B.</td>"
"   <td width=""93"" align=""center"">2000-2003</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Regulo Romulo Ram&iacute;rez Fuentes</td>"
"   <td width=""93"" align=""center"">2003-2006&nbsp;</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Carlos Alberto Anaya de la Pe&ntilde;a</td>"
"   <td width=""93"" align=""center"">2006-2009</td>"
" </tr>"
" <tr>"
"   <td width=""240"">Cirilo Canuto Chavez</td>"
"   <td width=""93"" align=""center"">2009-2012</td>"
" </tr>"
" <tr>"
"   <td>Oscar <U+00C1>ngeles Garc<U+00ED>a</td>"
"   <td align=""center"">2012-2015</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
" 	  2000 [Gobierno del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Alfajayucan, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Alfajayucan Estado de Hidalgo"
" 	  Edici&oacute;n 1994</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n general remitida por el municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura, tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Alfajayucan."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 006 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
