"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Ajacuba</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ajacuba</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ajacuba</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de Ajacuba proviene de las ra&iacute;ces n&aacute;huatl Axocopan,"
"vocablo que se forma de tres palabras: atl, xocotl y pan que se traduce"
"como agua amarga o agria y lugar, que significa o se traduce como Axocopan:"
"""<U+0080><U+009C>Lugar de aguas amargas""<U+0080><U+009D> </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc005.jpg"" alt=""Ajacuba escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">En la historia de Ajacuba sobresale la construcci&oacute;n de la carretera"
"de Tlaxcoapan a Tecama, pasando el punto de Ajacuba; la hacienda de Tenguedo"
"fue deshabitada en el a&ntilde;o de 1904,&nbsp; tras el paso de los villistas,"
"quienes iban haciendo desmanes por el pueblo en el a&ntilde;o de 1914."
"Para concluir la hacienda de Tenguedo fue fraccionada en el a&ntilde;o"
"de 1916. </td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Juan Cruz Oropeza</strong><br />"
"  Fue el fundador del Municipio de Ajacuba. </p>"
"  <p><strong>Honorio S&aacute;nchez</strong><br />"
"    Maestro. </p>"
"  <p><strong>Juan Cruz Mera</strong><br />"
"  Agente investigador.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""42"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""326"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""42"">1562</td>"
"  <td width=""326"">Fundaci&oacute;n  de Ajacuba,&nbsp; &ldquo;Testimonio de la merced de siete mil varas de tierra que  en el a&ntilde;o de 1562, Don Luis de Velasco virrey de M&eacute;xico hizo al pueblo de Ajacuba  parte de Tetepango, para las diligencias&nbsp;de posesi&oacute;n relativas.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""42"">1936</td>"
"  <td width=""326"">Se  fund&oacute; como municipio el 15 de mayo, quedando como cabecera municipal Ajacuba,  teniendo como&nbsp;comunidades a: Santiago Tezontlale, Vicente Guerrero, Tecomatl&aacute;n,  Emiliano Zapata, Tulancalco, Ignacio Zaragoza y dos colonias, El Gorri&oacute;n y Santo Ni&ntilde;o.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m005.jpg"" alt=""Municipio Ajacuba""/></td>"
"    <td class=""texto"" align=""left""><p>Al municipio de Ajacuba lo encontramos localizado geogr&aacute;ficamente"
"    al suroeste del Estado de Hidalgo, en las siguientes coordenadas: latitud"
"    norte 20&deg; 05&acute; y 99&deg; 07&acute; de longitud oeste. Se encuentra"
"    a una altura de 2,180 metros sobre el nivel del mar. </p>"
"    <p>Sus lim&iacute;trofes son: </p>"
"    <p>Al norte, con los municipios de Mixquiahuala de Ju&aacute;rez, Francisco"
"    I Madero y San Salvador; al este, con los municipios de Actopan y San Agust&iacute;n"
"    Tlaxiaca; al oeste, con los municipios de Atitalaquia, Tetepango y Mixquiahuala"
"    de Ju&aacute;rez; al sur, con los municipios de San Agust&iacute;n Tlaxiaca,"
"    Atotonilco de Tula, Atitalaquia y Estado de M&eacute;xico.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13005/13m005-01.jpg"" alt=""Panoramica"" width=""374"" /> </p>"
"  <p>Este municipio cuenta con una superficie de 252.53 Kms2, representa"
"  el 0.92 % de la superficie del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Presenta un suelo semiplano de la era cenozoica del per&iacute;odo cuaternario"
"y terciario, cuenta con los cerros: Jag&uuml;ey Seco, El Estudiante, Los"
"Pechitos, Pe&ntilde;as Coloradas, La Virgen, Locamaye, Pel&oacute;n Chiquito,"
"Loma Larga y el Cerro Tumba; caracteriz&aacute;ndose tambi&eacute;n por"
"sus barrancas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Ajacuba es un municipio que por su ubicaci&oacute;n y zonas con cerros,"
"cuenta con manantiales de agua termal llamados Al Borbollon y Las Lumbreras,"
"as&iacute; como las presas denominadas ""<U+0080><U+009C>Las Palomas, La Presa; Chinfil,"
"El Rinc&oacute;n, El Caballo, Angostura""<U+0080><U+009D>; cuenta tambi&eacute;n con jag&uuml;eyes"
"llamados ""<U+0080><U+009C>Los Cuates del Pueblo, El Mezquite, San Pablo, El Grande, El"
"Posb&iacute;""<U+0080><U+009D>; existen pozos en cerros que son propiedad privada como ""<U+0080><U+009C>El"
"Pueblo, La Noria y Ex -socav&oacute;n""<U+0080><U+009D>.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Este municipio tiene una flora caracterizada principalmente por matorrales"
"    espinosos as&iacute; como cactus, nopales, magueyeras y escasos bosques"
"    de encino, y en zonas urbanas encontramos una gran cantidad de &aacute;rboles"
"    de pirul. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En esta zona abundan los conejos, topos, tlacuaches, ardillas, ratas,"
"    v&iacute;boras, halcones, zorrillos, zopilotes, liebres, &aacute;guilas"
"    y&nbsp; tejones entre otras especies.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo de este municipio se caracteriza por ser arcilloso, tepetatoso"
"y semides&eacute;rtico rico en materia org&aacute;nica y nutrientes; gran"
"parte del suelo es destinado para la agricultura y pastizales, otra parte"
"es agostadero; la tierra es principalmente ejidal y de peque&ntilde;a propiedad. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Existen monumentos arquitect&oacute;nicos como las tres iglesias construidas"
"en el siglo XVI y XVIII por los frailes agustinos, las cuales se encuentran"
"en Ajacuba, Santiago Tezontlale y Tecomatlan, as&iacute; como los cascos"
"de haciendas ubicados en Ajacuba ""<U+0080><U+009C>ex-hacienda de Tenguedo""<U+0080><U+009D>; en Santiago"
"Tezontlale, la del ""<U+0080><U+009C>Gavillero""<U+0080><U+009D>; y otra en Tulancalco, las cuales siguen"
"habitadas. </p>"
"  <p>Los hornos de cal tambi&eacute;n forman parte de este rubro, eran muy"
"  importantes para la poblaci&oacute;n por que representaban una fuente de"
"  empleo, estos hornos ten&iacute;an el nombre de ""<U+0080><U+009C>Tejocote, Loreto, el Gorri&oacute;n"
"  y el 26&quot;, aunque aproximadamente hace 50 a&ntilde;os s&oacute;lo dos de"
"  ellos se siguen trabajando el de ""<U+0080><U+009C>Loreto y el 26""<U+0080><U+009D>, &eacute;stos pertenecieron"
"  a la Ex-hacienda de Tenguedo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La poblaci&oacute;n de Ajacuba cuenta varias leyendas, entre las m&aacute;s"
"  conocidas est&aacute; la de ""<U+0080><U+009C>La lluvia de Sardinas""<U+0080><U+009D>: platican que por el"
"  a&ntilde;o de 1937, una nube muy cargada dej&oacute; caer su lluvia de"
"  sardinas, v&iacute;boras y una especie muy parecida a los ajolotes, pero"
"  de un tama&ntilde;o no muy com&uacute;n, esta leyenda la cuentan las personas"
"  de edad avanzada. </p>"
"  <p>Existe una presa en Ajacuba a la cual se le atribuye una leyenda: se"
"    dice que cuando empezaron a construirla, en el muro o mojonera que hay"
"    dentro de la presa, enterraron junto con los muros a unos hermanitos, ni&ntilde;o"
"    y ni&ntilde;a, con vida para que la presa no se desbordara. Se comenta"
"    que cuando llueve mucho y &eacute;sta se llena,&nbsp; en la presa se escuchan"
"    gritos de los ni&ntilde;os diciendo ""<U+0080><U+009C>ag&aacute;rrate por que te lleva""<U+0080><U+009D>. </p>"
"  <p>Una tradici&oacute;n entre la poblaci&oacute;n es el culto a su dios"
"    o religi&oacute;n. Ajacuba es un territorio con diferentes casas, templos"
"    o iglesias, de las cuales predomina la cat&oacute;lica, ya que todas las"
"    comunidades tienen su iglesia, existe tambi&eacute;n un templo de testigos"
"    de Jehov&aacute; en la localidad de Santiago Tezontlale, y en casas particulares;"
"    los pentecosteses tambi&eacute;n tienen un templo en Santiago Tezontlale,"
"    el cual se dice que tiene un mural de para&iacute;so y s&oacute;lo el pastor"
"    ocupa la parte frontal; en las dem&aacute;s localidades, lo hacen en casa"
"    particulares; por su parte en la comunidad de Vicente Guerrero, existe"
"    un templo de mormones. </p>"
"  <p>Los habitantes del municipio contraen compromisos religiosos como la"
"    mayordom&iacute;a, la cual es un comit&eacute; que organiza las fiestas"
"    religiosas de las localidades, los compadrazgos al bautizar a los ni&ntilde;os,"
"    matrimonios, primeras comuniones, confirmaciones y las agrupaciones seglares"
"    que son las asociaciones de las Guadalupanas y los del movimiento familiar,"
"    que son matrimonios que dan consejos. </p>"
"  <p>En Ajacuba es una tradici&oacute;n la creencia de las curas con limpias,"
"    se dice que se curan de malos esp&iacute;ritus, envidias, el mal de ojo,"
"    cuando los agarra un difunto, y la mala suerte; utilizan diferentes hierbas"
"    y animales para este tipo de trabajos. </p>"
"  <p><b>Fiestas</b></p>"
"  <p>Las fiestas tradicionales en Ajacuba son varias, una de las m&aacute;s"
"    importantes de la localidad es la de Santiago Tezontlale del 25 de julio,"
"    en la que festejan a su patrono Santiago de Ap&oacute;stol; en esta misma"
"    fecha se festeja a la Virgen de Santa Jacoba en Ajacuba; el 15 de octubre"
"    se celebra al Cristo de Santa Teresa de Jes&uacute;s, en el Cerro de las"
"    Campanas; y a la Virgen de Guadalupe, el 12 de diciembre en el centro de"
"    la localidad. En Vicente Guerrero, se festeja la independencia del pueblo"
"    el d&iacute;a 27 de septiembre, en Tecomatlan el 10 de septiembre se festeja"
"    a San Nicol&aacute;s Tolentino, en Ignacio Zaragoza se festeja a nuestra"
"    se&ntilde;ora de los Angeles el d&iacute;a 1 de agosto, en la colonia El"
"    Gorri&oacute;n se festeja a la Virgen del Carmen. Tambi&eacute;n se tienen"
"    festividades c&iacute;vicas como&nbsp; la del 5 de may, el 16 de septiembre"
"    y el 20 de noviembre. </p>"
"  <p>Las personas de las localidades son las que se organizan a trav&eacute;s"
"    de un comit&eacute; para realizar estas fiestas, recolectan una cuota para"
"    la celebraci&oacute;n de torneos, kermesse, rifas, etc. Las actividades"
"    mas sobresalientes en las festividades son: charreadas, jaripeos, peleas"
"    de gallos, carreras de caballos, encuentros deportivos, juegos pirot&eacute;cnicos,"
"  etc.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El traje que caracteriza a los habitantes del municipio de Ajacuba es:"
"para el hombre, traje de charro con empu&ntilde;aduras de oro y plata;"
"para la mujer, los vestidos de manta con bordados de lana y listones de"
"colores que hacen m&aacute;s vistoso al traje, el acabado es en lentejuela"
"y chaquira. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En este municipio se realizan trabajos en cer&aacute;mica, los materiales"
"que se utilizan son el barro, pintura, pegamento y agua, tambi&eacute;n,"
"existe el tallado en madera, aunque cabe mencionar que son pocas las personas"
"que se dedican a este oficio; el bordado y el tejido es el oficio que predomina"
"en el municipio, con &eacute;l se elaboran&nbsp; chales, capas, corbatas,"
"guantes y cester&iacute;a, para estos trabajos utilizan estambres e hilos"
"de diferentes colores, aros o bastidor. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los platillos regionales son: la barbacoa de carnero, el conejo en adobo,"
"mixiotes de carnero y de puerco, las carnitas de cerdo, una gran variedad"
"de platillos mexicanos que se guisan aqu&iacute; como las quesadillas,"
"los nopales, el pulque, los moles rojo y verde.&nbsp; </p>"
"  <p>En la elaboraci&oacute;n de los alimentos se utiliza una variaci&oacute;n"
"    de plantas, de las que sobresalen son: las malvas, nopales, quelites, shocoyol,"
"    quintonil,"
"    flor de palma, flor de maguey, verdolagas, acelgas, chayote, cilantro,"
"    perejil, epazote y hierbabuena. Tambi&eacute;n se utilizan las plantas"
"    frutales como naranjas, limones, granadas, higos, duraznos, moras y limas.</p>"
"  <p><strong>Dulces</strong></p>"
"<p>Adem&aacute;s, encontramos una variedad en dulces como las cocadas,"
"  las alegr&iacute;as, el pan de jalea real, los cocoles, las charamuscas"
"  y las palanquetas de&nbsp; piloncillo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13005/13g005-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p><b>Principales Localidades</b> </p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda, el municipio"
"    cuenta con 17 localidades. En la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""85"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL&nbsp;&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong><strong>TOTAL FEMENINA&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">AJACUBA</td>"
"    <td width=""86"" align=""center"">6,253</td>"
"    <td width=""86"" align=""center"">&nbsp;3,010</td>"
"    <td width=""86"" align=""center"">3,243</td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SANTIAGO TEZONTLALE</td>"
"    <td width=""86"" align=""center"">3,407</td>"
"    <td width=""86"" align=""center"">1,604</td>"
"    <td width=""86"" align=""center"">1,803</td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN NICOLAS TECOMATLAN</td>"
"    <td width=""86"" align=""center"">1,986</td>"
"    <td width=""86"" align=""center"">936</td>"
"    <td width=""86"" align=""center"">1,050</td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">VICENTE GUERRERO</td>"
"    <td width=""86"" align=""center"">1,474</td>"
"    <td width=""86"" align=""center"">719</td>"
"    <td width=""86"" align=""center"">755</td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">IGNACIO ZARAGOZA</td>"
"    <td width=""86"" align=""center"">402</td>"
"    <td width=""86"" align=""center"">179</td>"
"    <td width=""86"" align=""center"">223</td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TULANCALCO</td>"
"    <td width=""86"" align=""center"">299</td>"
"    <td width=""86"" align=""center"">162</td>"
"    <td width=""86"" align=""center"">137</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 Regidores&nbsp;</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13005/13og005.jpg"" alt=""organigrama Ajacuba"" width=""350"" height=""367"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">6 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"V </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional, tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" <p>El esfuerzo conjunto que sea logrado a trav&eacute;s de los habitantes"
" y sus distinguidos presidentes municipales quienes han sido dirigentes"
" comprometidos con el avance y mejoramiento del municipio para lograr tener"
" un desarrollo arm&oacute;nico y continuo. </p>"
" <p>A continuaci&oacute;n mencionamos a los gobernantes de los &uacute;ltimos"
" a&ntilde;os.</p>"
" <p>&nbsp;</p>"
" <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
" <col width=""80"" span=""2"" />"
" <tr>"
"   <td width=""227"" align=""center""><strong>Presidente</strong></td>"
"   <td width=""97"" align=""center""><strong>Periodo</strong></td>"
" </tr>"
" <tr>"
"   <td width=""227"">Juan Mendoza L&oacute;pez</td>"
"   <td width=""97"" align=""center"">1964-1967</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Rosendo Altamirano</td>"
"   <td width=""97"" align=""center"">1967-1970</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Adalberto Uribe Sierra</td>"
"   <td width=""97"" align=""center"">1970-1973</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Faustino Cer&oacute;n Mera</td>"
"   <td width=""97"" align=""center"">1973-1976</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Jos&eacute; L. P&eacute;rez G&oacute;mez</td>"
"   <td width=""97"" align=""center"">1976-1979</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Irma G&oacute;mez Zarate</td>"
"   <td width=""97"" align=""center"">1979-1982</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Melit&oacute;n Cruz Morales</td>"
"   <td width=""97"" align=""center"">1982-1985</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Mario Castro Morales</td>"
"   <td width=""97"" align=""center"">1985-1988</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Erick A. Cruz Morales</td>"
"   <td width=""97"" align=""center"">1988-1991</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Pr&oacute;spero Muci&ntilde;o R.</td>"
"   <td width=""97"" align=""center"">1991-1994</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Salvador P&eacute;rez Gmez.</td>"
"   <td width=""97"" align=""center"">1994-1997</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Jorge Uribe Morales</td>"
"   <td width=""97"" align=""center"">1997-2000</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Faustino Cer&oacute;n Z.</td>"
"   <td width=""97"" align=""center"">2000-2003</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Marcela Copca Rojas</td>"
"   <td width=""97"" align=""center"">2003-2006&nbsp;</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Abel Guerrero Garcia</td>"
"   <td width=""97"" align=""center"">2006-2009</td>"
" </tr>"
" <tr>"
"   <td width=""227"">Daniel Cer&oacute;n Romero</td>"
"   <td width=""97"" align=""center"">2009-2012</td>"
" </tr>"
" <tr>"
"   <td>Mario Pacheco Cer<U+00F3>n</td>"
"   <td align=""center"">2012-2015</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social) INEGI].</li>"
"  	<li> C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Ajacuba, Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Ajacuba, Estado de Hidalgo Edici&oacute;n"
"  	  1994</li>"
"  	<li> Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ajacuba."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 005 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
