"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Acaxochitl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Acaxochitl&aacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla -->"
"<table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""189"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Acaxochitl&aacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Su nombre deriva de las ra&iacute;ces nahuatl acatl ""<U+0080><U+009C>ca&ntilde;a""<U+0080><U+009D>, xochitl"
"""<U+0080><U+009C>flor""<U+0080><U+009D>, que forman la palabra ""<U+0080><U+009C>Acaxochitl""<U+0080><U+009D>, planta as&iacute; llamada que"
"pertenece a la familia de los carrizos y flores en color rojo y tlan &quot;lugar""<U+0080><U+009D>;"
"por lo cual Acaxochitl&aacute;n se traduce como ""<U+0080><U+009C>lugar en que abunda el"
"Acaxochitl""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc002.jpg"" alt=""Acaxochitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""416"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""189"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La fundaci&oacute;n del municipio se le atribuye a los espa&ntilde;oles,"
"  aunque se encontraba habitado ya por grupos ind&iacute;genas otom&iacute;es"
"  y tepehuas, quienes todav&iacute;a se localizan ah&iacute;. </p>"
"  <p>Con la llegada de los espa&ntilde;oles se nombr&oacute; a Don Jacobo"
"    Castel&aacute;n primer cacique del pueblo, quien orden&oacute; se construyera"
"    una capilla, que m&aacute;s adelante fuera derribada para construir la"
"    de ""<U+0080><U+009C>Nuestra Se&ntilde;ora de Guadalupe""<U+0080><U+009D>. </p>"
"  <p>La jurisdicci&oacute;n de &eacute;ste municipio se encuentra en dos"
"    planos antiguos, uno de ellos con el retrato de Don Jacobo Castel&aacute;n"
"    al centro, hecho en 1639 y el otro, que es un plano a colores dibujado"
"    en 1738. </p>"
"  <p>Poco tiempo despu&eacute;s de la Conquista, se construy&oacute; otra"
"    capilla peque&ntilde;a con el nombre de ""<U+0080><U+009C>El Se&ntilde;or Colateral""<U+0080><U+009D>, que"
"    qued&oacute; edificada en el centro del pueblo frente a la plaza principal,"
"    y posteriormente se sustituy&oacute; por la actual, que tambi&eacute;n"
"    es de construcci&oacute;n antigua. </p>"
"  <p>No se sabe con exactitud en que fecha fue construida, debido a que no"
"    figura en los archivos y lo &uacute;nico que se sabe a este respecto es"
"    que la primer advocaci&oacute;n fue la de ""<U+0080><U+009C>San Juan Bautista""<U+0080><U+009D>, siendo la"
"  actual la de ""<U+0080><U+009C>Santa Mar&iacute;a de la Asunci&oacute;n""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Nicol&aacute;s Garc&iacute;a de San Vicente</strong> (1793-1845)<br />"
"  Sacerdote, educador, pol&iacute;tico y diputado al Congreso de la Uni&oacute;n."
"Fue autor del Silabario que lleva su nombre, autor de la geograf&iacute;a"
"para los ni&ntilde;os y de una geograf&iacute;a f&iacute;sica y pol&iacute;tica"
"de la Rep&uacute;blica Mexicana, traductor de obras del franc&eacute;s"
"y del italiano al castellano. En su memoria, colocaron una estatua en el"
"Paseo de la Reforma en la Ciudad de M&eacute;xico, inaugurada el 16 de"
"septiembre de 1880. En la ciudad de Tulancingo existe una calle que lleva"
"su nombre. </p>"
"  <p><strong>Dr. Luis Ponce Romero</strong> (1839-1875)<br />"
"    Prestigiado profesionista que sirvi&oacute; a su patria, combati&oacute;"
"    al lado del general Ignacio Zaragoza durante la intervenci&oacute;n francesa."
"    Fund&oacute; posteriormente el peri&oacute;dico ""<U+0080><U+009C>El T&aacute;bano""<U+0080><U+009D>, fue"
"    un poeta de reconocida calidad y cuya obra est&aacute; en su mayor&iacute;a"
"    dedicada a su estado natal. Fue qui&eacute;n denomin&oacute; a Tulancingo"
"    ""<U+0080><U+009C>La Sultana del Valle""<U+0080><U+009D>. </p>"
"  <p><strong>Angel Isaac Gonz&aacute;lez</strong><br />"
"    Educador. En la ciudad de Tulancingo existe una escuela que lleva su"
"  nombre.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table width=""382"" height=""92"" border=""1px"" align=""center"" cellpadding=""5px"" cellspacing=""0"" bordercolor=""#666666"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1639</td>"
"    <td>Fundaci&oacute;n del municipio, fue promulgada el 8 de Mayo</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1866</td>"
"    <td>&nbsp;Se elev&oacute; a&nbsp; categor&iacute;a municipal, el 10 de"
"    Junio</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m002.jpg"" alt=""Municipio Acaxochitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Acaxochitl&aacute;n se encuentra a s&oacute;lo 69 kms. de distancia"
"    de la capital del estado, sus coordenadas geogr&aacute;ficas son las siguientes:"
"    20&deg;10""<U+0080><U+0099> latitud norte y 98&deg; 12""<U+0080><U+0099> latitud oeste; tiene una altura"
"    sobre el nivel del mar de 2,260 mts.&nbsp; </p>"
"    <p>Este municipio colinda al norte con el estado de Puebla; al este con"
"    el Estado de Puebla, al sur con el Estado de Puebla y el Municipio de Cuautepec"
"    de Hinojosa; al oeste con los Municipios de Tulancingo de Bravo y Metepec. </p>"
"    <p>En lo que corresponde a la conformaci&oacute;n de sus localidades, las"
"    principales con las que cuenta son: Tepepa, Santa Ana Tzacuala, los Reyes,"
"    San Pedro y San Mateo.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>&nbsp;</p>"
"  <p>En lo que corresponde a la extensi<U+00F3>n, este municipio cuenta con una superficie total de 239.07 kilometros cuadrados.</p>"
"<p align=""center""><img src=""13002/13m002-01.jpg"" alt=""Panoramica del Municipio"" /></p>"
"  <p>&nbsp;</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Ubicado en el Eje Neovolc&aacute;nico, formado la mayor parte por sierra,"
"sus principales elevaciones que presenta son el Cerro del Molino con una"
"altitud de 2,340 metros sobre el nivel del mar (msnm) cercano a la localidad"
"de La B&oacute;veda. El Cerro de Coyotera, Calbuyo y la Loma de Huehuetzala,"
"se encuentran ubicados al norte de este municipio; el cerro del Zopilote"
"tiene una altitud de 2,300 msnm y se ubica cerca de la localidad de Canales.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a, Acaxochitl&aacute;n se encuentra"
"  posicionado en la regi&oacute;n del P&aacute;nuco en la cuenca del R&iacute;o"
"  Moctezuma; y en la regi&oacute;n Tuxpan-Nautla en las cuencas del R&iacute;o"
"  Tecolutla y el R&iacute;o Cazones. <br />"
"  Las corrientes de agua que conforman el municipio son: Las Cruces,"
"  Santa F&eacute;lix, Tenejate, Huitzilin, Texcapo, Nepupualco, Hueyatenco,"
"  Acocolca, Romerillos, Santa Catarina y Omiltepec. </p>"
"  <p>Adem&aacute;s de contar con la presa Tejocotal, Omiltepec y Santa Ana.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En cuanto al clima, presenta una gran diversidad. Sin embargo, el que"
"  prevalece es el templado h&uacute;medo con abundantes lluvias en verano,"
"  principalmente en las localidades del centro de esta regi&oacute;n como"
"  es Santa Catarina, San Miguel, Zacacuautla, San Mateo entre otras. </p>"
"  <p>Su temperatura media anual se encuentra en los 15&deg;C, y su precipitaci&oacute;n"
"  pluvial es de 1,000 a 2,000 mm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Contempla una vegetaci&oacute;n compuesta principalmente por; eucalipto,"
"    pino, encino, ocote manzanilla, encino negro, u&ntilde;a de gato, oyamel"
"    y cedro rojo. Adem&aacute;s de especies no maderables como hongos, palma"
"    camedor y musgo, tambi&eacute;n se puede encontrar &aacute;rboles ex&oacute;ticos"
"    de manzana, durazno, capul&iacute;n, pera y una gran variedad de plantas"
"    medicinales usadas en remedios caseros. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Los animales que habitan esta zona, son predominantemente de fauna boscosa"
"    como conejos, liebre, zorrillo, tlacuache, armadillo, ardilla, comadreja"
"    y codorniz, adem&aacute;s de la gran variedad de reptiles, aves cantoras,"
"  ar&aacute;cnidos etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El uso principal que le dan los habitantes al suelo es el agr&iacute;cola,"
"cosechando ma&iacute;z, frijol y cebada en un 45.29%, adem&aacute;s de"
"contar con un 40.88% de la superficie municipal de bosque, en donde las"
"especies maderables que existen son el ocote, encino manzanilla y encino"
"negro, mientras que &uacute;nicamente un 2.42% es de pastizal con una vegetaci&oacute;n"
"de u&ntilde;a de gato, teniendo como utilidad la de forraje, restando un"
"11.4% de la superficie para otros cultivos. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Los monumentos arquitect&oacute;nicos que existen en Acaxochitl&aacute;n"
"para visitar son parroquias construidas con mucha antig&uuml;edad, entre"
"ellas est&aacute; la capilla del ""<U+0080><U+009C>Se&ntilde;or Colateral""<U+0080><U+009D>, llamado as&iacute;"
"por el pueblo. Se cuenta que esta capilla fue la parroquia de la poblaci&oacute;n"
"antes de que se construyera la actual, que por su construcci&oacute;n parece"
"ser igual muy antigua. </p>"
"  <p>En Acaxochitl&aacute;n existen otras construcciones religiosas, por"
"  medio de las cuales se puede seguir la historia del municipio, ya que no"
"  se cuenta con material bibliogr&aacute;fico que contenga esta informaci&oacute;n. </p>"
"  <p>Adem&aacute;s se encuentra la capilla de ""<U+0080><U+009C>Nuestra Se&ntilde;ora de Guadalupe""<U+0080><U+009D>"
"  que se levant&oacute; sobre la primera iglesia que hubo en Acaxochitl&aacute;n,"
"  &eacute;sta &uacute;ltima se empez&oacute; a construir en 1909, sobre la"
"  cumbre de una loma de poca altura que semeja la forma de una pir&aacute;mide"
"  truncada. </p>"
"  <p>La capilla de ""<U+0080><U+009C> Los Tres Reyes ""<U+0080><U+009C> ubicada en el pueblo que lleva su nombre,"
"  &eacute;sta capilla se empez&oacute; a construir el 6 de abril de 1902. </p>"
"  <p>En San Francisco Atotonilco, que dista de la cabecera 6,870 mts.&nbsp;"
"  se encuentra la capilla de San Francisco, en cuya fachada hay una inscripci&oacute;n"
"  que dice: ""<U+0080><U+009C> Se concluy&oacute; el tejado de la iglesia el 25 de julio de"
"  1926, por mando de los se&ntilde;ores don Guadalupe Tlacomulco, los fiscales"
"  Juan Tlacomulco, Agust&iacute;n Ixcoatl y Lucas Temetlatita""<U+0080><U+009D>. </p>"
"  <p>En San Juan existe una capilla con ese mismo nombre, donde en un muro"
"  de la casa cural hay una inscripci&oacute;n que textualmente dice: ""<U+0080><U+009C> se"
"  concluy&oacute; esta sacrist&iacute;a el 23 de junio de 1888 por mandato"
"  de los se&ntilde;ores jueces don Franco de Santiago y&nbsp; don Jos&eacute;"
"  de la Cruz, los fiscales don Jos&eacute; Domingo y don Manuel Antonio de"
"  la Cruz""<U+0080><U+009D>. </p>"
"  <p>Un poco m&aacute;s retirada de la cabecera se encuentra la capilla de"
"  Santa Catarina, seg&uacute;n se cuenta,&nbsp; cuando el mal llamado ""<U+0080><U+009C>Matlalzahuatl""<U+0080><U+009D>"
"  asol&oacute; la regi&oacute;n (en 1736 ) ya exist&iacute;a la actual capilla,"
"  pues en ella asistieron los padres a los enfermos. </p>"
"  <p>Existen otras capillas como la de San Mateo, San Miguel, San Pedro,"
"  Santa Ana, Santo Santiago y San Lucas que se encuentran en la localidad"
"  que lleva su nombre, las cuales constan de un solo departamento, construidas"
"  de mamposter&iacute;a con techos de teja de barro con piso de ladrillo,"
"  cal y arena. </p>"
"  <p align=""center""><img src=""13002/13t002-01.jpg"" alt=""Reloj Municipal"" width=""371"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Durante la feria se lleva a cabo la exposici&oacute;n de frutas regionales,"
"  de las cuales destacan las diversas variedades de manzana. </p>"
"  <p>La exposici&oacute;n incluye una muestra de los diversos productos derivados"
"    del procesamiento de las frutas, como conservas, vinos, mermeladas y sidras,"
"  que, se ponen a la venta del p&uacute;blico asistente.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Entre las artesan&iacute;as producidas en la localidad"
"  sobresalen los art&iacute;culos de lana y algod&oacute;n, como gabanes,"
"  su&eacute;teres, jorongos, cobijas, capas, chales, guantes y fajas, tanto"
"  lisas como en llamativos colores. </p>"
"  <p>Se producen adem&aacute;s, otras artesan&iacute;as de cuero, como cinturones,"
"    huaraches, correas, forros y fuetes. </p>"
"  <p>En la localidad es posible tambi&eacute;n adquirir blusas, vestidos,"
"    camisas y cintas bellamente bordadas y pepenadas, la destreza artesanal"
"    de los lugare&ntilde;os se manifiesta tambi&eacute;n en la producci&oacute;n"
"  de pipas, lapiceros y barriles hechos con madera de la regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los alimentos t&iacute;picos del municipio son:"
"  cecina, zacahuil, pollo ranchero, enchiladas, y chocolate molido en metate.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13002/13g002-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"    cuenta con 54 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""120"" align=""center""><strong>NOMBRE DE LA LOCALIDAD</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA</strong></td>"
"    <td width=""84"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">TEPEPA (SANTIAGO TEPEPA)</td>"
"    <td width=""86"" align=""center"">4,281</td>"
"    <td width=""86"" align=""center"">2,144</td>"
"    <td width=""84"" align=""center"">2,137</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">ACAXOCHITL&Aacute;N</td>"
"    <td width=""86"" align=""center"">3,554</td>"
"    <td width=""86"" align=""center"">1,657</td>"
"    <td width=""84"" align=""center"">1,897</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">REYES, LOS</td>"
"    <td width=""86"" align=""center"">3,493</td>"
"    <td width=""86"" align=""center"">1,724</td>"
"    <td width=""84"" align=""center"">1,769</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">SANTA ANA TZACUALA</td>"
"    <td width=""86"" align=""center"">3,203</td>"
"    <td width=""86"" align=""center"">1,497</td>"
"    <td width=""84"" align=""center"">1,706</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">SAN MATEO</td>"
"    <td width=""86"" align=""center"">2,455</td>"
"    <td width=""86"" align=""center"">1,186</td>"
"    <td width=""84"" align=""center"">1,269</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">SAN PEDRO TLACHICHILCO</td>"
"    <td width=""86"" align=""center"">1,982</td>"
"    <td width=""86"" align=""center"">944</td>"
"    <td width=""84"" align=""center"">1,038</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">CHIMALAPA</td>"
"    <td width=""86"" align=""center"">1,680</td>"
"    <td width=""86"" align=""center"">802</td>"
"    <td width=""84"" align=""center"">878</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">ZACACUAUTLA</td>"
"    <td width=""86"" align=""center"">1,548</td>"
"    <td width=""86"" align=""center"">763</td>"
"    <td width=""84"" align=""center"">785</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">BOVEDA, LA</td>"
"    <td width=""86"" align=""center"">1,296</td>"
"    <td width=""86"" align=""center"">636</td>"
"    <td width=""84"" align=""center"">660</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">TLAMIMILOLPA</td>"
"    <td width=""86"" align=""center"">1,291</td>"
"    <td width=""86"" align=""center"">643</td>"
"    <td width=""84"" align=""center"">648</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">MESA, LA</td>"
"    <td width=""86"" align=""center"">1,175</td>"
"    <td width=""86"" align=""center"">568</td>"
"    <td width=""84"" align=""center"">607</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">SAN FRANCISCO ATOTONILCO</td>"
"    <td width=""86"" align=""center"">1,132</td>"
"    <td width=""86"" align=""center"">543</td>"
"    <td width=""84"" align=""center"">589</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">TLACPAC</td>"
"    <td width=""86"" align=""center"">852</td>"
"    <td width=""86"" align=""center"">390</td>"
"    <td width=""84"" align=""center"">462</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">CUAUNEPANTLA</td>"
"    <td width=""86"" align=""center"">717</td>"
"    <td width=""86"" align=""center"">335</td>"
"    <td width=""84"" align=""center"">382</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">TEJOCOTAL, EL</td>"
"    <td width=""86"" align=""center"">714</td>"
"    <td width=""86"" align=""center"">355</td>"
"    <td width=""84"" align=""center"">359</td>"
"    </tr>"
"    <tr>"
"    <td width=""120"">SAN MIGUEL DEL RESGATE</td>"
"    <td width=""86"" align=""center"">623</td>"
"    <td width=""86"" align=""center"">297</td>"
"    <td width=""84"" align=""center"">326</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico&nbsp; <br />"
"  11&nbsp; Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13002/13og002.jpg"" alt=""organigrama Acaxochitl&aacute;n"" width=""350"" height=""283"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">37 Delegados y Comisariados&nbsp; Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; IV <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"X </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""222"" rowspan=""2"" align=""center""><strong>Presidente Municipal</strong></td>"
"  <td width=""96"" align=""center""><strong>Per&iacute;odo de&nbsp;</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""96""><strong>Gobierno</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Alfonso de la Fuente G&oacute;mez</td>"
"  <td width=""96"" align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Nicol&aacute;s Melo Perea</td>"
"  <td width=""96"" align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Alberto de la Fuente G&oacute;mez</td>"
"  <td width=""96"" align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Jos&eacute; Sosa Calva</td>"
"  <td width=""96"" align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Luis Garc&iacute;a Melo</td>"
"  <td width=""96"" align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Carlos Sosa Calva</td>"
"  <td width=""96"" align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Alfonso de la Fuente G&oacute;mez</td>"
"  <td width=""96"" align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Jos&eacute; Alfredo Cruz Ram&iacute;rez</td>"
"  <td width=""96"" align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Alfredo Cesar de la Fuente L.</td>"
"  <td width=""96"" align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Kid Licona Jim&eacute;nez</td>"
"  <td width=""96"" align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Porfirio Cruz Ram&iacute;rez</td>"
"  <td width=""96"" align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Diego Vicente Castel&aacute;n Cruz</td>"
"  <td width=""96"" align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Eduardo Licona Su&aacute;rez</td>"
"  <td width=""96"" align=""center"">2000-2003&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Marco Antonio Islas Manzano</td>"
"  <td width=""96"" align=""center"">2003-2006&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Miguel Angel de la Fuente L&oacute;pez</td>"
"  <td width=""96"" align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"  <td width=""222"">Julian Perea Castelan</td>"
"  <td width=""96"" align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>ErickArnulfo Sosa Campos Sosa</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del&nbsp; 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica&nbsp; Acaxochitl&aacute;n,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Acaxochitl&aacute;n, Estado de Hidalgo,"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Acaxochitl&aacute;n."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 002 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
