"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - El Arenal</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">El Arenal</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""621"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""194"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">El Arenal</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de ""<U+0080><U+009C>El Arenal""<U+0080><U+009D> es debido a que en este lugar abunda la arena,"
"aunque no se conoce su nombre n&aacute;huatl en otom&iacute; la poblaci&oacute;n"
"fue designada como ""<U+0080><U+009C>Mohmu""<U+0080><U+009D> que significa mont&oacute;n de arena. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc009.jpg"" alt=""El Arenal escudo"" width=""150"" /></td>"
"  <td width=""408"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""194"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La historia de este municipio se encuentra principalmente en el trascender"
"  de las haciendas ""<U+0080><U+009C>Chicavasco""<U+0080><U+009D> y Tepenen&eacute;""<U+0080><U+009D>, de la primera se encuentran"
"  documentos fechados en 1721 en el que se&ntilde;alan como propietario a"
"  Juan Manuel Arg&uuml;eyes y Miranda quien vendi&oacute; gran parte de esta"
"  hacienda al Colegio de San Pedro y San Pablo de la orden jesuita en 1723,"
"  con lo que amplio en gran parte la hacienda de Santa Luc&iacute;a administrada"
"  y explotada por la orden religiosa desde 1576.&nbsp; </p>"
"  <p>De la segunda hacienda Tepenen&eacute; los datos m&aacute;s antiguos"
"    proceden del escribano Jos&eacute; de Montealb&aacute;n presentando como"
"    prueba documentos de un juicio iniciado por los habitantes del poblado"
"    de Tetitl&aacute;n en el a&ntilde;o de 1709, en contra de Roque Escobedo"
"    del cual se puede deducir la existencia de la hacienda para finales del"
"    siglo XVI, al igual que estas haciendas el rancho de Cosahuyan fueron vendidas."
"    As&iacute; en el a&ntilde;o de 1723 se efectu&oacute; la compra de tres"
"    haciendas situadas en los alrededores del Valle de Actopan con el fin de"
"    impulsar la cr&iacute;a de ganado por los jesuitas. la comunicaci&oacute;n"
"    a lo largo de las v&iacute;as existentes y transporte que conduc&iacute;an"
"    a Pachuca y a otros centros mineros en el norte fue indudablemente el factor"
"    que los jesuitas tuvieron en mente cuando adquirieron esas haciendas. </p>"
"  <p>En el a&ntilde;o de 1767 son expulsados los integrantes de la compa&ntilde;&iacute;a"
"    de Jes&uacute;s por orden de Carlos III, sus propiedades fueron subastadas"
"    entre ellas las estancias de la hacienda Santa Lucia a la que pertenec&iacute;a"
"    a Chicavasco y Tepenen&eacute; adjudic&aacute;ndose ambas a Don Pedro Romero"
"    de Terreros primer conde de Regla, &eacute;ste continua las labores&nbsp;"
"    agropecuarias pero con menos intensidad que los religiosos jesuitas, a"
"    finales del siglo XVIII el desarrollo econ&oacute;mico de las haciendas"
"    provoco la ocupaci&oacute;n de un gran n&uacute;mero de trabajadores, formando"
"    as&iacute; un peque&ntilde;o poblado. </p>"
"  <p>La historia de las tres haciendas fue semejante entre 1557 y 1620 la"
"    mayor&iacute;a de los t&iacute;tulos de propiedad pasaron a posesi&oacute;n"
"  de los espa&ntilde;oles por medio de compras o mercedes.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Pablo Cruz Esparza</strong><br />"
"   M&eacute;dico destacado, nacido en este municipio,"
"    el 29 de junio de 1911. Fundo en 1956 el servicio de cirug&iacute;a de"
"    t&oacute;rax traum&aacute;tico siendo el Hospital Central de la Cruz Roja"
"    Mexicana la primera instituci&oacute;n en crear este servicio. En 1943"
"    fund&oacute; junto con el sacerdote Gustavo Guerrero el llamado ahora Hospitalito"
"  ""<U+0080><U+009C>Gustavo Guerrero""<U+0080><U+009D> en la colonia 20 de noviembre de la ciudad de M&eacute;xico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""55"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""276"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1120</td>"
"  <td width=""276"">Su  dependencia del reino de Acolhuacan.</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1787</td>"
"  <td width=""276"">Los  espa&ntilde;oles lo habitaron en ese a&ntilde;o.</td>"
"  </tr>"
"  <tr>"
"  <td width=""55"" align=""center"">1826</td>"
"  <td width=""276"">Es  elevado a categor&iacute;a de municipio.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m009.jpg"" alt=""Municipio El Arenal""/></td>"
"    <td class=""texto"" align=""left""><p>El Arenal se ubica a 20 kil&oacute;metros de la carretera numero 85"
"    Pachuca- Actopan se localiza entre los paralelos 20&deg; 13&acute; de latitud"
"    norte, 98&deg; 55&acute; longitud oeste, con una altitud de 2,040 mts."
"    sobre el nivel del mar </p>"
"    <p>Sus colindancias son: </p>"
"    <p>Al norte con el municipio de Actopan. Al sur con el municipio de San"
"    Agust&iacute;n Tlaxiaca. Al oeste con el municipio de Actopan. Al este"
"    con el municipio del Mineral del Chico.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">El municipio cuenta con una superficie&nbsp; de 135.15 km2., que representa"
"el 0.60% de la superficie total del estado. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La superficie de este territorio en su gran mayor&iacute;a es plana"
"la cual se encuentra rodeada de cerros y mesetas pertenecientes a la sierra"
"baja ya que este territorio es cuna y casa de esta parte de la gran sierra"
"as&iacute; como por zonas rocosas volc&aacute;nicas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En este municipio se localizan dos r&iacute;os; el r&iacute;o ""<U+0080><U+009C>Panuco""<U+0080><U+009D>"
"y Cuenca del r&iacute;o Moctezuma los cuales atraviesan el territorio,"
"as&iacute; como algunos riachuelos y pozos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Se presenta un clima templado-frio, con una temperatura climatol&oacute;gica"
"media anual de 16&deg;C con una precipitaci&oacute;n total anual de 650"
"mil&iacute;metros y un periodo de lluvias de junio a septiembre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora esta formada principalmente de matorrales, maguey, nopal, huizache,"
"    cactus, ma&iacute;z, cebada, &oacute;rgano, garambullo, biznaga, pitaya,"
"    mezquite y arboles ex&oacute;ticos como durazno, higo, granada, nuez y"
"    aguacate. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Las especies que predominan en este territorio son conejo, armadillo,"
"    lagartija, rat&oacute;n de campo, camale&oacute;n, tlacuache, tuza, liebre,"
"    v&iacute;bora, &aacute;guila, gavil&aacute;n, zopilote y ardilla.Las especies"
"    que predominan en este territorio son conejo, armadillo, lagartija, rat&oacute;n"
"    de campo, camale&oacute;n, tlacuache, tuza, liebre, v&iacute;bora, &aacute;guila,"
"  gavil&aacute;n, zopilote y ardilla.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Su suelo es de la etapa mesozoica, de tipo calc&aacute;reo por tener"
"cal en sus componentes; el uso del suelo es agr&iacute;cola de temporal"
"y agostadero. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Los monumentos que se encuentran en este municipio son principalmente"
"de orden religioso, por su arquitectura y antig&uuml;edad se pueden mencionar"
"los siguientes: el templo del Se&ntilde;or de las Maravillas, ubicado en"
"la plaza central de la cabecera municipal en los primeros a&ntilde;os del"
"siglo XIX, su construcci&oacute;n es de una sola nave, en &eacute;l encontramos"
"dos capillas, una dedicada a la Virgen de la Soledad y otra al Se&ntilde;or"
"del Santo Entierro""<U+0080><U+009D>. </p>"
"  <p>Su fachada principal la conforma una de las capillas la cual esta formada"
"  por dos columnas remozadas con lodo, con una ventana ovalada enmarcada"
"  por una moldura en forma de cruz latina cubierto con b&oacute;veda de ca&ntilde;&oacute;n"
"  corrido, en la fachada del lado norte se encuentra una torre del campanario"
"  de regular tama&ntilde;o la cual fue construida en el siglo XX, tambi&eacute;n"
"  en la altura de este templo se aloja un reloj. </p>"
"  <p>En este municipio encontramos una peque&ntilde;a ermita ubicada en uno"
"  de los caminos de acceso a la cabecera municipal, construida en mamposter&iacute;a,"
"  techada con b&oacute;veda de cal y arena y un peque&ntilde;o atrio al frente. </p>"
"  <p>Los autores del Cat&aacute;logo de Construcciones Religiosas del Estado"
"  de Hidalgo, se&ntilde;alan que la ermita de San Jer&oacute;nimo, ubicada"
"  en uno de los caminos de acceso a la cabecera municipal fue edificada en"
"  el a&ntilde;o de 1717, ya que se contemplaba en la fachada una insignia"
"  con dicha fecha, su construcci&oacute;n es principalmente de b&oacute;veda"
"  de ca&ntilde;&oacute;n con piso de hormig&oacute;n, cuenta con espacios"
"  para la sacrist&iacute;a, bautisterio y una pieza de uso no especificado. </p>"
"  <p>La capilla de la Sant&iacute;sima Trinidad, se ubica en la plaza p&uacute;blica"
"  del poblado El Jiadi con una antig&uuml;edad del a&ntilde;o de 1726 seg&uacute;n"
"  puede observarse en la inscripci&oacute;n de la puerta.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las leyendas m&aacute;s mencionadas en este municipio es la de"
"  la capilla de las animas de la cual se cuenta que los caminantes al pasar"
"  por esta capilla arrojaban dinero en su interior para auxilio de las animas"
"  benditas que pagaban su culpa en el purgatorio, y el caminante que no tenia"
"  dinero para la limosna rezaba un padre nuestro y arrojaba en el interior"
"  una piedra. </p>"
"  <p>La celebraci&oacute;n del santo patrono del pueblo El Se&ntilde;or de"
"    las Maravillas es una tradici&oacute;n que se celebra cada quinto viernes"
"    de cuaresma. </p>"
"  <p><strong>Fiestas</strong>: Las fiestas con mayor tradici&oacute;n son las pagano-religiosas"
"    como la del quinto viernes de la cuaresma en la que se conmemora a la Virgen"
"    de los Dolores, d&iacute;a en que se rinde culto al santo tutelar el Se&ntilde;or"
"    de las Maravillas, en esta fecha se instala una feria&nbsp; en la cual"
"    llegan personas de diferentes comunidades quienes llevan al santuario diversos"
"    santos tutelares de sus comunidades o rancher&iacute;as. En estas festividades"
"    no pueden faltar las danzas de los grupos ind&iacute;genas al son de la"
"  m&uacute;sica aut&oacute;ctona en el atrio del templo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">En diferentes comunidades los habitantes visten"
"    sus trajes t&iacute;picos que se componen de calzoncillos y camisa de manta,"
"    sombrero huaraches y morral al hombro, la mujer viste con enahuas largas,"
"    rebozo y blusa de manta. <br />"
"En la cabecera municipal el vestuario ha cambiado, visten de pantal&oacute;n"
"    y camisa usan sombrero y zapatos de piel de la &eacute;poca actual; las"
"    mujeres visten de acuerdo a la moda en telas y vestidos, usan zapatilla"
"  o zapatos de piel. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as que fabrican en este territorio"
"    son: cester&iacute;a, ayates, manualidades de penca de nopal y de carrizo,"
"    tejidos de fibra de ixtle como carpetas, aventadores o sopladores para"
"  anafres y tejidos de hojas de palma. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>El platillo m&aacute;s tradicional de este municipio"
"    es la barbacoa de carnero, los escamoles (huevos de hormiga negra de maguey),"
"    gusanos blancos de maguey, chinicuiles, los gualumbos, tunas, quintoniles,"
"  romeros y quelites.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13009/13g009-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"    cuenta con 23 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""137"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">ARENAL, EL</td>"
"    <td width=""86"" align=""center"">3,148</td>"
"    <td width=""86"" align=""center"">1,507</td>"
"    <td width=""86"" align=""center"">1,641</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">JIADI, EL</td>"
"    <td width=""86"" align=""center"">2,097</td>"
"    <td width=""86"" align=""center"">974</td>"
"    <td width=""86"" align=""center"">1,123</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">SAN JOSE TEPENENE (TEPENENE)</td>"
"    <td width=""86"" align=""center"">1,395</td>"
"    <td width=""86"" align=""center"">660</td>"
"    <td width=""86"" align=""center"">735</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">OJO DE AGUA SAN JOSE TEPENENE</td>"
"    <td width=""86"" align=""center"">1,195</td>"
"    <td width=""86"" align=""center"">585</td>"
"    <td width=""86"" align=""center"">610</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">RINCON, EL</td>"
"    <td width=""86"" align=""center"">1,050</td>"
"    <td width=""86"" align=""center"">498</td>"
"    <td width=""86"" align=""center"">552</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">CALIENTE, LA (LA SALA)</td>"
"    <td width=""86"" align=""center"">837</td>"
"    <td width=""86"" align=""center"">416</td>"
"    <td width=""86"" align=""center"">421</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">MEJE, EL</td>"
"    <td width=""86"" align=""center"">810</td>"
"    <td width=""86"" align=""center"">404</td>"
"    <td width=""86"" align=""center"">406</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">MANZANA UNO, LA</td>"
"    <td width=""86"" align=""center"">702</td>"
"    <td width=""86"" align=""center"">318</td>"
"    <td width=""86"" align=""center"">384</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">SAN JERONIMO</td>"
"    <td width=""86"" align=""center"">625</td>"
"    <td width=""86"" align=""center"">297</td>"
"    <td width=""86"" align=""center"">328</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">OJO DE AGUA SANTA ROSA</td>"
"    <td width=""86"" align=""center"">565</td>"
"    <td width=""86"" align=""center"">289</td>"
"    <td width=""86"" align=""center"">276</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">COLONIA VEINTE DE NOVIEMBRE</td>"
"    <td width=""86"" align=""center"">559</td>"
"    <td width=""86"" align=""center"">257</td>"
"    <td width=""86"" align=""center"">302</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 Regidores </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13009/13og009.jpg"" alt=""organigrama El Arenal"" width=""350"" height=""493"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">37 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XIV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  El bienestar y desarrollo del municipio se ha ido logrando gracias al"
"  inter&eacute;s,"
"  entusiasmo y coordinaci&oacute;n de sus autoridades municipales en conjunto"
"  y con la participaci&oacute;n de los habitantes, a continuaci&oacute;n"
"  mencionamos a los gobernantes de los &uacute;ltimos a&ntilde;os:</p>"
"<p>&nbsp;</p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""200"" align=""center""><strong>Presidente</strong></td>"
"  <td width=""86"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Ranulfo Serrano Z.</td>"
"  <td width=""86"" align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Rom&aacute;n Esparza Cruz</td>"
"  <td width=""86"" align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Lucas Z. Molina</td>"
"  <td width=""86"" align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Celestino Vargas G.</td>"
"  <td width=""86"" align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Ren&eacute; Espinosa S.</td>"
"  <td width=""86"" align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Rodrigo Oropeza E.</td>"
"  <td width=""86"" align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Delfino Tapia Acosta</td>"
"  <td width=""86"" align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Toti Esparza Garc&iacute;a&nbsp;</td>"
"  <td width=""86"" align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Jos&eacute; A. Arrazola Calva</td>"
"  <td width=""86"" align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Rub&eacute;n Oropeza R.</td>"
"  <td width=""86"" align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Sergio Escamilla C.</td>"
"  <td width=""86"" align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Antonio Serrano M.</td>"
"  <td width=""86"" align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Adelfa Zu&ntilde;iga Fuentes.</td>"
"  <td width=""86"" align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Arturo Hern&aacute;ndez Oropeza</td>"
"  <td width=""86"" align=""center"">2003-2006&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Mois&eacute;s Serrano P&eacute;rez</td>"
"  <td width=""86"" align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"  <td width=""200"">Adolfo Zu&ntilde;iga Fuentes</td>"
"  <td width=""86"" align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Adelfa Zu<U+00F1>iga Fuentes</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
" 	  2000 [Gobierno del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal del Estado de Hidalgo&nbsp; Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica El Arenal, Estado de"
"  	  Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal El Arenal Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li> &nbsp;Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de El Arenal."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate  </p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 009 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
