"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Agua Blanca de Iturbide</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""639"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td width=""627""><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Agua Blanca de Iturbide</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""189"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Agua Blanca de Iturbide</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El origen del nombre de Agua Blanca se ha encontrado dos opiniones;"
"   la primera, dice que este nombre se debe a la gran cantidad de manantiales"
"   de agua cristalina que todav&iacute;a existen en ese territorio; la segunda,"
"   presume que el nombre de Agua Blanca obedece a la existencia en aquel tiempo"
"   de un pozo de donde brotaba agua blanquizca, cerca del actual ojo de agua"
"   localizada en la parte alta del poblado. </p>"
"   <p>Finalmente se le dio el nombre de Agua Blanca de ""<U+0080><U+009C>Iturbide""<U+0080><U+009D>, en honor"
"   al fraile Franciscano Juan de Iturbide, quien era una persona muy importante"
"  en el municipio.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc004.jpg"" alt=""Agua Blanca de Iturbide escudo"" width=""150"" /></td>"
"  <td width=""415"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""189"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Municipio de Agua Blanca sufri&oacute; un arduo estancamiento en"
"  todos sus aspectos cuando el Gral. Porfirio D&iacute;az hacia valer su"
"  dictadura, esto ocurriendo en sus primeros a&ntilde;os de vida como municipio,"
"  trayendo como consecuencia inestabilidad econ&oacute;mica y pol&iacute;tica;"
"  &eacute;sta &uacute;ltima, se manifiesta principalmente en el nombramiento"
"  de los presidentes municipales, los cuales son nombrados sin criterio legal"
"  establecido. </p>"
"  <p>Actualmente, los poderes del Gobierno Municipal se localizan en el poblado"
"    de Agua Blanca, denominada ahora la Cabecera Municipal. Se dice, que los"
"    motivos que influyeron para el cambio de los poderes municipales del poblado"
"    de San Pedrito a la actual Agua Blanca, obedecieron a un periodo cr&iacute;tico"
"    del estado y municipio, ya que el poblado de Agua Blanca se encontraba"
"    en mejores condiciones de comunicaci&oacute;n y con incentivos de vida"
"    m&aacute;s amplios. Este cambio se registra aproximadamente en el a&ntilde;o"
"    de 1888, de acuerdo a los&nbsp; datos&nbsp; registrados en el archivo de"
"  la presidencia municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Coronel Germ&aacute;n Guti&eacute;rrez</strong><br />"
"  Fue el principal promotor para la creaci&oacute;n de este municipio"
"defendi&eacute;ndolo con un grupo de colaboradores de la invasi&oacute;n"
"francesa, fue quien construy&oacute; de sus propios peculios la iglesia"
"de Agua Blanca. </p>"
"  <p><strong>Benigno Licona</strong><br />"
"    Distinguido titular del H. Ayuntamiento. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Ort&iacute;z</strong><br />"
"    Defensor agrario de la regi&oacute;n. </p>"
"  <p><strong>Lucas Gonz&aacute;lez</strong><br />"
"  Destacado abogado, jurista y catedr&aacute;tico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""52"" align=""center""><strong>A&ntilde;o</strong></td>"
"  <td width=""298"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1804</td>"
"  <td width=""298"">La  comunidad se funda antes del a&ntilde;o de 1804, donde aparece perteneciendo a la  jurisdicci&oacute;n de la&nbsp;intendencia de M&eacute;xico, la cual se le conoc&iacute;a con el nombre de &ldquo;La  trementina&rdquo; debido a la existencia de una zona sumamente boscosa</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1869</td>"
"  <td width=""298"">En  el decreto de fecha 16 de enero, se erige el Estado de Hidalgo; con &eacute;ste, el  territorio de Agua Blanca lleg&oacute; a formar parte de la municipalidad de Tutotepec</td>"
"  </tr>"
"  <tr>"
"  <td align=""center"" width=""52"">1874</td>"
"  <td width=""298"">Por  decreto n&uacute;mero 198, del 27 de marzo de la III legislatura local, se crea el  municipio libre&nbsp; de &ldquo;Iturbide&rdquo; del&nbsp;Estado de Hidalgo, con cabecera para residencia de los poderes  municipales en San Pedrito.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m004.jpg"" alt=""Municipio Agua Blanca de Iturbide""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio hidalguense, denominado Agua Blanca de Iturbide, se encuentra"
"    localizado geogr&aacute;ficamente en la zona oriente del estado; situado"
"    entre los 20&deg;, 21&acute; latitud norte y 98&deg; 21&acute; longitud"
"    oeste. Un 60% aproximadamente de su territorio forma parte del altiplano"
"    del Valle de M&eacute;xico (Cuenca de Metztitl&aacute;n) y el resto cubre"
"    la parte de la Sierra Madre Oriental. </p>"
"    <p>Sus lim&iacute;trofes son: Al norte, con los municipios de Huayacocotla"
"    y Zacualpan del Estado de Veracruz; al este, con los municipios de San"
"    Bartolo Tutotepec y Tenango de Doria, Hidalgo; al oeste, con el municipio"
"    de Acatl&aacute;n, Hidalgo; y al sur, con el municipio de Metepec, Hidalgo.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13004/13m004-01.jpg"" alt=""Panoramica de la Regi&oacute;n"" width=""371"" height=""440"" /> </p>"
"  <p>El Municipio tiene una superficie&nbsp; de 125.34 kms2 y representa el"
"  0.5&nbsp; % de la superficie total del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Gran parte de su territorio (60% aproximadamente), se encuentra en un"
"&aacute;rea del altiplano del Valle de M&eacute;xico; sin embargo, un 40%"
"de &eacute;ste, se encuentra enclavado en la Sierra Madre Oriental cerca"
"del eje neovolc&aacute;nico formado por lomer&iacute;os haci&eacute;ndolo"
"un lugar abrupto con cerros, suelos escabrosos y pendientes mayores.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio, cuenta con varios r&iacute;os que por lo general llevan"
"  agua debido a la constante lluvia que se presenta en la mayor parte del"
"  a&ntilde;o, generando humedad en esta regi&oacute;n. Estos r&iacute;os"
"  no presentan peligro de desastre por no tener un caudal muy grande y sus"
"  crecientes no alcanzan un nivel alto. </p>"
"  <p>Los r&iacute;os representan gran importancia para los lugare&ntilde;os,"
"    ya que de ellos se tiene la mayor fuente de abasto de agua, se extrae m&aacute;s"
"    del ""<U+0080><U+009C>R&iacute;o Potrerillos""<U+0080><U+009D> o tambi&eacute;n conocido como ""<U+0080><U+009C>R&iacute;o"
"    Prieto""<U+0080><U+009D>, ya que &eacute;ste abastece a la cabecera municipal en dos de"
"    sus puntos m&aacute;s altos con dos tanques de almacenamiento, sin sistema"
"    de potabilizaci&oacute;n. </p>"
"  <p>Existe una variedad de riachuelos en todo el municipio; en el bosque"
"    de San Pedrito hay una cascada de atractivo tur&iacute;stico.&nbsp; </p>"
"  <p>Los r&iacute;os ubicados en el territorio municipal son: R&iacute;o"
"    P&aacute;nuco, Cuenca r&iacute;o P&aacute;nuco, Cazones y Tecolutla, R&iacute;o"
"    Golondrinas, <br />"
"    R&iacute;o Jabal&iacute;, R&iacute;o Potrerillos, R&iacute;o Chifl&oacute;n,"
"  R&iacute;o Sabanillas, R&iacute;o Agua Bendita, R&iacute;o El Meco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Cuenta con un clima templado-frio por lo general, con una temperatura"
"  media anual aproximada a los 13&deg;C. </p>"
"  <p>La temperatura m&aacute;xima no suele ser muy extremosa con un promedio"
"    anual de 25.51&deg;C y la temperatura m&aacute;s alta registrada ha sido"
"    de 35&deg;C; a diferencia de la temperatura m&aacute;s baja, &eacute;sta"
"    si se puede considerar extremosa ya que durante algunos per&iacute;odos"
"    se mantuvo con lecturas de bajo cero, de 5.1&deg;C y con un promedio anual"
"    de 0.49&deg;C. </p>"
"  <p>Es importante mencionar, que la gran humedad del lugar influye de manera"
"    determinante en el clima a causa del alto &iacute;ndice de precipitaci&oacute;n"
"    pluvial . </p>"
"  <p>En Xuchitl y San Cornelio son las &uacute;nicas comunidades donde prevalece"
"    el clima templado casi todo el a&ntilde;o. </p>"
"  <p>La temperatura m&aacute;xima, oscila entre los 26.42&deg;C; la media,"
"  se regula entre los 13.13&deg;C y alcanza una m&iacute;nima de -0.38&deg;C.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Uno de los cultivos primordiales es la ca&ntilde;a de az&uacute;car,"
"    seguido por el ma&iacute;z, cebada y frijol; tambi&eacute;n se cultiva"
"    una variedad de frutas como la manzana, durazno, ciruelos, peras, capulines,"
"    tejocotes y moras. </p>"
"  <p>En algunas comunidades de clima templado, se obtiene otra variedad de"
"    frutas tropicales como la naranja, pl&aacute;tano, chirimoya, guayaba,"
"    lim&oacute;n, limas, higos y aguacates. </p>"
"  <p>Tambi&eacute;n se encuentran superficies forestales de tipo natural"
"    en cerros y llanuras, as&iacute; como bosques de especies maderables y"
"    no maderables en los que destacan los pinos, encinos y el bosque de monta&ntilde;a. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Este municipio esta compuesto por especies como: conejo, ardilla, tej&oacute;n,"
"    tlacuache, armadillo, onza, lagartija, gallina, chivos, v&iacute;bora de"
"  cascabel, camale&oacute;n, as&iacute; como una variedad de insectos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Lo caracteriza principalmente la tierra de uso temporal, &eacute;sto,"
"  debido a la falta de t&eacute;cnicas adecuadas e insumos necesarios para"
"  hacerla producir y as&iacute; cosechar mejores productos. </p>"
"  <p>Cabe mencionar que existen comunidades de clima templado, donde su uso"
"    de suelo es principalmente para producir una gran variedad de frutas tropicales"
"    como son la naranja, el pl&aacute;tano, las chirimollas, etc. </p>"
"  <p>El municipio tiene una superficie de 9,760 hect&aacute;reas. En el a&ntilde;o"
"    de 1984, el uso de suelo era de la siguiente forma: <br />"
"    Superficie agr&iacute;cola de riego 82 hect&aacute;reas. <br />"
"    Superficie agr&iacute;cola de temporal 3342 hect&aacute;reas. <br />"
"    Superficie pastizales 1200 hect&aacute;reas. <br />"
"    Superficie forestal 5032 hect&aacute;reas. <br />"
"  Superficie habitacional y otras103 hect&aacute;reas.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Su principal monumento arquitect&oacute;nico es la parroquia de Agua"
"Blanca, la cual se termino de construir el 1&deg; de enero de 1890. </p>"
"  <p>Tambi&eacute;n cuenta con seis capillas las cuales se localizan en diferentes"
"  comunidades del municipio.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiestas: La feria anual que se festeja los d&iacute;as 3 al 6 de mayo"
"  es una de las tradiciones m&aacute;s relevantes del municipio; se tomo"
"  esta fecha porque el municipio de Agua Blanca fue paso de tropas mexicanas"
"  y francesas en la batalla de Puebla. </p>"
"  <p>La algarab&iacute;a que se vive en esta feria es muy variada en sus"
"    actividades como son: encuentros deportivos, exhibici&oacute;n de ballets"
"    y pinturas, carreras de caballos, torneo de gallos, jaripeos y un tradicional"
"    desfile del 5 de mayo en el cual participan ni&ntilde;os de todas las escuelas. </p>"
"  <p>Una de las fiestas religiosas m&aacute;s importantes es la del 8 de"
"    diciembre d&iacute;a en que se celebra ""<U+0080><U+009C>La Pur&iacute;sima Concepci&oacute;n""<U+0080><U+009D>"
"    en esta acuden muchas peregrinaciones de diferentes comunidades del municipio,"
"  se realiza una misa religiosa, siguiendo una kermesse y la quema del castillo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">los hombres visten camisa y pantal&oacute;n de"
"manta con huaraches. Las mujeres usan blusa y falda de manta con bordados"
"de colores al frente los cuales por lo regular los bordan ellas mismas,"
"y sus huaraches. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Dentro de este municipio la m&uacute;sica popular no se pod&iacute;a"
"quedar atr&aacute;s como una tradici&oacute;n muy arraigada, aqu&iacute;"
"se escucha a los tr&iacute;os huapangueros as&iacute; como tambi&eacute;n"
"la banda de viento, conjuntos de la regi&oacute;n y norte&ntilde;os. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">La creaci&oacute;n e inteligencia de los artesanos"
"de este municipio convierten el material textil en hermosos rebozos y tanjolotes"
"de lana pura. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos t&iacute;picos de esta regi&oacute;n"
"  son: los antojitos mexicanos (tamales, tlacoyos, quesadillas de diferentes"
"  rellenos, enchiladas, morelianas, tacos, sopes); estos antojitos van acompa&ntilde;ados"
"  con pulque, aguardiente, atoles de diferentes sabores, agua de frutas o"
"  refresco; as&iacute; como tambi&eacute;n el arroz, el mole de guajolote,"
"  las carnitas, la barbacoa, el consom&eacute; de carnero, estos platillos"
"  por lo general van acompa&ntilde;ados con una variedad de salsas que pueden"
"  ser la borracha, de chinicuil, verde, guacamole; estos platillos se sirven"
"  principalmente en eventos sociales.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"  cuenta con 30 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""80"" rowspan=""2"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""80"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    <td width=""80"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    <td width=""80"" align=""center""><strong>POBLACI&Oacute;N&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"" align=""center""><strong>TOTAL&nbsp;</strong></td>"
"    <td width=""80"" align=""center""><strong>TOTAL</strong><strong>MASCULINA</strong></td>"
"    <td width=""80"" align=""center""><strong>TOTAL FEMENINA&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">AGUA BLANCA ITURBIDE</td>"
"    <td width=""80"" align=""center"">1,473</td>"
"    <td width=""80"" align=""center"">693</td>"
"    <td width=""80"" align=""center"">780</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">EJIDO MILPA VIEJA</td>"
"    <td width=""80"" align=""center"">597</td>"
"    <td width=""80"" align=""center"">292</td>"
"    <td width=""80"" align=""center"">305</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">EJIDO DE AGUA BLANCA (CERRO ALTO)</td>"
"    <td width=""80"" align=""center"">496</td>"
"    <td width=""80"" align=""center"">248</td>"
"    <td width=""80"" align=""center"">248</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">EJIDO DE CALABAZAS</td>"
"    <td width=""80"" align=""center"">462</td>"
"    <td width=""80"" align=""center"">210</td>"
"    <td width=""80"" align=""center"">252</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">XUCHITL, EL</td>"
"    <td width=""80"" align=""center"">429</td>"
"    <td width=""80"" align=""center"">236</td>"
"    <td width=""80"" align=""center"">193</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">SAN CORNELIO</td>"
"    <td width=""80"" align=""center"">422</td>"
"    <td width=""80"" align=""center"">216</td>"
"    <td width=""80"" align=""center"">206</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">CUBES, LOS</td>"
"    <td width=""80"" align=""center"">402</td>"
"    <td width=""80"" align=""center"">194</td>"
"    <td width=""80"" align=""center"">208</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">CALABAZAS PRIMERA SECCION</td>"
"    <td width=""80"" align=""center"">365</td>"
"    <td width=""80"" align=""center"">181</td>"
"    <td width=""80"" align=""center"">184</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">CHICHICAXTLE</td>"
"    <td width=""80"" align=""center"">355</td>"
"    <td width=""80"" align=""center"">171</td>"
"    <td width=""80"" align=""center"">184</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">EJIDO DE LOS CUBES</td>"
"    <td width=""80"" align=""center"">282</td>"
"    <td width=""80"" align=""center"">154</td>"
"    <td width=""80"" align=""center"">128</td>"
"    </tr>"
"    <tr>"
"    <td width=""80"">ROSA DE CASTILLA</td>"
"    <td width=""80"" align=""center"">280</td>"
"    <td width=""80"" align=""center"">134</td>"
"    <td width=""80"" align=""center"">146</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13004/13og004.jpg"" alt=""organigrama Agua Blanca de Iturbide"" width=""350"" height=""284"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">55 Delegados municipales <br />"
"   10&nbsp; Comisariados Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"X </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  El desarrollo y mejoramiento del municipio de Agua Blanca de Iturbide"
"  ha estado en manos de personalidades que han sabido responder a las necesidades"
"  de su pueblo, hemos logrado recopilar los nombres de algunos de ellos que"
"  a continuaci&oacute;n mencionamos:</p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""257"" align=""center""><strong>Presidente</strong></td>"
"  <td width=""95"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Imeldo P&eacute;rez Jardines</td>"
"  <td width=""95"" align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Rafael Gonz&aacute;lez C.</td>"
"  <td width=""95"" align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Esther Gonz&aacute;lez J.</td>"
"  <td width=""95"" align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Lucas Gonz&aacute;lez L&oacute;pez</td>"
"  <td width=""95"" align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">C&aacute;ndido Hern&aacute;ndez S.</td>"
"  <td width=""95"" align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">V&iacute;ctor Sosa</td>"
"  <td width=""95"" align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Geronimo Licona E.</td>"
"  <td width=""95"" align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Jaime Gonz&aacute;lez Licona</td>"
"  <td width=""95"" align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Esteban Pasquen H.</td>"
"  <td width=""95"" align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Javier Guzm&aacute;n G.</td>"
"  <td width=""95"" align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Benito Licona Glez.</td>"
"  <td width=""95"" align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Enriqueta Ortiz R.</td>"
"  <td width=""95"" align=""center"">1997-.2000</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Ignacio Trejo R.</td>"
"  <td width=""95"" align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Ignacio Ram&iacute;rez Jarillo</td>"
"  <td width=""95"" align=""center"">2003-2006&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Pedro Calva Rojas</td>"
"  <td width=""95"" align=""center"">2006-2009</td>"
"  </tr>"
"  <tr>"
"  <td width=""257"">Francisco M&eacute;ndez Garc&iacute;a</td>"
"  <td width=""95"" align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Adan Solis Moreno</td>"
"    <td align=""center"">2012-2013</td>"
"  </tr>"
"  <tr>"
"    <td>ND</td>"
"    <td align=""center"">2013-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Agua Blanca de Iturbide, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Agua Blanca de Iturbide, Estado de"
"  	  Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Agua Blanca de Iturbide."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 004 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
