"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Calnali</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Calnali</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""187"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Calnali</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Calnali es el nombre del pueblo y la cabecera municipal, se deriva"
"de dos vocablos Nahoas calli ""<U+0080><U+009C>casa""<U+0080><U+009D> y nalli ""<U+0080><U+009C>el otro lado""<U+0080><U+009D>, o sea al lado"
"opuesto de ""<U+0080><U+009C>Tlala""<U+0080><U+009D>, nombre de un r&iacute;o; por lo tanto su significado"
"es; Casa al otro lado del r&iacute;o. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc014.jpg"" alt=""Calnali escudo"" width=""150"" /></td>"
"  <td width=""419"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""187"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En noviembre de 1865 al pasar los franceses por Calnali tomaron por"
"  sorpresa la presidencia, sin ninguna resistencia, debido a que la mayor&iacute;a"
"  de sus pobladores eran trabajadores de campo y se encontraban fuera del"
"  poblado; quedando el presidente Juan Mongrobejo imposibilitado para defenderse,"
"  y as&iacute; poder tomar la bandera de la presidencia. </p>"
"  <p>Algunas mujeres al observar lo ocurrido, acudieron a la finca de don"
"    Jes&uacute;s Samaniego, en donde trabajaban sus esposos para decirles lo"
"    ocurrido, haciendo que todos se encaminaran con direcci&oacute;n al pueblo"
"    llevando cal en sus delantales y ellos sus herramientas de trabajo que"
"    consist&iacute;an en machetes; sin medir las consecuencias que pudiera"
"    implicar el enfrentamiento con los europeos armados. </p>"
"  <p>En seguida, con la indignaci&oacute;n de hombre patriota, don Jes&uacute;s"
"    y su peque&ntilde;o grupo se abalanzaron sobre los intrusos; valientemente"
"    algunas mujeres arrojaban cal a los ojos de los franceses y otras piedras."
"    Al no tener tiempo de hacer uso de sus fusiles lo franceses huyeron temerosos"
"    en diferentes direcciones, quienes en su huida encontraron a los se&ntilde;ores"
"    Casimiro, Campa, Jos&eacute; Mar&iacute;a L&oacute;pez, Jes&uacute;s Ortega"
"    y otros dos m&aacute;s cuyos nombres se ignoran, en el camino a Zacualtip&aacute;n"
"    haci&eacute;ndolos presos para colgarlos en los suburbios de esa poblaci&oacute;n;"
"    conoci&eacute;ndoles como ""<U+0080><U+009C>Los m&aacute;rtires de Calnali""<U+0080><U+009D> declarando d&iacute;a"
"    de luto local, que honraba la muerte de estos m&aacute;rtires; sin embargo,"
"    este decreto ha desaparecido de las oficinas de la presidencia. </p>"
"  <p>Don Jes&uacute;s Samaniego conserv&oacute; la bandera recogida a los"
"    franceses y al trasladarse a Quer&eacute;taro en 1867, al frente de 30"
"    hombres, la llev&oacute; consigo enarbol&aacute;ndola en el sitio que acab&oacute;"
"    finalmente con el imperio. </p>"
"  <p>El movimiento social revolucionario de 1910 encabezado por don Francisco"
"    I Madero, marca una etapa en la vida independiente de M&eacute;xico. En"
"    Calnali se sumaron a este movimiento hombres valiosos como el general Estanislao"
"    Olgu&iacute;n, el general Clemente Villegas, don Ambrosio Hern&aacute;ndez,"
"    don Felipe de J. Sierra, don Saturnino Melo, don Atanacio Cisneros, don"
"    Guadalupe Melo, don Te&oacute;filo Hern&aacute;ndez, don Adelaido Melo,"
"    don Crescencio Priego, don Olayo Melo, don Erasto Salas y otros que en"
"    1911 formaron parte del regimiento ""<U+0080><U+009C>Galeana""<U+0080><U+009D> organizado por el General"
"    Francisco de P. Mariel que oper&oacute; en la regi&oacute;n de la Huasteca. </p>"
"  <p>En el pueblo de Calnali, a finales de 1913 entablaron varios combates"
"    con el ej&eacute;rcito comandado por el coronel Estrello que se hab&iacute;a"
"    posesionado de la plaza, mismo que desocup&oacute; al no resistir las acciones"
"    de los revolucionarios calnalenses. </p>"
"  <p>En 1915 se unieron a las fuerzas el general Jacinto Trevi&ntilde;o en"
"    la l&iacute;nea de El Ebano, San Luis Potos&iacute;, donde fueron vencidas"
"    las huestes villistas al mando de Tom&aacute;s Urbina, alzadas contra don"
"  Venustiano Carranza.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Entre los personajes famosos de este municipio, se encuentra Diego F&eacute;lix,"
"fundador de Calnali y por lo cual dej&oacute; inscrito su nombre en la"
"historia del lugar. </p>"
"  <p><strong>Blas Mart&iacute;nez</strong><br />"
"  Fue un liberal de marcada influencia en el municipio,"
"    adem&aacute;s de un gran luchador social. </p>"
"  <p><strong>Carlos A. Mercado</strong><br />"
"  Educador y funcionario, forma parte de la historia"
"    de Calnali por su desempe&ntilde;o y trabajo arduo a favor del municipio. </p>"
"  <p><strong>Estanislao Olgu&iacute;n</strong><br />"
"  Fue un revolucionario que marc&oacute; con"
"    su esfuerzo y esp&iacute;ritu de lucha al municipio, por lo que se recuerda"
"    con respeto su nombre. </p>"
"  <p><strong>Enrique Parra Montejano</strong><br />"
"  Poeta y catedr&aacute;tico ha dejado en Calnali"
"  un ejemplo a seguir y un gran legado cultural.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>"
"  <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""51"" align=""center""><strong>A&ntilde;o</strong></td>"
"    <td width=""311"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"    <td>1730</td>"
"    <td>Calnali es un famoso lugar de origen nahoa, fundado por un indio llamado"
"    Diego F&eacute;lix</td>"
"  </tr>"
"  <tr>"
"    <td>1856</td>"
"    <td>Ericci&oacute;n como municipio</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m014.jpg"" alt=""Municipio Calnali""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Calnali se encuentra a unos 28 km. de Molango, cerca"
"    de Lolotla y Xochicoatl&aacute;n en plena Sierra Hidalguense, situado al"
"    norte a 20&deg;54""<U+0080><U+0099> latitud norte, 98&deg;35""<U+0080><U+0099> latitud oeste y a 960 metros"
"    sobre el nivel del mar (msnm). </p>"
"    <p>Limita al norte con los municipios de Tlanchinol, Huazalingo y Yahualica;"
"    al este con los municipios de Yahualica y Tianguistengo, al sur con los"
"    municipios de Tianguistengo, al sur con los municipios de Tianguistengo"
"    y Xochicoatl&aacute;n; al oeste con los municipios de Lolotla y Tlanchinol. </p>"
"    <p>Las principales localidades que conforman al municipio son Papatlatla,"
"    Ahuacatl&aacute;n, Atempa y Coyula.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13014/13m014-01.jpg"" alt=""Panoramica"" width=""395"" /> </p>"
"  <p>Representa el 1.1% de la superficie del Estado teniendo una extensi&oacute;n"
"  territorial de 211.13 km<sup>2</sup>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Al municipio lo cruza la Sierra Madre Oriental; cuenta con mesetas,"
"  un valle, llanuras, cerros y lomas; algunas de sus principales elevaciones"
"  se dejan ver a largas distancias, como es el caso del cerro Paxtepetl que"
"  presenta una altitud de 1,700 metros sobre el nivel del mar (msnm), as&iacute;"
"  como el cerro de la Aguja o punta aguda, que se puede observar enfrente"
"  de Zacualtip&aacute;n y otros rumbos m&aacute;s. </p>"
"  <p>Existen tambi&eacute;n los cerros de Teacal, Huehuenco, Mahuaquitepetl,"
"    Ixpatlax, Xalchi y Cuitlanolo importantes por la altitud que tienen desde"
"  los 1,200 msnm hasta 1,700 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrolog&iacute;a del municipio, Calnali, se"
"  encuentra posicionado en la regi&oacute;n del P&aacute;nuco, en la cuenca"
"  del r&iacute;o Moctezuma, de la cual deriva la subcuenca del r&iacute;o"
"  Los Hules regando el 100% de la superficie municipal. </p>"
"  <p>Las corrientes de agua que conforman el municipio son; Calnali, Tetila-Quetzalzongo,"
"    Acuapa-Huazalingo, Chahala-Pochula, Xontla, Atempa, Chichayotla, techimico,"
"  Agua Salada, Contzintla y Agua Bendita.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta un clima semic&aacute;lido h&uacute;medo con lluvias"
"  todo el a&ntilde;o en un 82.45% de su superficie en las localidades de"
"  Chichayotla, Coyula, Atempa, Papatlatla y la propia cabecera. Registra"
"  tambi&eacute;n"
"  un clima templado h&uacute;medo con lluvias todo el a&ntilde;o en una superficie"
"  de 17.55% en la localidad de Ahuacatl&aacute;n. </p>"
"  <p>Su temperatura anual es de 19&deg;C y su precipitaci&oacute;n pluvial"
"    de 1,800 a 2,500 mm. al a&ntilde;o. </p>"
"  <p>En este municipio llueve intensamente por los meses de agosto y septiembre,"
"    tambi&eacute;n durante mayo, junio y julio aunque no con la misma intensidad"
"    debido a que son aguaceros aislados y moment&aacute;neos. En los meses"
"    de noviembre, diciembre y enero caen lloviznas que dejan sentir el fr&iacute;o"
"  con espesas neblinas en las partes altas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora del municipio es abundante y muy variada se desarrolla el cuatlapan,"
"    encino, ocote, xuchiate, palo escrito y en clima templado xuchiate, &aacute;lamo,"
"    roble, cedro rojo, en clima caliente, chijol, aretillo, pata de vaca, cedro"
"    rojo, hule, chocozapote y otros. Adem&aacute;s de &aacute;rboles ex&oacute;ticos"
"    como naranja, lima pagua, la pomarrosa, el durazno, la granada y otros. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna est&aacute; conformada por venado, jabal&iacute;, tigrillo,"
"    gato mont&eacute;s, liebre, tej&oacute;n, mapache, armadillo, conejo, ardillas,"
"    zorro, zorrillo, &aacute;guila, zopilote, guajolote, as&iacute; como una"
"  gran variedad de reptiles, insectos y ar&aacute;cnidos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El municipio de Calnali cuenta con 38.13% de la superficie municipal"
"de bosque en donde existe el ocote rojo y aile, adem&aacute;s de contar"
"con 26.58% de pastizal con una vegetaci&oacute;n de estrella africana y"
"pangola teniendo como utilidad la de forraje, existe tambi&eacute;n un"
"23.02% para la agricultura en donde se cosecha ma&iacute;z, frijol, cafeto,"
"restando un 11.34% de selva y 0.93% para otros cultivos. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El monumento arquitect&oacute;nico con que cuenta el municipio es la"
"iglesia de Calnali en donde se afirma que quienes evangelizaron &eacute;sta"
"regi&oacute;n fueron los frailes agustinos en el siglo XVI, aunque existen"
"datos que fue el 27 de Noviembre de 1762. <br />"
"Al noroeste de la poblaci&oacute;n de Calnali, se encuentran monumentos"
"arqueol&oacute;gicos en donde existen dos especies de mont&iacute;culos"
"en forma de pir&aacute;mides, as&iacute; como algunas ruinas antiguas que"
"dejan huella de asentamientos humanos de la &eacute;poca preshisp&aacute;nica,"
"teniendo la idea que pertenecieron a la raza chichimeca. <br />"
"Igualmente existen en el centro de la poblaci&oacute;n monumentos hist&oacute;ricos"
"como don Miguel Hidalgo y Costilla; Benito Ju&aacute;rez y Jos&eacute;"
"Mar&iacute;a Morelos y Pav&oacute;n. </p>"
"  <p align=""center""><img src=""13014/13t014-01.jpg"" width=""350"" /></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong>: Sin duda, la fiesta m&aacute;s importante en Calnali es la"
"  del patrono San Marcos celebrada del 25 al 27 de abril, en donde se realizan"
"  torneos de gallos, jaripeos, carreras de caballos, encuentros deportivos,"
"  bailes t&iacute;picos, programas culturales, animados juegos mec&aacute;nicos,"
"  comida de la regi&oacute;n y verbena popular. </p>"
"  <p>Existen tambi&eacute;n la ceremonia religiosa de semana santa en donde"
"    se realizan representaciones en la procesi&oacute;n de las tres ca&iacute;das,"
"    la crucifixi&oacute;n y las liturgias. </p>"
"  <p><strong>Tradiciones</strong>: La Sierra y la Huasteca son ricas en costumbres y tradiciones"
"    que se han conservado por mucho tiempo como es la celebraci&oacute;n de"
"    los muertos y de todos santos que se llevan acabo el 31 de octubre, as&iacute;"
"    como el 1 y 2 de noviembre, en donde se realiza el d&iacute;a de los muertos"
"    ni&ntilde;os, d&iacute;a de los muertos adultos y el d&iacute;a de la bendici&oacute;n"
"    respectivamente. </p>"
"  <p>En Calnali se celebran estas fiestas de la siguiente manera; se pinta"
"    o se renueva la pintura de la casa, se adorna el altar poniendo cortinas"
"    de papel calado, adem&aacute;s se confecciona un arco con varas vestidos"
"    con flores de zempaxuchil y mano de le&oacute;n. El 31 de octubre se forma"
"    una cruz frente al altar marcando un camino por donde se supone llegar&aacute;n"
"    los angelitos; el 1&deg; de noviembre se tiene la creencia que llegan los"
"    adultos y el 2 se despiden las &aacute;nimas en donde la mayor&iacute;a"
"    de la gente concurre al pante&oacute;n para celebrar una misa en memoria"
"    de todos los difuntos; durante estos d&iacute;as los platillos que se ofrecen"
"    en el altar son; sopa de pasta, caldo de pollo, tamales, caf&eacute;, chocolate,"
"    manzanas, dulces, nueces, cacahuates, pl&aacute;tanos, naranjas, pan, arroz,"
"    mole de guajolote y muchos platillos m&aacute;s que eran del agrado de"
"  los difunto.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas"
"populares en las cuales no puede faltar la m&uacute;sica en sus distintas"
"modalidades, destacando entre ellas las bandas de viento&nbsp; Banda Estilo"
"Nahuatl, Banda ternal, Banda Renacimiento , Emiliano Zapata, Los 5 Vigilantes"
"de la monta&ntilde;a,&nbsp; Cruz de plata, Sol Azteca, Chicomecitlaly,&nbsp;"
"Perla Hidalguense, Tres Estrellas, Grupo G&eacute;minis, Los Felinos de"
"la Sierra, San Francisco, Dos Amigos, Humildes de Tecueyaca, Los Cumbieros,"
"Los Humildes y Tigres de Tecpaco. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En el municipio de Calnali se elaboran prendas de"
"lana como cobijas, cobertores, chamarras, chales, capas, bufandas, corbatas;"
"adem&aacute;s orfebrer&iacute;a, vajillas, jarros, ollas, platones, ceniceros"
"y macetas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Existe una gran variedad de alimentos en este municipio"
"como es el zacahuil, plato huasteco, pollo ranchero, enchiladas con cecina,"
"mole verde, mole rojo, carnitas de cerdo y barbacoa de res. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>En cuanto a"
"dulces existe la conserva de frutas en alm&iacute;bar, piloncillo, palanquetas,"
"charamuscas, cocadas, trompadas y embutidos de leche con nuez. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>En bebidas"
"t&iacute;picas se encuentra el aguardiente, la ca&ntilde;a, vinos de mesa"
"y de fruta. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13014/13g014-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /> </p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 81&nbsp; localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""85"" align=""center""><strong>NOMBRE DE LA LOCALIDAD</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</strong></td>"
"    <td width=""84"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CALNALI</td>"
"    <td><center>"
"    3,416"
"    </center></td>"
"    <td><center>"
"    1,627"
"    </center></td>"
"    <td><center>"
"    1,789"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">PAPATLATLA</td>"
"    <td><center>"
"    2,579"
"    </center></td>"
"    <td><center>"
"    1,303"
"    </center></td>"
"    <td><center>"
"    1,276"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85""><center>"
"    SAN ANDRES (SAN ANDRES CHICHAYOTLA)"
"    </center></td>"
"    <td><center>"
"    1,299"
"    </center></td>"
"    <td><center>"
"    656"
"    </center></td>"
"    <td><center>"
"    643"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">AHUACATLAN</td>"
"    <td><center>"
"    1,055"
"    </center></td>"
"    <td><center>"
"    476"
"    </center></td>"
"    <td><center>"
"    579"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ATEMPA</td>"
"    <td><center>"
"    897"
"    </center></td>"
"    <td><center>"
"    405"
"    </center></td>"
"    <td><center>"
"    492"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">COYULA</td>"
"    <td><center>"
"    849"
"    </center></td>"
"    <td><center>"
"    400"
"    </center></td>"
"    <td><center>"
"    449"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">COAMITLA</td>"
"    <td><center>"
"    645"
"    </center></td>"
"    <td><center>"
"    329"
"    </center></td>"
"    <td><center>"
"    316"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TECPACO</td>"
"    <td><center>"
"    633"
"    </center></td>"
"    <td><center>"
"    303"
"    </center></td>"
"    <td><center>"
"    330"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SANTA LUCIA (MESA DE SANTA LUCIA)</td>"
"    <td><center>"
"    616"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    <td><center>"
"    333"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TECHICHICO</td>"
"    <td><center>"
"    410"
"    </center></td>"
"    <td><center>"
"    219"
"    </center></td>"
"    <td><center>"
"    191"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TULA</td>"
"    <td><center>"
"    361"
"    </center></td>"
"    <td><center>"
"    178"
"    </center></td>"
"    <td><center>"
"    183"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TECUEYACA</td>"
"    <td><center>"
"    357"
"    </center></td>"
"    <td><center>"
"    173"
"    </center></td>"
"    <td><center>"
"    184"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">RANCHO NUEVO</td>"
"    <td><center>"
"    329"
"    </center></td>"
"    <td><center>"
"    173"
"    </center></td>"
"    <td><center>"
"    156"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">PEZMATLAN</td>"
"    <td><center>"
"    318"
"    </center></td>"
"    <td><center>"
"    162"
"    </center></td>"
"    <td><center>"
"    156"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TOCHINTLAN</td>"
"    <td><center>"
"    253"
"    </center></td>"
"    <td><center>"
"    125"
"    </center></td>"
"    <td><center>"
"    128"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13014/13og014.jpg"" alt=""organigrama Calnali"" width=""350"" height=""308"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">34 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  El arte de gobernar es el reflejo del mejoramiento y desarrollo de los"
"  pueblos, para Calnali quienes se mencionan continuaci&oacute;n a partir"
"  de los a&ntilde;os sesenta representan el esfuerzo y dedicaci&oacute;n"
"  en crecimiento del municipio.</p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""251"" align=""center""><strong>Presidente</strong></td>"
"  <td width=""93"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Aquino D&iacute;az</td>"
"  <td><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Zenaido Olivares P</td>"
"  <td><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Brigido P&eacute;rez Oropeza</td>"
"  <td><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Serna Ortega</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Joel Granados Castillo</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ra&uacute;l Granados Hern&aacute;ndez</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Austria Castillo</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Melo Sena</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ponciano Austria Castillo</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jaime Maussan G&oacute;mez</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jose Noemi Ram&iacute;rez Cort&eacute;s</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sa&uacute;l Granados Hern&aacute;ndez</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Brigido Escudero Rojas</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Heron Acosta Monta&ntilde;o</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Granados Hernandez</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Wenceslao Revilla Hern&aacute;ndez </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Rodrigo Rodr<U+00ED>guez Cisneros</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno del Estado"
" 	  de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li> C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Calnali, Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li> Cuaderno Estad&iacute;stico Municipal Calnali Estado de Hidalgo Edici&oacute;n"
"  	  1994</li>"
"  	<li> Diccionario de Abraham P&eacute;rez L&oacute;pez</li>"
"  	<li> Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li> Informaci&oacute;n general remitida por el municipio.</li>"
"  	<li> Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de la Cultura,&nbsp;"
"  	  tomo I , edici&oacute;n.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Calnali."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 014 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
