"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Atotonilco el Grande</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Atotonilco el Grande</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""152"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Atotonilco el Grande</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre de Atotonilco proviene de la lengua n&aacute;hualt que significa"
"   ""<U+0080><U+009C>en las aguas termales""<U+0080><U+009D>. Su nombre se debe gracias a sus ba&ntilde;os termales"
"   con que cuenta el Municipio. </p>"
"   <p>Para diferenciarse de otros lugares que ten&iacute;an el mismo nombre,"
"   en la antig&uuml;edad se le conoci&oacute; como ""<U+0080><U+009C>Huei-Atotonilco""<U+0080><U+009D>, que"
"   quiere decir Atotonilco el Grande, puesto que el ""<U+0080><U+009C>Huei""<U+0080><U+009D>, en lengua n&aacute;hualt"
"   tambi&eacute;n, proviene de ""<U+0080><U+009C>Huehuetl""<U+0080><U+009D>, que quiere decir grande o viejo."
"   He aqu&iacute; como a trav&eacute;s del tiempo se ha conservado el nombre"
"  n&aacute;hualt, en este caso traducido al castellano</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc012.jpg"" alt=""Atotonilco el Grande escudo"" width=""150"" /></td>"
"  <td width=""449"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""152"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Existen pocos datos acerca de la historia de Atotonilco el Grande, pero"
"  se estima que en la &eacute;poca precolombina, esta zona del Estado de"
"  Hidalgo fue ocupada por grupos Teotihuacanos, quienes poblaron los alrededores"
"  de Atotonilco desde aproximadamente el a&ntilde;o 200 a.C. </p>"
"  <p>Dentro de otros datos hist&oacute;ricos del Municipio tenemos que despu&eacute;s"
"    de la conquista el primer espa&ntilde;ol que vivi&oacute; en esta poblaci&oacute;n"
"    fue Don Pedro Paz, hijo de Don Francisco Nu&ntilde;ez y de Do&ntilde;a"
"    In&eacute;s de la Paz; mismo que fuera nombrado encomendero, recibiendo"
"    por ello un tributo anual de ma&iacute;z, trigo y dinero, cuyo monto ascend&iacute;a"
"    a $5,500.00; Quien a su muerte fue sucedido por su esposa Do&ntilde;a Francisca"
"    Ferrer, que en sus segundas nupcias se cas&oacute; con&nbsp; Don Pedro"
"    G&oacute;mez de C&aacute;sares, &eacute;ste, hijo del conquistador Andr&eacute;s"
"    de Tapia, quien fuera capit&aacute;n a las &oacute;rdenes de Cort&eacute;s. </p>"
"  <p>Atotonilco fue uno de los principales pueblos en 1746, fecha en la que"
"    era poblado por 265 familias de ind&iacute;genas, que eran administrados"
"    por un cura religioso de San Agust&iacute;n, del convento de este pueblo;"
"    viv&iacute;an tambi&eacute;n algunas familias de espa&ntilde;oles y algunos"
"    mestizos que eran ocupados para la labranza y cultivos de frutas. </p>"
"  <p>En el municipio a&uacute;n pueden encontrarse restos de una ca&ntilde;er&iacute;a"
"    o acueducto hecho de mamposter&iacute;a, mismo que al parecer servia como"
"    conducto para el agua potable que abastec&iacute;a del vital liquido a"
"    la poblaci&oacute;n. </p>"
"  <p>La evangelizaci&oacute;n de este poblado estuvo a cargo de los frailes"
"    de San Agust&iacute;n; siendo fray Alonso de Borja el primer agustino que"
"    predic&oacute; la religi&oacute;n en lengua otom&iacute; en esta regi&oacute;n."
"    Pero debido al agobiante trabajo que esto significaba cay&oacute; enfermo,"
"    y cuando era dirigido a la Ciudad de M&eacute;xico para su recuperaci&oacute;n,"
"    los ind&iacute;genas otom&iacute;es, sintieron mucho su despedida, debido"
"    a que los trataba como a sus amados hijos, pero sobre todo porque se hab&iacute;a"
"    dado a querer. </p>"
"  <p>El convento fue&nbsp; construido por Fray Juan de Sevilla, qui&eacute;n"
"    antes hab&iacute;a sido de Metztitl&aacute;n, en los a&ntilde;os de 1542"
"    y 1562. </p>"
"  <p>Dentro de los datos hist&oacute;ricos del convento esta el hecho de"
"    que al morir el padre venerable, Fray Francisco de la Cruz, el 12 de julio"
"    de 1536, se guard&oacute; su h&aacute;bito en la caja de Atotonilco; Fray"
"    Francisco era el provincial de este convento (ahora exconvento de Atotonilco)"
"    en ese a&ntilde;o. Despu&eacute;s fue nombrado&nbsp; Fray Jer&oacute;nimo"
"    de San Esteban, fue cuando se emprendi&oacute; la conversi&oacute;n a la"
"    regi&oacute;n del cristianismo en toda la Sierra Alta. Sus principales"
"    creadores fueron Fray Juan de Sevilla y Fray Antonio de Roa, estos reverendos"
"    frailes se encargaron de ense&ntilde;ar la fe cristiana a la mayor&iacute;a"
"  de los otom&iacute;es.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Jos&eacute; Antonio Bracho</strong><br />"
"  &nbsp;Distinguido ciudadano y gran patriota. </p>"
"  <p><strong>Lic. Don Pablo T&eacute;llez</strong><br />"
"    &nbsp;Constituyente de 1857, rector del colegio de San Ildefonso, secretario"
"    de Gobierno y Magistrado del Tribunal Superior de Justicia del Estado de"
"    Hidalgo. </p>"
"  <p><strong>Don Antonio Pe&ntilde;afiel</strong><br />"
"    Quien tom&oacute; parte activa en la batalla de Puebla, imparti&oacute;"
"    c&aacute;tedra de cl&iacute;nica externa en el hospital militar de San"
"    Lucas, fundador de la Sociedad de Historia Nacional, Diputado Federal por"
"    el Estado de Hidalgo durante el gobierno de Lerdo de Tejada, redactor de"
"    la Ley Reglamentaria de los Estudios de Miner&iacute;a Pr&aacute;ctica,"
"    viaj&oacute; por Europa con fines&nbsp; cient&iacute;ficos, trajo consigo"
"    m&uacute;ltiples conocimientos que luego puso en practica; en el a&ntilde;o"
"    de 1895 ocup&oacute; la Direcci&oacute;n de Estad&iacute;stica, levantando"
"    el primer censo de la Rep&uacute;blica Mexicana con los m&eacute;todos"
"    m&aacute;s modernos de la &eacute;poca. Como editor hizo una gran labor"
"    relativa a la historia antigua de M&eacute;xico. Public&oacute; entre otras"
"    obras: ""<U+0080><U+009C>Monumentos de Arte Mexicana Antiguo""<U+0080><U+009D>, ""<U+0080><U+009C>Nomenclatura Geogr&aacute;fica""<U+0080><U+009D>,"
"    ""<U+0080><U+009C>Etimolog&iacute;a y geograf&iacute;a de M&eacute;xico""<U+0080><U+009D>, ""<U+0080><U+009C>Teotihuacan""<U+0080><U+009D>,"
"    ""<U+0080><U+009C>Colecci&oacute;n de Documentos para la Historia Mexicana""<U+0080><U+009D>, tambi&eacute;n"
"    edit&oacute; un ""<U+0080><U+009C>Diccionario Tarasc&oacute;""<U+0080><U+009D>, Indumentaria Antigua Mexicana""<U+0080><U+009D>,"
"    ""<U+0080><U+009C>Cantares Mexicanos""<U+0080><U+009D> y cuatro libros sobre la naturaleza. </p>"
"  <p>Se dice tambi&eacute;n que este notable hidalguense fue el que construy&oacute;"
"    el pabell&oacute;n de M&eacute;xico, seg&uacute;n el estilo azteca, cuyo"
"  &eacute;xito no tuvo mayor fortuna; al parecer escribi&oacute; una memoria"
"    sobre las aguas potables de la Ciudad de M&eacute;xico, y acerca del arte"
"    virreinal, cabe mencionarse su colecci&oacute;n: ""<U+0080><U+009C>Ciudades Coloniales y"
"    Capitales de la Rep&uacute;blica Mexicana""<U+0080><U+009D>, tambi&eacute;n escribi&oacute;"
"    un libro sobre la ""<U+0080><U+009C>Cer&aacute;mica Mexicana y la Loza de Talavera en Puebla""<U+0080><U+009D>,"
"    es un extraordinario volumen con muchas aportaciones valiosas que datan"
"    desde el tiempo de la colonia hasta su &eacute;poca. </p>"
"  <p>Dentro de otros personajes ilustres del municipio se tiene a las siguientes"
"    personalidades destacadas: </p>"
"  <p><strong>Ra&uacute;l Ba&ntilde;os Bolio</strong><br />"
"  Pol&iacute;tico.&nbsp; <br />"
"  </p>"
"  <p><strong>Sergio Buitr&oacute;n Casas</strong><br />"
"  Pol&iacute;tico.<br />"
"  </p>"
"  <p><strong>Jos&eacute; Ignacio Dur&aacute;n</strong><br />"
"    Pol&iacute;tico.<br />"
"  </p>"
"  <p><strong>Antonio G&oacute;mez Carre&oacute;n</strong><br />"
"    Pol&iacute;tico;&nbsp; <br />"
"  </p>"
"  <p><strong>Leonardo Hern&aacute;ndez M.</strong><br />"
"    Educador.<br />"
"  </p>"
"  <p><strong>Mar&iacute;a Rebelo Badillo</strong><br />"
"  Educadora.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td>1868</td>"
"    <td>El Municipio de Atotonilco el Grande hasta 1868 su cabecera de distrito"
"    judicial se ubicaba en el Municipio de Huasca.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1869</td>"
"    <td>El 16 de Enero, la poblaci&oacute;n de Atotonilco el Grande fue elevado"
"    a la categor&iacute;a de municipio.&nbsp;</td>"
"  </tr>"
"  <tr>"
"    <td>1870</td>"
"    <td>Ratific&aacute;ndose el 21 de mayo en la primera Constituci&oacute;n"
"    del Estado como cabecera municipal.</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m012.jpg"" alt=""Municipio Atotonilco el Grande""/></td>"
"    <td class=""texto"" align=""left""><p>Atotonilco el Grande cuyas coordenadas geogr&aacute;ficas son 20&ordm;"
"    17""<U+0080><U+0099> 28""<U+0080><U+009D> de latitud norte y 98&ordm; 40""<U+0080><U+0099> y 14""<U+0080><U+009D> de longitud oeste del meridiano"
"    de Grenwich, se encuentra ubicado a 37 kil&oacute;metros de la capital"
"    del Estado. </p>"
"    <p>El municipio colinda al norte con los Municipios de Metztitl&aacute;n"
"    y Metzquititl&aacute;n; al oeste con el Municipio de Huasca de Ocampo;"
"    al sur con Mineral del Monte y Mineral del Chico; y al oeste con Actopan.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13012/13m012-01.jpg"" width=""423"" height=""284"" /> </p>"
"  <p>El Municipio de Atotonilco el Grande, cuenta con una superficie de 453.94"
"  km2 representa el 2.03% de la superficie total del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Gran parte del Municipio de Atotonilco el Grande pertenece a la Sierra"
"Madre Oriental formado por ca&ntilde;ones, ubicado en el eje Neovolcanico;"
"en este Municipio se encuentran algunas de las monta&ntilde;as m&aacute;s"
"altas de todo el Estado de Hidalgo, entre ellas encontramos la ""<U+0080><U+009C>Pe&ntilde;a"
"del Zumate""<U+0080><U+009D> y las pe&ntilde;as del ""<U+0080><U+009C>Jacal""<U+0080><U+009D>, llevando este nombre por el"
"parecido que tiene con una choza; el cerro de las ""<U+0080><U+009C>Navajas""<U+0080><U+009D> uno de los"
"m&aacute;s elevado, ya que est&aacute;n a 3200 metros sobre el nivel del"
"mar.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio, Atotonilco"
"  el grande se encuentra posicionado en la regi&oacute;n del r&iacute;o P&aacute;nuco"
"  y en la cuenca del r&iacute;o Moctezuma.&nbsp; </p>"
"  <p>Cuenta con los r&iacute;os ""<U+0080><U+009C>Grande de Tulancingo""<U+0080><U+009D> y ""<U+0080><U+009C>Amajac""<U+0080><U+009D>, alimentando"
"    a 35 cuerpos de agua. </p>"
"  <p>Al sur del municipio existe un peque&ntilde;o arroyo, y cerca de este"
"    est&aacute;n los ba&ntilde;os termales conocidos por sus m&uacute;ltiples"
"    curaciones. <br />"
"    Tambi&eacute;n se pueden encontrar las cascadas llamadas ""<U+0080><U+009C>El Carmen""<U+0080><U+009D>"
"    y ""<U+0080><U+009C>Bandola""<U+0080><U+009D>, al igual que las grutas de ""<U+0080><U+009C>Tianguillo""<U+0080><U+009D> y ""<U+0080><U+009C>Sanctorum""<U+0080><U+009D>, por"
"    la cual cruza el r&iacute;o Amajac. </p>"
"  <p>Precisamente en este punto se encuentra un gran puente natural que mide"
"    80 metros de altura, llamado el ""<U+0080><U+009C>Puente de Dios""<U+0080><U+009D>. </p>"
"  <p>En el poblado llamado ""<U+0080><U+009C>Tizahuapa""<U+0080><U+009D> existe&nbsp; una laguna, que seg&uacute;n"
"    relatos de los pobladores de los lugares aleda&ntilde;os, no tiene fondo,"
"  esto se debe a que se trata del cr&aacute;ter de un viejo volc&aacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El Municipio de Atotonilco el Grande en toda su extensi&oacute;n cuenta"
"con un clima templado semi-fr&iacute;o, con una temperatura media anual"
"de 15&ordm; C y una precipitaci&oacute;n pluvial anual de 400 a 1000 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>De acuerdo a sus caracter&iacute;sticas clim&aacute;ticas y geogr&aacute;ficas"
"    la flora en el Municipio de Atotonilco el Grande se encuentra conformado"
"    por cerros de pastos naturales, matorrales, pastizales matorrales y bosques"
"    de especies maderables y no maderables. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En lo que respecta a la fauna se pueden encontrar diferentes especies"
"    como el&nbsp; tej&oacute;n, ardilla, conejo, cacomixtle, tlacuache, zorro,"
"    armadillo, gato montes, onza, tuza, &aacute;guila, b&uacute;ho, zopilote,"
"    gavil&aacute;n, v&iacute;bora de cascabel, camale&oacute;n, t&eacute;chin,"
"    lagartija y una gran variedad de insectos y ar&aacute;cnidos. </p>"
"  <p>Adem&aacute;s en el municipio se pueden encontrar animales de granja"
"  como: aves, borregos, cabras, cerdos, guajolotes, vacas, caballos y abejas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El uso principal que se le da a la tierra en el municipio es el agr&iacute;cola"
"  y el pecuario, ya que la mayor&iacute;a del suelo es de buena calidad,"
"  tiene una producci&oacute;n de ma&iacute;z, frijol, avena forraje, alfalfa"
"  verde y productos de la pradera. </p>"
"  <p>Una porci&oacute;n de tierra es de uso de riego y lo dem&aacute;s es"
"    de temporal. </p>"
"  <p>En lo referente al uso pecuario, las &aacute;reas de praderas y de pastizales"
"    son destinadas para el ganado ovino, bovino y caprino principalmente. </p>"
"  <p>El &aacute;rea de bosque y selva es destinada para el uso forestal,"
"  sobretodo para la obtenci&oacute;n de productos maderables.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Por lo que respecta a la historia arqueol&oacute;gica de este municipio,"
"se pueden encontrar los restos de lo que fuera un acueducto que fue hecho"
"de mamposter&iacute;a para abastecer de agua potable a la poblaci&oacute;n </p>"
"  <p>Otra obra importante para el municipio es La iglesia y exconvento Agustino,"
"  cuya construcci&oacute;n da la impresi&oacute;n de ser&nbsp; una ""<U+0080><U+009C>iglesia-fortaleza""<U+0080><U+009D>,"
"  debido a que cuenta con las caracter&iacute;sticas de las construcciones"
"  del siglo XVI; </p>"
"  <p>Existen algunas ruinas, al oriente de la poblaci&oacute;n, de lo que"
"  fuera el pueblo de San Nicol&aacute;s, muy importante en el siglo XVII,"
"  y un Busto&nbsp; a Don Miguel Hidalgo y Costilla, ubicado en la plaza principal"
"  del municipio.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Dentro de las fiestas del municipio podemos mencionar las siguientes: </p>"
"  <p>Fiesta de San Agust&iacute;n, que se realiza el 28 de agosto con marcado"
"    acento popular, se celebran: misas, charreadas, carreras de caballos, concursos"
"    de palo encebado, peleas de gallos, juegos deportivos, fuegos pirot&eacute;cnicos"
"    y eventos deportivos, adem&aacute;s exposiciones de pintura y fotograf&iacute;a"
"    antigua del pueblo, bailes populares y venta de platillos populares. </p>"
"  <p>Una de las fiestas m&aacute;s importantes se celebra el 2 de febrero,"
"    fiesta de la Candelaria, con ceremonias lit&uacute;rgicas y mercado popular. </p>"
"  <p>Otra fiesta importante es la llamada Fiesta del Calvario, que se realiza"
"    una semana despu&eacute;s de la Semana Santa, entre marzo y abril. </p>"
"  <p>La fundaci&oacute;n del Municipio no puede faltar entre las festividades"
"  de la poblaci&oacute;n el d&iacute;a 16 de enero.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">M<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Dentro de los trajes t&iacute;picos que utilizan los hombres es: el"
"traje de charro, o pantal&oacute;n de manta y camisa bordada con sombrero"
"y pa&ntilde;uelo al cuello. Y las mujeres utilizan un vestido largo, bordado"
"de vistosos colores y huaraches. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Dentro de la gastronom&iacute;a t&iacute;pica del municipio se pueden"
"saborear los gualumbos, gusanos de nopal, quintoniles, huitlacoche, barbacoa"
"de carnero, carn&iacute;tas de cerdo, mole verde y rojo, tamales verdes,"
"rojos y de jitomate; y en sus restaurantes se ofrecen mariscos y platillos"
"regionales. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Adem&aacute;s se preparan frituras que son elaboradas con piloncillo"
"  y pepita de calabaza, nuez y cacahuate. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p> Y se elaboran bebidas de tepache,"
"  pulque y aguardiente con manzana.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13012/13g012-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"    cuenta con 67 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""85"" align=""center""><strong>NOMBRE DE LA LOCALIDAD</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</strong></td>"
"    <td width=""84"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ATOTONILCO EL GRANDE</td>"
"    <td width=""86""><center>"
"    6,519"
"    </center></td>"
"    <td><center>"
"    3,003"
"    </center></td>"
"    <td><center>"
"    3,516"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SABINOS, LOS</td>"
"    <td width=""86""><center>"
"    1,394"
"    </center></td>"
"    <td><center>"
"    622"
"    </center></td>"
"    <td><center>"
"    772"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SANTA MARIA AMAJAC (LA PIADA)</td>"
"    <td width=""86""><center>"
"    1,309"
"    </center></td>"
"    <td><center>"
"    622"
"    </center></td>"
"    <td><center>"
"    687"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ESTANCIA, LA</td>"
"    <td width=""86""><center>"
"    975"
"    </center></td>"
"    <td><center>"
"    453"
"    </center></td>"
"    <td><center>"
"    522"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TILTEPEC</td>"
"    <td width=""86""><center>"
"    968"
"    </center></td>"
"    <td><center>"
"    451"
"    </center></td>"
"    <td><center>"
"    517"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">PUEBLA, LA</td>"
"    <td width=""86""><center>"
"    718"
"    </center></td>"
"    <td><center>"
"    332"
"    </center></td>"
"    <td><center>"
"    386"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN MARTIN</td>"
"    <td width=""86""><center>"
"    702"
"    </center></td>"
"    <td><center>"
"    332"
"    </center></td>"
"    <td><center>"
"    370"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">APIPILHUASCO</td>"
"    <td width=""86""><center>"
"    687"
"    </center></td>"
"    <td><center>"
"    323"
"    </center></td>"
"    <td><center>"
"    364"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CERRO COLORADO</td>"
"    <td width=""86""><center>"
"    654"
"    </center></td>"
"    <td><center>"
"    306"
"    </center></td>"
"    <td><center>"
"    348"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CRUZ, LA (BARRIO DE LA CRUZ)</td>"
"    <td width=""86""><center>"
"    566"
"    </center></td>"
"    <td><center>"
"    284"
"    </center></td>"
"    <td><center>"
"    282"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">MONTECILLOS</td>"
"    <td width=""86""><center>"
"    555"
"    </center></td>"
"    <td><center>"
"    264"
"    </center></td>"
"    <td><center>"
"    291"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">AGUA LIMPIA</td>"
"    <td width=""86""><center>"
"    526"
"    </center></td>"
"    <td><center>"
"    238"
"    </center></td>"
"    <td><center>"
"    288"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ZOQUITAL, EL</td>"
"    <td width=""86""><center>"
"    490"
"    </center></td>"
"    <td><center>"
"    229"
"    </center></td>"
"    <td><center>"
"    261"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CIENEGUILLAS</td>"
"    <td width=""86""><center>"
"    468"
"    </center></td>"
"    <td><center>"
"    205"
"    </center></td>"
"    <td><center>"
"    263"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN MIGUEL</td>"
"    <td width=""86""><center>"
"    377"
"    </center></td>"
"    <td><center>"
"    175"
"    </center></td>"
"    <td><center>"
"    202"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CONTADERO, EL</td>"
"    <td width=""86""><center>"
"    376"
"    </center></td>"
"    <td><center>"
"    167"
"    </center></td>"
"    <td><center>"
"    209"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CUMBRE DE SAN LUCAS, LA</td>"
"    <td width=""86""><center>"
"    364"
"    </center></td>"
"    <td><center>"
"    173"
"    </center></td>"
"    <td><center>"
"    191"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN NICOLAS EL XATHE</td>"
"    <td width=""86""><center>"
"    355"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    <td><center>"
"    179"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13012/13og012.jpg"" alt=""organigrama Atotonilco el Grande"" width=""350"" height=""285"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">56 Delegados Municipales <br />"
"   21 Comisariados Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XVIII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  Para el Municipio de Atotonilco el Grande el siglo XX fue muy importante"
"  ya que en los &uacute;ltimos a&ntilde;os podemos destacar la trascendencia"
"  hist&oacute;rica de algunos de sus gobernantes como son:</p>"
"<table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"  <td width=""251"" align=""center""><strong>Presidente</strong></td>"
"  <td width=""104"" align=""center""><strong>Periodo</strong></td>"
"  </tr>"
"  <tr>"
"  <td>P&aacute;nfilo Hern&aacute;ndez Mendoza</td>"
"  <td><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Isidoro Baca Gonz&aacute;lez</td>"
"  <td><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Salvador Ballesteros L&oacute;pez</td>"
"  <td><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ignacio Mu&ntilde;oz Bolio</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Benito Tellez Gress</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Joaqu&iacute;n Garc&iacute;a Rodr&iacute;guez</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Wenceslao Vergara Acu&ntilde;a</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pipino Morales Gamero</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sa&uacute;l Butron Castillo</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Antonio Ballesteros C.</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Antonio Silva Otamendi</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enrique Tellez Romero</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Edmundo G. Valencia Monterrubio.</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td height=""23"">Jos&eacute; Antonio Monterrubio Castillo</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Javier Tellez Sanchez</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Raul Tellez Romero </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Francisco Javier Tellez Sanch<U+00E9>z</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
" 	  2000 [Gobierno del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>,</li>"
"  	<li>Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Atotonilco el Grande,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Atotonilco el Grande, Estado"
"  	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Atotonilco el Grande."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 012 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
