"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Cuautepec de Hinojosa</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Cuautepec de Hinojosa</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""182"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Cuautepec de Hinojosa</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Originalmente y antes de la conquista, en el Siglo XV, el nombre de"
"   la poblaci&oacute;n fue Cuautepec de Hinojosa, y a la llegada de los espa&ntilde;oles"
"   a esta regi&oacute;n le pusieron San Antonio Cuautepec. </p>"
"   <p>Las ra&iacute;ces etimol&oacute;gicas son: de N&aacute;huatl coa, que"
"   significa ""<U+0080><U+009C>serpiente""<U+0080><U+009D>, y tepetl ""<U+0080><U+009C>Cerro de Serpientes""<U+0080><U+009D>. </p>"
"   <p>Sin embargo al iniciarse los tr&aacute;mites para ser erigido como municipio,"
"   el nombre qued&oacute; en Cuautepec. Las ra&iacute;ces etimol&oacute;gicas"
"   de la palabra Cuautepec son: Cuauh, Cuautl: ""<U+0080><U+009C>&aacute;rbol""<U+0080><U+009D>. Tepetl ""<U+0080><U+009C>Cerro""<U+0080><U+009D>,"
"  c ""<U+0080><U+009C>en""<U+0080><U+009D>; significa; ""<U+0080><U+009C>En el cerro de los &aacute;rboles o arbolado""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc016.jpg"" alt=""Cuautepec de Hinojosa escudo"" width=""150"" /></td>"
"  <td width=""424"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""182"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Al comenzar el dominio de los espa&ntilde;oles en M&eacute;xico, el"
"  gobierno eclesi&aacute;stico, estuvo a cargo del presb&iacute;tero Juan"
"  D&iacute;az, quien dio autorizaci&oacute;n para que los franciscanos fundaran"
"  la entonces llamada doctrina de Texcoco, con la finalidad de que el se&ntilde;or&iacute;o"
"  de Tulancingo y junto con este el pueblo de Cuautepec al que pertenec&iacute;a,"
"  asistiera cada semana a la iglesia para doctrinarse. <br />"
"  Para esta &eacute;poca los ind&iacute;genas andaban dispersos en los"
"  montes y sierras y fue por los a&ntilde;os de 1599 a 1605 cuando fueron"
"  agrupados en congregaciones con la idea de instruirlos en la fe cat&oacute;lica"
"  y el evangelio. </p>"
"  <p>Cuando se orden&oacute; que se formara la Congregaci&oacute;n de Tulancingo,"
"    la doctrina estaba dividida en dos grupos, el de Tlaixpa y el Tlatoca."
"    Al Tlatoca pertenec&iacute;an los pueblos de San Antonio Cuautepec, Santa"
"    Mar&iacute;a Nativitas, Temaspalco, Santiago y San Lorenzo, adem&aacute;s"
"    de los barrios de Chimalhuac&aacute;n y Tetela; sufri&oacute; una reducci&oacute;n"
"    posteriormente a cabecera y dos pueblos quedando los de Tlatoca en San"
"    Antonio Cuautepec. </p>"
"  <p>El 7 de diciembre de 1602, el virrey Don Gaspar Z&uacute;&ntilde;iga"
"    y Acevedo, orden&oacute; que el pueblo de San Antonio Cuautepec fuera administrado"
"    por el de Santa Mar&iacute;a Nativitas, as&iacute; permaneci&oacute; hasta"
"  el a&ntilde;o de 1869.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>El ciudadano que se ha destacado como personaje ilustre del municipio"
"es; </p>"
"  <p><strong>Manuel Rivero C.</strong><br />"
"  Funcionario. Naci&oacute; en Cuautepec, Hgo. Curs&oacute;"
"    estudios elementales en su tierra natal y estuvo dedicado al mejoramiento"
"    de su pueblo, presidi&oacute; a su municipio en 2 ocasiones y una vez fue"
"    presidente de la junta de administraci&oacute;n civil.&nbsp; </p>"
"  <p>Durante sus gestiones realiz&oacute; muchas obras, entre las que destacan"
"    la gesti&oacute;n de la energ&iacute;a el&eacute;ctrica, la introducci&oacute;n"
"    de la l&iacute;nea telef&oacute;nica&nbsp; y la construcci&oacute;n del"
"    reloj p&uacute;blico. En 1925 fue presidente de Tulancingo, despu&eacute;s"
"    fue recaudador de rentas de Cuautepec y dos veces diputado al Congreso"
"  del Estado. Muri&oacute; el 31 de enero de 1968.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>"
"  <!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--></p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"  <col width=""80"" span=""2"" />"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&ntilde;o</strong></td>"
"    <td width=""276"" align=""center""><strong>Acontecimientos</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1869"
"    </center></td>"
"    <td>Se erigi&oacute; como municipio</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1939"
"    </center></td>"
"    <td>se le nombr&oacute; Cuautepec de Hinojosa.</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m016.jpg"" alt=""Municipio Cuautepec de Hinojosa""/></td>"
"    <td class=""texto"" align=""left""><p>Limita al norte con los municipios de Tulancingo de Bravo y Acaxochitl&aacute;n;"
"    al este con el municipio de Acaxochitl&aacute;n y el Estado de Puebla;"
"    al sur con el Estado de Puebla y los municipios de Apan y Tepeapulco; al"
"    oeste con los municipios de Tepeapulco, Singuilucan, Santiago Tulantepec"
"    de Lugo Guerrero y Tulancingo de Bravo. </p>"
"    <p>El Municipio de Cuautepec, se sit&uacute;a dentro de la regi&oacute;n"
"    del Valle de Tulancingo y est&aacute; dividido en 45 localidades, los centros"
"    m&aacute;s poblados son, la cabecera municipal, seis cabeceras del subsistema"
"    y 38 localidades menores, siendo las principales; Cuautepec, Santa Mar&iacute;a"
"    Nativitas, San Lorenzo, Guadalupe Victoria, Santa Elena Paliseca, San Lorenzo"
"    Zayula, Texcaltepec, Santa Rita, Cima de Togo, el Tepeyac y&nbsp; Tecomulco</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13016/13m016-01.jpg"" width=""350"" /> </p>"
"  <p><b>Extensi&oacute;n</b> </p>"
"  <p>cuenta con una extensi&oacute;n territorial de 392.13 kil&oacute;metros"
"  cuadrados y representa el 1.78% respecto a la superficie total del Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se ubica en el Eje Neovolc&aacute;nico formado por lomer&iacute;os en"
"un 30%, llanuras 25%, sierra 25% y por mesetas 20%.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio cuenta con una superficie monta&ntilde;osa, que incluye"
"  las formaciones rocosas ""<U+0080><U+009C>Las Pe&ntilde;itas""<U+0080><U+009D>. </p>"
"  <p>Sus principales elevaciones son el Volc&aacute;n Coatzetzengo y Cerro"
"    La Manilla, ambos con una altitud de 2,930 metros sobre el nivel del mar"
"    (msnm).Tambi&eacute;n est&aacute; el Cerro de la Paila con 2,820 msnm,"
"    el Cerro Buenavista con 2,780 msnm, el Cerro El Comal con 2,640 msnm, el"
"    Cerro el Toronjil con 2,600 msnm, la Mesa Cima de Togo con 2,540 msnm y"
"  el Cerro Verde con 2,560 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado fr&iacute;o, registra una temperatura media anual"
"de 15&deg;C con una precipitaci&oacute;n pluvial anual de 600 a 1100 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora de este municipio tiene una vegetaci&oacute;n compuesta por"
"    abundantes recursos naturales; bosque de con&iacute;feras, pino, oyamel,"
"    encino, cedro, ocote, adem&aacute;s de otras variedades como el fresno."
"    En las zonas &aacute;ridas se encuentran cact&aacute;ceas. </p>"
"  <p>Tambi&eacute;n cuenta con &aacute;rboles ex&oacute;ticos como manzana,"
"    per&oacute;n, membrillo. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En cuanto a fauna se refiere, podemos encontrar las siguientes especies"
"    de animales silvestres; conejo, ardilla, roedores, colibr&iacute;, gorri&oacute;n,"
"    p&aacute;jaro carpintero y especies de plumaje, v&iacute;bora, lechuza,"
"    tej&oacute;n, codorniz, palomas, tlacuache, zopilote, as&iacute; como una"
"    gran variedad de insectos. </p>"
"  <p>Tambi&eacute;n cuenta con pez carpa y espejo en la Laguna de Tecocomulco.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo pertenece a la etapa primaria, es de tipo semides&eacute;rtico"
"  rico en materia org&aacute;nica y nutrientes su uso es principalmente de"
"  agostadero, forestal y agr&iacute;cola. La tenencia de la tierra es de"
"  peque&ntilde;a propiedad. </p>"
"  <p>El suelo es considerado de buena calidad de tipo Feozem en un 40%, Cambisol"
"    15%, acrisol 10%, Luvisol 10% andasol10%, Vertisol y Regozol el resto de"
"    la superficie. </p>"
"  <p>De acuerdo a la superficie utilizada para cada actividad su orden es"
"    el siguiente; agr&iacute;cola, con poco m&aacute;s del 50%, seguido por"
"  el forestal, pecuario y otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La torre del reloj, es el elemento simb&oacute;lico de la poblaci&oacute;n,"
"su construcci&oacute;n data de 1928, adem&aacute;s sirve como plaza c&iacute;vica,"
"pues en 1948 fue inaugurado el obelisco a los ni&ntilde;os h&eacute;roes. <br />"
"Otro de los monumentos arquitect&oacute;nicos es la Iglesia de San"
"Antonio de Padua, fue reconstruida a principios de siglo y en su interior"
"se pueden observar retablos de estilo barroco, con pinturas del Siglo XVIII. </p>"
"  <p>En Cuautepec tambi&eacute;n se encuentra la Iglesia de Santa Mar&iacute;a"
"  Nativitas, es la m&aacute;s antigua del municipio, fue construida en el"
"  Siglo XVIII y guarda valiosos retablos barrocos de madera sobredorada. </p>"
"  <p align=""center""><img src=""13016/13t016-01.jpg"" alt=""Reloj Municipal"" width=""238"" /> </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En Santa Mar&iacute;a Nativitas existe una casa en donde suceden cosas"
"  extra&ntilde;as, pues es una construcci&oacute;n muy antigua. </p>"
"  <p>Como parte de las leyendas que conforman la cultura de Cuautepec, se"
"    conoce la de dicha casa, ya que existen rumores de que en ese lugar se"
"    encuentra escondido el dinero que atesoraban los due&ntilde;os de esa propiedad"
"    hace muchos a&ntilde;os. </p>"
"  <p>Hace ya alg&uacute;n tiempo la due&ntilde;a de la casa al estar asom&aacute;ndose"
"    por la ventana hacia la calle, ya avanzada la noche, vio a una mujer vestida"
"    de blanco, con un manto que le cubr&iacute;a el rostro y que no iba caminando,"
"    sino que avanzaba suspendida en el aire, despu&eacute;s, a unos cuantos"
"    pasos de ah&iacute; se escucharon unos gritos de desesperaci&oacute;n,"
"    que se iban perdiendo conforme la mujer avanzaba, se tiene la creencia"
"    de que dicha mujer era la llorona. Actualmente entre los sucesos extra&ntilde;os"
"    que acontecen en esa casa, est&aacute; el sonido de un reloj de p&eacute;ndulo"
"    que sin existir en las habitaciones, marca todos los d&iacute;as las doce"
"    del medio d&iacute;a y las doce de la noche, manteniendo en continua intranquilidad"
"    a las personas que habitan ese lugar. </p>"
"  <p>Hace varios a&ntilde;os surgi&oacute; una leyenda en Cuautepec, se ten&iacute;a"
"    la creencia de que en el cerro llamado ""<U+0080><U+009C>El Yolo""<U+0080><U+009D> habitaba Satan&aacute;s"
"    y este temor despert&oacute; en las personas el inter&eacute;s de cerciorarse"
"    si era verdad lo que se contaba, pues dec&iacute;an que si comet&iacute;an"
"    alg&uacute;n acto malo, el demonio les arrebatar&iacute;a su alma y los"
"    condenar&iacute;a para siempre en el infierno. </p>"
"  <p>Cuentan de algunas personas que llegaron a ir por la gran curiosidad"
"    que les despertaba esa leyenda, dicen que tardaban mucho tiempo en regresar"
"    y al llegar a ""<U+0080><U+009C>El Yolo""<U+0080><U+009D>, se les apareci&oacute; una serpiente que les ped&iacute;a"
"    que la cargaran y que pasaran con ella al r&iacute;o, pues ella se convertir&iacute;a"
"    en una hermosa mujer pero les ped&iacute;a que por nada del mundo voltearan"
"    a ver su imagen de mujer pues los convertir&iacute;a en piedra, algunos"
"    no pudieron resistir la curiosidad de voltear y se convirtieron en piedra,"
"    y las rocas que a&uacute;n existen forman figuras que semejan personas. </p>"
"  <p>Durante su tradicional feria que se realiza el 2 de febrero con motivo"
"    de la Purificaci&oacute;n o de la Candelaria, realizan concursos de bailes,"
"  as&iacute; como una exposici&oacute;n artesanal.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El traje t&iacute;pico se compone de pantal&oacute;n y camisa de manta,"
"acompa&ntilde;ado de bot&iacute;n y sombrero de palma, para el hombre,"
"en el caso de las mujeres es falda larga de manta y blusa de la misma tela"
"pero con bordados muy detallados, este atuendo es acompa&ntilde;ado de"
"huaraches y rebozo. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as son principalmente del corte de pieles del ganado"
"bovino y ovino as&iacute; como de madera, con las cuales se elaboran sillas"
"de montar, chamarras y portafolios de cuero, fuetes y botines, as&iacute;"
"como muebles a base de madera. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>se compone de barbacoa de carnero,"
"pollo enchilado, carnitas de puerco y tamal de queso. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Los"
"dulces t&iacute;picos son representados por los acitrones y la manzana"
"en dulce. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p> En cuanto a bebidas"
"se refiere, el pulque blanco y curado es el tradicional.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">No tiene lugares de interes turistico."
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13016/13g016-01.jpg"" alt=""Presidencia Municipal"" width=""350"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 87 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""137"" align=""center""><strong>NOMBRE DE LA LOCALIDAD&nbsp;</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA</strong></td>"
"    </tr>"
"    <tr>"
"    <td>CUAUTEPEC DE HINOJOSA</td>"
"    <td><center>"
"    15,697"
"    </center></td>"
"    <td><center>"
"    7,375"
"    </center></td>"
"    <td><center>"
"    8,322"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA NATIVITAS</td>"
"    <td><center>"
"    2,845"
"    </center></td>"
"    <td><center>"
"    1,310"
"    </center></td>"
"    <td><center>"
"    1,535"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA ELENA PALISECA</td>"
"    <td><center>"
"    2,707"
"    </center></td>"
"    <td><center>"
"    1,354"
"    </center></td>"
"    <td><center>"
"    1,353"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN LORENZO SAYULA</td>"
"    <td><center>"
"    2,256"
"    </center></td>"
"    <td><center>"
"    1,061"
"    </center></td>"
"    <td><center>"
"    1,195"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>GUADALUPE VICTORIA</td>"
"    <td><center>"
"    1,886"
"    </center></td>"
"    <td><center>"
"    928"
"    </center></td>"
"    <td><center>"
"    958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ALMOLOYA</td>"
"    <td><center>"
"    1,737"
"    </center></td>"
"    <td><center>"
"    813"
"    </center></td>"
"    <td><center>"
"    924"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEXCALTEPEC</td>"
"    <td><center>"
"    1,277"
"    </center></td>"
"    <td><center>"
"    644"
"    </center></td>"
"    <td><center>"
"    633"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CERRO VERDE</td>"
"    <td><center>"
"    1,022"
"    </center></td>"
"    <td><center>"
"    496"
"    </center></td>"
"    <td><center>"
"    526"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CAPULIN, EL</td>"
"    <td><center>"
"    952"
"    </center></td>"
"    <td><center>"
"    480"
"    </center></td>"
"    <td><center>"
"    472"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JUAN HUEYAPAN</td>"
"    <td><center>"
"    931"
"    </center></td>"
"    <td><center>"
"    466"
"    </center></td>"
"    <td><center>"
"    465"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPEYAC, EL</td>"
"    <td><center>"
"    897"
"    </center></td>"
"    <td><center>"
"    419"
"    </center></td>"
"    <td><center>"
"    478"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUEYAPITA</td>"
"    <td><center>"
"    814"
"    </center></td>"
"    <td><center>"
"    410"
"    </center></td>"
"    <td><center>"
"    404"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEZOQUIPA</td>"
"    <td><center>"
"    709"
"    </center></td>"
"    <td><center>"
"    364"
"    </center></td>"
"    <td><center>"
"    345"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUENTES, LAS</td>"
"    <td><center>"
"    692"
"    </center></td>"
"    <td><center>"
"    355"
"    </center></td>"
"    <td><center>"
"    337"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEZONCUALPAN</td>"
"    <td><center>"
"    665"
"    </center></td>"
"    <td><center>"
"    345"
"    </center></td>"
"    <td><center>"
"    320"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TECOCOMULCO DE JUAREZ</td>"
"    <td><center>"
"    600"
"    </center></td>"
"    <td><center>"
"    301"
"    </center></td>"
"    <td><center>"
"    299"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALMAS, LAS</td>"
"    <td><center>"
"    591"
"    </center></td>"
"    <td><center>"
"    289"
"    </center></td>"
"    <td><center>"
"    302"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ASERRADERO, EL</td>"
"    <td><center>"
"    564"
"    </center></td>"
"    <td><center>"
"    271"
"    </center></td>"
"    <td><center>"
"    293"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ENCINAL, EL</td>"
"    <td><center>"
"    451"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    <td><center>"
"    230"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COATZETZENGO</td>"
"    <td><center>"
"    391"
"    </center></td>"
"    <td><center>"
"    201"
"    </center></td>"
"    <td><center>"
"    190"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">ARENAL, EL</td>"
"    <td width=""86"" align=""center"">3,148</td>"
"    <td width=""86"" align=""center"">1,507</td>"
"    <td width=""86"" align=""center"">1,641</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">JIADI, EL</td>"
"    <td width=""86"" align=""center"">2,097</td>"
"    <td width=""86"" align=""center"">974</td>"
"    <td width=""86"" align=""center"">1,123</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">SAN JOSE TEPENENE (TEPENENE)</td>"
"    <td width=""86"" align=""center"">1,395</td>"
"    <td width=""86"" align=""center"">660</td>"
"    <td width=""86"" align=""center"">735</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">OJO DE AGUA SAN JOSE TEPENENE</td>"
"    <td width=""86"" align=""center"">1,195</td>"
"    <td width=""86"" align=""center"">585</td>"
"    <td width=""86"" align=""center"">610</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">RINCON, EL</td>"
"    <td width=""86"" align=""center"">1,050</td>"
"    <td width=""86"" align=""center"">498</td>"
"    <td width=""86"" align=""center"">552</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">CALIENTE, LA (LA SALA)</td>"
"    <td width=""86"" align=""center"">837</td>"
"    <td width=""86"" align=""center"">416</td>"
"    <td width=""86"" align=""center"">421</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">MEJE, EL</td>"
"    <td width=""86"" align=""center"">810</td>"
"    <td width=""86"" align=""center"">404</td>"
"    <td width=""86"" align=""center"">406</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">MANZANA UNO, LA</td>"
"    <td width=""86"" align=""center"">702</td>"
"    <td width=""86"" align=""center"">318</td>"
"    <td width=""86"" align=""center"">384</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">SAN JERONIMO</td>"
"    <td width=""86"" align=""center"">625</td>"
"    <td width=""86"" align=""center"">297</td>"
"    <td width=""86"" align=""center"">328</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">OJO DE AGUA SANTA ROSA</td>"
"    <td width=""86"" align=""center"">565</td>"
"    <td width=""86"" align=""center"">289</td>"
"    <td width=""86"" align=""center"">276</td>"
"    </tr>"
"    <tr>"
"    <td width=""137"">COLONIA VEINTE DE NOVIEMBRE</td>"
"    <td width=""86"" align=""center"">559</td>"
"    <td width=""86"" align=""center"">257</td>"
"    <td width=""86"" align=""center"">302</td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico&nbsp; <br />"
"  11&nbsp; Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13016/13og016.jpg"" alt=""organigrama Cuautepec de Hinojosa"" width=""368"" height=""741"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">46 Delegados Municipales </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"III </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
" <p>"
" <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --></p>"
" <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
" <col width=""80"" span=""2"" />"
" <tr>"
"   <td width=""213"" align=""center""><strong>Presidente</strong></td>"
"   <td width=""95"" align=""center""><strong>Periodo</strong></td>"
" </tr>"
" <tr>"
"   <td>Carlos&nbsp; Mac&iacute;as&nbsp;&nbsp; Escorcia</td>"
"   <td><center>"
"   1967-1970"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Vicente Mac&iacute;as Hern&aacute;dez</td>"
"   <td><center>"
"   1970-1973"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Francisco Ram&iacute;rez L&oacute;pez</td>"
"   <td><center>"
"   1973-1976"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Manuel L&oacute;pez Maldonado</td>"
"   <td><center>"
"   1976-1979"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Roberto Arteaga&nbsp; Serrano</td>"
"   <td><center>"
"   1979-1982"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; A. Villegas Saavedra</td>"
"   <td><center>"
"   1982-1985"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Octavio Barranco Garc&iacute;a</td>"
"   <td><center>"
"   1985-1988"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Enrique Cruz Castel&aacute;n</td>"
"   <td><center>"
"   1988-1991"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Manuel F. Rivera Peralta</td>"
"   <td><center>"
"   1991-1994"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Jorge Cazares Dur&aacute;n</td>"
"   <td><center>"
"   1994-1997"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Mart&iacute;n G. Hdez. Castel&aacute;n</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Manuel F. Rivera Peralta</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Agustin Cenobio Castelan</td>"
"   <td><center>"
"   2003-2006&nbsp;"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Juan Carlos Sanchez Rivera</td>"
"   <td><center>"
"   2006-2009"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Jos<U+00E9> Gerardo Olmedo Arista</td>"
"   <td align=""center"">2012-2015</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Cuautepec de Hinojosa,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Cuautepec de Hinojosa, Estado"
" 	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Cuautepec de Hinojosa."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 016 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
