"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Chapulhuacn</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Chapulhuac&Aacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Chapulhuac&aacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de Chapulhuac&aacute;n quiere decir ""<U+0080><U+009C>lugar de chapulines""<U+0080><U+009D>,"
"y es de origen Nahoa sus ra&iacute;ces son: ""<U+0080><U+009C>chapol""<U+0080><U+009D> langosta o chapulin,"
"""<U+0080><U+009C>hua""<U+0080><U+009D> posesivo y ""<U+0080><U+009C>can""<U+0080><U+009D> lugar.&nbsp; </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc018.jpg"" alt=""Chapulhuacn escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Chapulhuacan que compart&iacute;a ideales carrancistas es incendiada"
"  por tropas villistas al mando de Filogonio Mendoza en abril de 1914. </p>"
"  <p>En el mes de mayo de 1921, son fusilados los Generales Isaac Angeles"
"    y Jos&eacute; Casas Castillo en Chapulhuac&aacute;n, por orden del Presidente"
"    de la Rep&uacute;blica, General Alvaro Obregon. </p>"
"  <p>Siendo Gobernador del Estado de Hidalgo don Rafael Cravioto hubo grandes"
"    conflictos agrarios, las comunidades ind&iacute;genas cansados de tramitar"
"    la devoluci&oacute;n de sus tierras y despu&eacute;s de sufrir persecuciones"
"    de los terratenientes, se levantaron extendi&eacute;ndose por toda la Sierra"
"    Gorda y la Huasteca entre, 1879 y 1881, cuando el conflicto ya hab&iacute;a"
"    sido sofocado en el Mezquital, los Ind&iacute;genas de Tamazunchale, y"
"    Chapulhuac&aacute;n continuaron la lucha con los de Huejutla y Jacala,"
"    al final de cuentas los pueblos salieron perdiendo y ninguno pudo recuperar"
"    sus propiedades. </p>"
"  <p>En 1869, Huejutla invit&oacute; a 50 poblaciones del rumbo, entre ellas"
"    a Chapulhuac&aacute;n a que se unieran para formar el Estado de las Huastecas,"
"    pero no es hasta el 16 de enero de 1869 en que por decreto Presidencial"
"    de Don Benito Ju&aacute;rez, queda establecido el Estado de Hidalgo y el"
"    12 de julio de 1877 es Chapulhuac&aacute;n elevado a la categor&iacute;a"
"  de Municipio.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Destaca como un personaje que el pueblo reconoce con orgullo, Don Jos&eacute;"
"Isaias Lugo N&aacute;jera, educador y poeta, originario de este Municipio"
"de Chapulhuac&aacute;n, que naci&oacute; en 1907 y muri&oacute; en 1966."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td>1877</td>"
"    <td>Chapulhuac&aacute;n obtiene la categor&iacute;a de Municipio el 12"
"    de Julio</td>"
"  </tr>"
"  </table>"
"  <p>Se dice que este pueblo fue fundado en el siglo XVI por tribus chichimeca,"
"otom&iacute;es y mexicas, que tuvieron un se&ntilde;or&iacute;o muy extenso"
"formado por Jaltocan, Mecatl&aacute;n, Cuesco, Tamazunchale, Huehuetla"
"y Coxcatlan; posteriormente perteneci&oacute; a Huejutla y en la actualidad"
"pertenece al distrito de Jacala.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m018.jpg"" alt=""Municipio Chapulhuacn""/></td>"
"    <td class=""texto"" align=""left""><p>Tiene una altitud sobre el nivel del mar de 960 metros. </p>"
"    <p>Su localizaci&oacute;n geogr&aacute;fica es por el Norte, Latitud 21&deg;"
"    09""<U+0080><U+0099> 17""<U+0080><U+0099>""<U+0080><U+0099> y por el Oeste, Longitud de 98&deg; 54""<U+0080><U+0099> 14""<U+0080><U+0099>""<U+0080><U+0099>. </p>"
"    <p>Sus colindancias son: </p>"
"    <p>Al Norte con el Municipio de Pisaflores, al Sur con el Municipio de"
"    Tlahuiltepa, al Oeste con los Municipio de Pisaflores y La Misi&oacute;n,"
"    al Este con el Municipio de Tepehuacan de Guerrero.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13018/13m018-01.jpg"" alt=""Panoramica"" width=""387"" /> </p>"
"  <p><b>Extensi&oacute;n</b> </p>"
"  <p>El Municipio de Chapulhuac&aacute;n ocupa una superficie de 231.96 kil&oacute;metros"
"    cuadrados representa el 1.14 % <br />"
"  De la superficie total del estado</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El Municipio de Chapulhuac&aacute;n se localiza al Norte del Estado"
"de Hidalgo, dentro de la Sierra Madre Oriental, conocida como Sierra Alta"
"y Huasteca Hidalguense, cuenta con un cerro llamado de Los Jarros y varias"
"mesetas, que le dan las caracter&iacute;sticas propias de un municipio"
"serrano en donde se observan excelentes paisajes para deleite de propios"
"y visitantes.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El Municipio de Chapulhuac&aacute;n cuenta principalmente con el R&iacute;o"
"Amajac, que atraviesa el Municipio por el Sureste, d&aacute;ndole la caracter&iacute;stica"
"de una vegetaci&oacute;n abundante y la posibilidad de pescar diferentes"
"especies que complementan la alimentaci&oacute;n de los lugare&ntilde;os.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El Clima es clasificado c&aacute;lido extremoso, con una temperatura"
"media anual de 24&deg;C, con neblina gran parte del a&ntilde;o y fr&iacute;o"
"intenso en invierno, en algunas ocasiones hasta podemos observar nieve,"
"en general registra una precipitaci&oacute;n pluvial de 2,270 mil&iacute;metros"
"c&uacute;bicos por a&ntilde;o. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>En sus monta&ntilde;as encontramos maderas preciosas como el cedro,"
"    el palo escrito, el palo de rosa, el b&aacute;lsamo, fresnos, higuer&oacute;n"
"    y nogal, tambi&eacute;n encontramos mango, nuez, cacahuate, lim&oacute;n,"
"    aguacate, chayote, calabaza, papaya, toronja, r&aacute;banos, mandarina,"
"    yerbabuena, mejorana, tomillo, toronjil. </p>"
"  <p>En las zonas m&aacute;s bajas se producen pl&aacute;tanos, c&iacute;tricos,"
"    ma&iacute;z y caf&eacute; serrano. </p>"
"  <p>Existe una gran variedad de plantas medicinales y de yerbas de olor,"
"    de ornato como las rosas, el geranio, el clavel, la bugambilia y el gardeni&oacute;n. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Su fauna es muy rica, encontramos una gran variedad de animales como"
"    el tej&oacute;n, el tlacuache, el gato montes, las ardillas, venados, mapaches,"
"    armadillos, osos hormigueros, puerco esp&iacute;n, jabal&iacute;, guajolotes"
"    silvestres, palomas, cotorros, conejos, liebres, murci&eacute;lagos, zopilotes,"
"    etc. </p>"
"  <p>Encontramos tambi&eacute;n&nbsp; reptiles como la serpiente, mahuaquite,"
"    el coralillo, el cascabel, la chirrionera y otras, que representan un gran"
"    peligro ya que la mayor&iacute;a de ellas son venenosas. </p>"
"  <p>Se tienen insectos como el mosquito, la mosca, el zancudo, la avispa,"
"    el mayate, los ceniceros, el grillo, el chapulin, la hormiga, la tar&aacute;ntula"
"  los alacranes, lagartijas y mariposas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El uso del suelo de acuerdo a la superficie utilizada para cada actividad,"
"  se presenta de la siguiente manera: </p>"
"  <p>En primer termino se encuentra la actividad agropecuaria, le siguen"
"  la forestal, y pesquera, comercio y servicios, industrial, minero y construcci&oacute;n.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Dentro de los monumentos que Chapuhuac&aacute;n tiene son los siguientes: </p>"
"  <p><strong>Arquitectonicos</strong></p>"
"  <p> Se puede admirar la magnifica edificaci&oacute;n de"
"  la Parroquia de San Pedro, que data de la &eacute;poca colonial. </p>"
"  <p><strong>Hist&oacute;ricos</strong></p>"
"  <p> En la plaza central se puede observar una estatua"
"  de Don Miguel Hidalgo y Costilla, Padre de la Patria y del que nuestro"
"  Estado toma nombre. </p>"
"  <p><strong>Arqueol&oacute;gicos</strong></p>"
"  <p>Existen vestigios arqueol&oacute;gicos en"
"  el cerro que se le denomina de Los Jarros.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Leyendas</strong></p>"
"  <p> la gente m&aacute;s antigua menciona la leyenda del nahual,"
"    un hombre mitad lobo que por las noches de luna llena se aparece a las"
"    orillas del pante&oacute;n municipal y ataca a los que osan pasar por &eacute;l"
"    a media noche, esto fue por que en el a&ntilde;o de 1910 cuando la Revoluci&oacute;n"
"    Mexicana estaba en pleno, se descubri&oacute; un hombre muerto a las puestas"
"    del campo santo con huellas de haber sido atacado salvajemente por un animal. </p>"
"  <p><strong>Fiestas Populares</strong></p>"
"  <p> la principal festividad que celebran los habitantes"
"    del Municipio es la fiesta del pueblo que se lleva a cabo el 29 de junio,"
"    tambi&eacute;n se celebra la fiesta de todos santos, el 12 de diciembre"
"    y las fiestas decembrinas.&nbsp; </p>"
"  <p>Adem&aacute;s conservan la tradici&oacute;n de celebrar las Fiestas"
"    Patrias los d&iacute;as 15 y 16 de septiembre con una noche mexicana, adornada"
"    por vistosos juegos pirot&eacute;cnicos, bailes populares que se han hecho"
"    una tradici&oacute;n entre los j&oacute;venes y variedades art&iacute;sticas"
"    que le dan el atractivo y ambiente. </p>"
"  <p>Cada una de las fiestas tienen un toque especial, por ejemplo en la"
"    fiesta del pueblo se realizan muchos preparativos para ese d&iacute;a,"
"    desde muy temprano se tienen actividades eclesi&aacute;sticas, y por la"
"    tarde habr&aacute; juegos mec&aacute;nicos, m&uacute;sica de viento, pirotecnia"
"    y mucha algarab&iacute;a. En lo que se refiere a las fiestas patrias habr&aacute;"
"    ceremonias c&iacute;vicas, bailes y desfiles escolares. </p>"
"  <p>En la festividad de todos santos es una verdadera obra de arte lo que"
"    realizan los habitantes al elaborar los altares que presentaran a sus difuntos."
"    El altar serrano se compone de arcos forrados con flor de cempasuchil,"
"    realizado en varios niveles para poder ubicar diferentes im&aacute;genes"
"    religiosas que ser&aacute;n adornadas con carpetas o cortinas dise&ntilde;adas"
"    en papel china deber&aacute;n colocarse tambi&eacute;n rosarios y unas"
"  ceras.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>La vestimenta regional que utiliza el hombre,"
"  consta de un pa&ntilde;uelo en el cuello, sombrero y botas o huaraches,"
"  pantal&oacute;n de manta y sarape de lana. </p>"
"  <p>En la mujer, se compone de un traje hecho de manta con huaraches y chal"
"  multicolor.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">El aspecto artesanal en el Municipio es muy importante,"
"ya que se fabrican muebles de maderas preciosas, como comedores, libreros,"
"salas, escritorios, cester&iacute;a de bejuco y flores de tronco de &aacute;rbol. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Se acostumbra como alimentos tradicionales la barbacoa"
"de borrego, los mixiotes, enchiladas con cecina, mole verde y rojo con"
"pollo, el zacahuil, acamayas y el queso elaborado en casa.</p>"
"  <p>Tambi&eacute;n se elaboran los tamales de frijol de hoja de papatla,"
"    el adobo de puerco rojo o verde, el tlapanil, el pollo ranchero o enchilado,"
"    el menudo, el chorizo y el pan que se acompa&ntilde;a con un rico caf&eacute;"
"    negro.</p>"
"  <p><strong>Dulces</strong></p>"
"<p>Los dulces t&iacute;picos que consumen, se elaboran con frutas de la"
"  regi&oacute;n en alm&iacute;bar, tambi&eacute;n palanquetas de az&uacute;car"
"  y pil&oacute;n, cocadas con melaza, acitrones y manzanas en dulce, que"
"  son una delicia para los ni&ntilde;os. </p>"
"  <p><strong>Bebidas </strong></p>"
"  La bebida que acostumbran en el Municipio de Chapuluac&aacute;n, es"
"  el aguardiente de ca&ntilde;a y frutas como mora, manzana, durazno y ciruela.</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p align=""center""><img src=""13018/13g018-01.jpg"" alt=""Presidencia Municipal"" width=""389"" /></p>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 107 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""85"" align=""center""><strong>NOMBRE DE LA LOCALIDAD</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</strong></td>"
"    <td width=""84"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CHAPULHUACAN</td>"
"    <td><center>"
"    3,322"
"    </center></td>"
"    <td><center>"
"    1,560"
"    </center></td>"
"    <td><center>"
"    1,762"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SANTA ANA DE ALLENDE</td>"
"    <td><center>"
"    1,437"
"    </center></td>"
"    <td><center>"
"    693"
"    </center></td>"
"    <td><center>"
"    744"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN RAFAEL</td>"
"    <td><center>"
"    908"
"    </center></td>"
"    <td><center>"
"    468"
"    </center></td>"
"    <td><center>"
"    440"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">IGLESIA VIEJA (IGLESIA NUEVA)</td>"
"    <td><center>"
"    723"
"    </center></td>"
"    <td><center>"
"    355"
"    </center></td>"
"    <td><center>"
"    368"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CAHUAZAS</td>"
"    <td><center>"
"    695"
"    </center></td>"
"    <td><center>"
"    383"
"    </center></td>"
"    <td><center>"
"    312"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">NEBLINAS</td>"
"    <td><center>"
"    674"
"    </center></td>"
"    <td><center>"
"    343"
"    </center></td>"
"    <td><center>"
"    331"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TETLALPAN</td>"
"    <td><center>"
"    549"
"    </center></td>"
"    <td><center>"
"    302"
"    </center></td>"
"    <td><center>"
"    247"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SOLEDAD DEL COYOL</td>"
"    <td><center>"
"    513"
"    </center></td>"
"    <td><center>"
"    237"
"    </center></td>"
"    <td><center>"
"    276"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">PALO SEMITA</td>"
"    <td><center>"
"    495"
"    </center></td>"
"    <td><center>"
"    254"
"    </center></td>"
"    <td><center>"
"    241"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">PUERTO OBSCURO</td>"
"    <td><center>"
"    492"
"    </center></td>"
"    <td><center>"
"    247"
"    </center></td>"
"    <td><center>"
"    245"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">LOMA, LA</td>"
"    <td><center>"
"    480"
"    </center></td>"
"    <td><center>"
"    252"
"    </center></td>"
"    <td><center>"
"    228"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ZACATE GRANDE</td>"
"    <td><center>"
"    472"
"    </center></td>"
"    <td><center>"
"    244"
"    </center></td>"
"    <td><center>"
"    228"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">BARRIO, EL (BARRIO DEL CARMEN)</td>"
"    <td><center>"
"    442"
"    </center></td>"
"    <td><center>"
"    215"
"    </center></td>"
"    <td><center>"
"    227"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SANTA MARIA DE ALAMOS</td>"
"    <td><center>"
"    439"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    <td><center>"
"    218"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TENANGO</td>"
"    <td><center>"
"    405"
"    </center></td>"
"    <td><center>"
"    209"
"    </center></td>"
"    <td><center>"
"    196"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">PALOMAS</td>"
"    <td><center>"
"    388"
"    </center></td>"
"    <td><center>"
"    204"
"    </center></td>"
"    <td><center>"
"    184"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">MESA DEL COYOL, LA</td>"
"    <td><center>"
"    385"
"    </center></td>"
"    <td><center>"
"    193"
"    </center></td>"
"    <td><center>"
"    192"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAUCILLO AGUA NUEVA</td>"
"    <td><center>"
"    366"
"    </center></td>"
"    <td><center>"
"    188"
"    </center></td>"
"    <td><center>"
"    178"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">REFORMA DE PALO SEMITA, LA</td>"
"    <td><center>"
"    357"
"    </center></td>"
"    <td><center>"
"    180"
"    </center></td>"
"    <td><center>"
"    177"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">MESA, LA</td>"
"    <td><center>"
"    339"
"    </center></td>"
"    <td><center>"
"    185"
"    </center></td>"
"    <td><center>"
"    154"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13018/13og018.jpg"" alt=""organigrama Chapulhuacn"" width=""350"" height=""252"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">66 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XVII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<p>"
"  <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
"  Podemos hacer referencia a los nombres y periodos en que como presidentes"
"  municipales han apoyado al desarrollo del municipio de Chapulhuac&aacute;n"
"  las siguientes personalidades.</p>"
"<table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
"  <tr valign=""CENTER"" align=""center"">"
"    <td width=""192"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""89""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s P. Angeles.</td>"
"  <td><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Filiberto Angeles M.</td>"
"  <td><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Vicente C&aacute;rdenas S.</td>"
"  <td><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Teodoro Marquez E.</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Dustano Olgu&iacute;n D.</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rogelio L&oacute;pez L&oacute;pez.</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carmelo Martinez M.</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guadalupe Guti&eacute;rrez R.</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Urbino Salinas Trejo.</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Cobarruvias R.</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe Zapata Rubio.</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Vigil Angeles.</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enrique Hern&aacute;ndez H.</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Florino Trejo Barrera</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fermin Castillo Gonzalez</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Heriberto L&oacute;pez Mart&iacute;nez </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Jorge Carmelo L<U+00F3>pez Mata</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
" 	  2000 [Gobierno del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Chapulhuac&aacute;n"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Chapulhuac&aacute;n, Estado"
"  	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el&nbsp;&nbsp; Municipio</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I&nbsp; edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Chapulhuacn."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 018 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
