"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Huehuetla"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Huehuetla"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Huehuetla"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Su nombre se deriva de las ra&iacute;ces Nahoas, ""<U+0080><U+009C>Huehuetl""<U+0080><U+009D> viejo y"
"   ""<U+0080><U+009C>tlan""<U+0080><U+009D> lugar, ""<U+0080><U+009D>Lugar de viejos o ancianos""<U+0080><U+009D> </p>"
"   <p>Se dice que antes se llam&oacute; Huehuetl&aacute;n, otra versi&oacute;n"
"   es que proviene del vocablo huehuetzotl que significa el ""<U+0080><U+009C>dios viejo""<U+0080><U+009D> o"
"   ""<U+0080><U+009C>dios del pueblo""<U+0080><U+009D>. </p>"
"   <p>Ambas interpretaciones que se le dan, coinciden en el jerogl&iacute;fico"
"   que representa una cabeza con pelo blanco y cara arrugada, signo de la"
"   vejez aunque en dicho jerogl&iacute;fico no aparece la terminaci&oacute;n"
"  ""<U+0080><U+009C>tlan</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc027.jpg"" alt=""Huehuetla"
" escudo"" width=""150"" /></td>"
"  <td width=""405"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Antes de la llegada de los Espa&ntilde;oles, Huehuetla pertenec&iacute;a"
"  al se&ntilde;or&iacute;o de Tutotepec. En 1521, esta regi&oacute;n fue"
"  ocupada por los Espa&ntilde;oles, pero el mal trato que les daba Crist&oacute;bal"
"  de Tapia, hizo que toda esta regi&oacute;n se rebelara en contra del dominio"
"  espa&ntilde;ol. </p>"
"  <p>Esta acci&oacute;n provoc&oacute; que Hern&aacute;n Cort&eacute;s ordenara"
"    un ataque; como ofrecieron resistencia, se dice que la acci&oacute;n fue"
"    dirigida por Cort&eacute;s, mandando ahorcar a dos de sus principales dirigentes"
"    y a los dem&aacute;s les mando colocar herraduras y los vendieron como"
"    esclavos. </p>"
"  <p>Como esta regi&oacute;n no representaba ninguna garant&iacute;a por"
"    no tener riqueza que explotar, fue abandonada. </p>"
"  <p>All&aacute; por el a&ntilde;o 1533 lleg&oacute; la orden de los Agustinos"
"    a evangelizar esta regi&oacute;n, empezando por Tenango de Doria, San Bartolo"
"    Tutotepec y m&aacute;s tarde Huehuetla. </p>"
"  <p>Por lo general se habla que el proceso de evangelizaci&oacute;n se efectu&oacute;"
"    en el Siglo XVI. </p>"
"  <p>En lugares como Zicatl&aacute;n, Juntas Chicas que son comunidades que"
"    est&aacute;n en los m&aacute;rgenes de los r&iacute;os, comentan los lugare&ntilde;os"
"    que al realizar los trabajos de barbecho para sembrar ma&iacute;z, han"
"    encontrado pedazos de figurillas que no son mas que vestigios que existieron"
"    de culturas prehisp&aacute;nicas, pero los campesinos al no conocer el"
"    valor que tienen estos objetos, los han obsequiado a sus amigos, o bien&nbsp;"
"    se los han dado a sus hijos para que jueguen, pero si encuentran alg&uacute;n"
"    cliente los venden. </p>"
"  <p>Se dice que los primeros pobladores de este lugar vinieron del Estado"
"    de Veracruz y que la actividad de la pesca sobre todo de la trucha, dio"
"    lugar a que grupos Ind&iacute;genas del estado de Veracruz se establecieran"
"    primero en Zicatl&aacute;n y despu&eacute;s en este lugar. </p>"
"  <p>Existen en el Estado de Veracruz, lugares como Pisaflores donde tambi&eacute;n"
"    se habla el dialecto Tepehua pero aseguran que los primeros pobladores"
"    de esos lugares iban de Huejutla. </p>"
"  <p>Lo mas seguro es que este grupo ind&iacute;gena venga del Estado de"
"    Veracruz o del Estado de Puebla y que su dialecto sea la fusi&oacute;n"
"    de las lenguas Totonacas, Otom&iacute; y Nahoa, ya que fueron las culturas"
"  que m&aacute;s dominaron en aquellos tiempos.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Entre los personajes ilustres de Huehuetla encontramos a Don Timoteo"
"Baz y a Don Leopoldo Rodr&iacute;guez U., que destacaron en la pol&iacute;tica."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><b>A&ntilde;o</b></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>1521</td>"
"  <td>Esta regi&oacute;n fue ocupada por los Espa&ntilde;oles, pero el mal"
"  trato que les daba Crist&oacute;bal de Tapia, hizo que toda esta regi&oacute;n"
"  se rebelara en contra del dominio espa&ntilde;ol.</td>"
"  </tr>"
"  <tr>"
"  <td>1531</td>"
"  <td>Lleg&oacute; la orden de los Agustinos a evangelizar esta regi&oacute;n,"
"  empezando por Tenango de Doria, San Bartolo Tutotepec y m&aacute;s tarde"
"  Huehuetla.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m027.jpg"" alt=""Municipio Huehuetla"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Su localizaci&oacute;n geogr&aacute;fica es por el Norte, Latitud 20&deg;"
"    28""<U+0080><U+0099> 35""<U+0080><U+0099>""<U+0080><U+0099> y por el Oeste, Longitud de 98&deg; 05""<U+0080><U+0099> 36""<U+0080><U+0099>""<U+0080><U+0099>, encontr&aacute;ndose"
"    a una altitud sobre el nivel del mar de 520 metros. </p>"
"    <p>Huehuetla colinda al Norte con el Estado de Veracruz, al Sur con el"
"    Estado de Puebla y el Municipio de Tenango de Doria, al Este con el Estado"
"    de Puebla y Veracruz, al Oeste con el Estado de Veracruz y Municipio de"
"    San Bartolo Tutotepec.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13027/13m027-01.jpg""alt=""panoramica""/></div>"
"  <p>El Municipio de Huehuetla ocupa una superficie de 212.39 kil&oacute;metros"
"  cuadrados y un porcentaje territorial del 1.20%</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Ubicada en el coraz&oacute;n de la Sierra Hidalguense, forma parte de"
"  la Sierra Madre Oriental, que comprende la franja desde la sierra de Puebla,"
"  Acaxochitlan, la sierra de Tenango, Molango, Tlahuiltepa, Tepehuacan de"
"  Guerrero, Chapulhuacan, Pisaflores; hasta limitar con la sierra de Quer&eacute;taro. </p>"
"  <p>Esta franja tiene las mismas caracter&iacute;sticas en su relieve, vegetaci&oacute;n"
"    y fauna. </p>"
"  <p>Huehuetla forma parte de la sierra de Tenango, llamada as&iacute; porque"
"    Tenango es la poblaci&oacute;n m&aacute;s importante de la regi&oacute;n"
"    y cabecera del distrito. </p>"
"  <p>Huehuetla est&aacute; encumbrada en una ca&ntilde;ada donde se observan"
"    formaciones rocosas y abundante vegetaci&oacute;n, con grandes extensiones"
"    monta&ntilde;osas, dentro del relieve de mayor altura est&aacute;n los"
"    cerros de Nanjuai y Ocotal con una altura de 1,600 metros, el cerro de"
"    Chamisal de 1,330 metros, el cerro de Chapingo y el de la Luna de 1,100"
"    metros. </p>"
"  <p>A medida que se avanza hacia San Lorenzo Achiotepec, va disminuyendo"
"    la altura, as&iacute; tenemos que la Esperanza 2 y Juntas Chicas, alcanzan"
"  una altura de 300 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los principales R&iacute;os que cruzan al municipio son cuatro de escaso"
"  caudal y se alimentan de peque&ntilde;os arroyos que bajan de las monta&ntilde;as. </p>"
"  <p>En orden de importancia mencionaremos r&iacute;o Chifl&oacute;n, que"
"    sirve de l&iacute;mite entre el estado de Veracruz y el municipio.&nbsp; </p>"
"  <p>R&iacute;o Huehuetla o Pantepec pasa por la cabecera municipal este"
"    a causado muchos estragos a la poblaci&oacute;n ya que, en ocho ocasiones"
"    se ha desbordado y han sido cuantiosos los da&ntilde;os, este desemboca"
"    en el r&iacute;o Tuxpanicatlan, lugar que resulta ser atractivo para los"
"    visitantes. </p>"
"  <p>El r&iacute;o Pantepec servia de ruta en aquellos tiempos que no hab&iacute;a"
"    carretera. </p>"
"  <p>Por su ribera se caminaba hacia Tenango de Doria siendo atravesado diecis&eacute;is"
"    veces. </p>"
"  <p>El r&iacute;o Blanco que sirve de l&iacute;mite entre el municipio y"
"    el Estado de Puebla. </p>"
"  <p>El r&iacute;o Beltr&aacute;n, que pasa por la poblaci&oacute;n del mismo"
"  nombre.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En este municipio podemos encontrar un clima muy agradable en el cual"
"se registra en un rango de&nbsp; subc&aacute;lido- a c&aacute;lido, presentando"
"una temperatura media anual de 21&deg;C y una precipitaci&oacute;n pluvial"
"de 2,422 mil&iacute;metros c&uacute;bicos por a&ntilde;o. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora esta formada por eucalipto, pino, encino, ocote, manzanilla,"
"    encino negro, u&ntilde;a de gato, oyamel, cedro rojo, adem&aacute;s de"
"    especies no maderables como: Hongos, palma camedor, musgo, tambi&eacute;n"
"    podemos encontrar, &aacute;rboles de manzana, durazno, capulin y pera. </p>"
"  <p>La Vegetaci&oacute;n que predomina en los lugares altos es propia del"
"    clima h&uacute;medo y en las partes bajas es tropical, tambi&eacute;n se"
"    producen algunas plantas medicinales como la hierbabuena, ruda, laurel,"
"    or&eacute;gano, albaca, perejil y epazote. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna es variada ya que se encuentra tigrillo, gato montes, lobo,"
"    venado, serpiente, conejo, liebre, zorrillo, tlacuache, armadillo, ardilla"
"    y comadreja, adem&aacute;s de una gran variedad de reptiles y aves como"
"    codorniz, perdiz, palomas, cojolite, jilguero, calandria, colibr&iacute;,"
"    tuc&aacute;n, p&aacute;jaro carpintero, gavil&aacute;n, zopilote, &aacute;guila,"
"    tucanillo, guacamaya, cenzontle y cotorros. </p>"
"  <p>En cuanto a animales dom&eacute;sticos son comunes los perros, cerdos,"
"  vacas, borregos, gallinas, guajolotes, patos, caballos y burros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo es de tipo semides&eacute;rtico con capa rica en materia org&aacute;nica"
"  y nutrientes. </p>"
"  <p>El uso del suelo es en primer lugar agr&iacute;cola de temporal, en"
"    segundo forestal y por ultimo, industrial, minero, construcci&oacute;n,"
"    comercio y de servicios. </p>"
"  <p>La tenencia de la tierra es de peque&ntilde;a propiedad en gran parte"
"    y una m&iacute;nima, ejidal. </p>"
"  <p>El suelo del municipio es variado, en las partes altas es de tipo Feozem"
"    75% y Acrisol 25%, de textura tipo migaj&oacute;n con &oacute;ptimas condiciones"
"    f&iacute;sico-qu&iacute;micas para el desarrollo de la vegetaci&oacute;n,"
"    por lo general el color de la tierra es negra. <br />"
"    En las partes m&aacute;s bajas, su suelo es amarillo y rojo later&iacute;tico,"
"    siendo propio este tipo de suelo para los agostaderos. </p>"
"  <p>La vegetaci&oacute;n que predomina en los lugares altos es propia del"
"  clima h&uacute;medo y en las partes bajas es tropical.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Dignos de visitar encontramos la Parroquia de San Benito, una construcci&oacute;n"
"de tipo Churrigueresca y la Exhacienda de Apulco, en la que observamos"
"una construcci&oacute;n de marcado estilo Hisp&aacute;nico. </p>"
"  <p>Tienen una estatua a Don Miguel Hidalgo y Costilla en la plaza principal,"
"  y otra de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, en la escuela"
"  primaria.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Tradiciones</strong></p>"
"  <p> El d&iacute;a 2 de febrero festejan el d&iacute;a de la"
"    Candelaria, organizando concursos de danzas folkl&oacute;ricas y juegos"
"    pirot&eacute;cnicos, tiene esta celebraci&oacute;n gran significado para"
"    los cat&oacute;licos ya que cada familia lleva a vestir al ni&ntilde;o"
"    Dios, por lo que hacen tambi&eacute;n una celebraci&oacute;n religiosa. </p>"
"  <p><strong>Leyendas</strong></p>"
"  <p> comentan los vecinos que en un lugar llamado Cantarranas que"
"    se localiza delante de San Antonio hay vestigios de un asentamiento humano"
"    y que debido a una inundaci&oacute;n desapareci&oacute; la comunidad completa,"
"    lo cierto es que en el &aacute;rea haya habido un acomodo de corteza terrestre"
"  y el pueblo se haya hundido. </p>"
"<p><b>Cultura</b> </p>"
"  <p>Los esfuerzos culturales en la regi&oacute;n se han centralizado en"
"    el mejoramiento de las instalaciones educativas en donde se realizan las"
"    actividades tanto de cultura como de esparcimiento, que generalmente se"
"    realizan a expensas de los profesores que imparten las clases a los ni&ntilde;os. </p>"
"  <p>As&iacute; mismo existen algunos cuentos narrados cuya creatividad es"
"    producto de la imaginaci&oacute;n del pueblo, estos pasan de generaci&oacute;n"
"    en generaci&oacute;n&nbsp; sufriendo algunas modificaciones pero que&nbsp;"
"    aun con el pasar de los a&ntilde;os la gente de la localidad trata de mantenerlos"
"  vivos siendo ya parte importante de su cultura.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Los trajes t&iacute;picos en el hombre son con huaraches, vestimenta"
"    de manta, portan un machete y sombrero de palma, indumentaria t&iacute;pica"
"    en toda la regi&oacute;n de la Huasteca, la mujer lleva un atuendo en la"
"    cabeza, o porta un jarro conteniendo liquido o alimento, lleva un rebozo"
"  tejido a mano y un vestido blanco. </td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as se hacen en madera como bancos de tres patas,"
"    m&aacute;scaras y muebles, realizan tambi&eacute;n camisas bordadas de"
"  pepenado y repulgo, manteles, servilletas, adornos y&nbsp; quesqu&eacute;metls. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Alimentos t&iacute;picos como la cecina, el platillo huasteco,"
"  que se compone de carne, frijoles y enchiladas y las carnitas de puerco. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Sus dulces t&iacute;picos son pepitorias de nuez y az&uacute;car y sus"
"    bebidas tradicionales como el caf&eacute; de gran calidad, ca&ntilde;a"
"  y aguardiente.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13027/13g027-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 90 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN ANTONIO EL GRANDE</td>"
"    <td><center>"
"    2,562"
"    </center></td>"
"    <td><center>"
"    1,271"
"    </center></td>"
"    <td><center>"
"    1,291"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUEHUETLA</td>"
"    <td><center>"
"    2,430"
"    </center></td>"
"    <td><center>"
"    1,192"
"    </center></td>"
"    <td><center>"
"    1,238"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN ESTEBAN</td>"
"    <td><center>"
"    2,029"
"    </center></td>"
"    <td><center>"
"    982"
"    </center></td>"
"    <td><center>"
"    1,047"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN LORENZO ACHIOTEPEC</td>"
"    <td><center>"
"    1,973"
"    </center></td>"
"    <td><center>"
"    948"
"    </center></td>"
"    <td><center>"
"    1,025"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN GREGORIO</td>"
"    <td><center>"
"    1,690"
"    </center></td>"
"    <td><center>"
"    792"
"    </center></td>"
"    <td><center>"
"    898"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA URSULA</td>"
"    <td><center>"
"    1,218"
"    </center></td>"
"    <td><center>"
"    607"
"    </center></td>"
"    <td><center>"
"    611"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN AMBROSIO</td>"
"    <td><center>"
"    1,160"
"    </center></td>"
"    <td><center>"
"    591"
"    </center></td>"
"    <td><center>"
"    569"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JUNTAS CHICAS</td>"
"    <td><center>"
"    1,091"
"    </center></td>"
"    <td><center>"
"    548"
"    </center></td>"
"    <td><center>"
"    543"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BARRIO AZTLAN</td>"
"    <td><center>"
"    875"
"    </center></td>"
"    <td><center>"
"    417"
"    </center></td>"
"    <td><center>"
"    458"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACUAUTLA</td>"
"    <td><center>"
"    845"
"    </center></td>"
"    <td><center>"
"    426"
"    </center></td>"
"    <td><center>"
"    419"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>OCOTAL, EL</td>"
"    <td><center>"
"    593"
"    </center></td>"
"    <td><center>"
"    302"
"    </center></td>"
"    <td><center>"
"    291"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN GUILLERMO</td>"
"    <td><center>"
"    543"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    <td><center>"
"    260"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN CLEMENTE</td>"
"    <td><center>"
"    531"
"    </center></td>"
"    <td><center>"
"    258"
"    </center></td>"
"    <td><center>"
"    273"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LINDA VISTA (MIRASOL)</td>"
"    <td><center>"
"    481"
"    </center></td>"
"    <td><center>"
"    248"
"    </center></td>"
"    <td><center>"
"    233"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>RIO BELTR&Aacute;N</td>"
"    <td><center>"
"    469"
"    </center></td>"
"    <td><center>"
"    248"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA INES</td>"
"    <td><center>"
"    448"
"    </center></td>"
"    <td><center>"
"    216"
"    </center></td>"
"    <td><center>"
"    232"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ESPERANZA NUMERO UNO,LA</td>"
"    <td><center>"
"    412"
"    </center></td>"
"    <td><center>"
"    209"
"    </center></td>"
"    <td><center>"
"    203"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CANTARRANAS</td>"
"    <td><center>"
"    335"
"    </center></td>"
"    <td><center>"
"    177"
"    </center></td>"
"    <td><center>"
"    158"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DOS CAMINOS</td>"
"    <td><center>"
"    329"
"    </center></td>"
"    <td><center>"
"    162"
"    </center></td>"
"    <td><center>"
"    167"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PLANES,LOS</td>"
"    <td><center>"
"    309"
"    </center></td>"
"    <td><center>"
"    160"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores <br />"
"  4 Comisiones </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13027/13og027.jpg"" alt=""organigrama Huehuetla"
""" width=""350"" height=""176"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">45 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp; <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"X </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>El arte de gobernar es el reflejo del mejoramiento y desarrollo de los"
"  pueblos, para Huehuetla quienes se mencionan a continuaci&oacute;n a partir"
"  de 1964 representan el esfuerzo y dedicaci&oacute;n en el crecimiento del"
"  Municipio. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Escobar G&oacute;mez.</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Leopoldo Rodr&iacute;guez U.</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eleodoro Flores Benitez.</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Angel Cruz Morales.</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Joaqu&iacute;n Gardizabal Jain.</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Samuel&nbsp; R.&nbsp; Santill&aacute;n.</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Primitivo Islas B.</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Procopio Gayosso G.</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ricardo A. Leyva P.</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Tom&aacute;s Flores Tolentino.</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Vargas Cadena.</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Rolando Sevilla.</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sal&iacute; Bass Arroyo</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alejandro Escobar Leyva</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Plinio Islas Olivares</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fredy Lau Rios </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Ruperto Manilla Vigueras</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"  <tr>"
"    <td>&nbsp;</td>"
"    <td align=""center"">&nbsp;</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> &nbsp;Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
"  	  2000 [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)"
" 	  - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>de Gesti&oacute;n y&nbsp; Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Huehuetla Estado de"
"  	  Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Huehuetla, Estado de Hidalgo"
" 	  Edici&oacute;n 1994</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li> Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huehuetla"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 027 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
