"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Huejutla de Reyes"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Huejutla de Reyes"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""187"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Huejutla de Reyes"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El Municipio de Huejutla de Reyes deriva su nombre de las ra&iacute;ces"
"nahoas, huexotl, &quot;sauz&quot; y tlan, &quot;lugar&quot;, que significa &quot;lugar donde abundan"
"los sauces&quot;.</td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc028.jpg"" alt=""Huejutla de Reyes"
" escudo"" width=""150"" /></td>"
"  <td width=""415"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""187"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Al crearse el Estado de M&eacute;xico, el 4 de octubre de 1824, Huejutla"
"  pas&oacute; a pertenecer al mismo, y hasta 1869 fue incorporado al naciente"
"  estado de Hidalgo. </p>"
"  <p>En 1866, el humilde huejutlense Antonio Reyes Cabrera &quot;el tordo&quot;, al"
"    frente de un grupo de patriotas, atac&oacute; el destacamento de invasores"
"    franceses que hab&iacute;a en el pueblo y los derrot&oacute; el 21 de mayo"
"    de ese mismo a&ntilde;o, muri&oacute; en acci&oacute;n de guerra. </p>"
"  <p>Huejutla de Reyes lleva su nombre en memoria de aquel valiente que defendi&oacute;"
"  su tierra natal y supo dar ejemplo de valor y hero&iacute;smo.</p>"
"  <p>En el a&ntilde;o 671 los toltecas arribaron a la poblaci&oacute;n. </p>"
"  <p>Anterior al a&ntilde;o de 1407 la poblaci&oacute;n ind&iacute;gena estuvo"
"  aliada al se&ntilde;or&iacute;o de Metztitl&aacute;n. </p>"
"  <p>En el a&ntilde;o de 1471 fueron conquistados por el emperador Azteca"
"  Auixotl. </p>"
"  <p>En el a&ntilde;o de 1519 lleg&oacute; a P&aacute;nuco el conquistador&nbsp;"
"  Francisco de Garay descubriendo Huejutla en 1541. </p>"
"  <p>En el a&ntilde;o de 1544 Juan Eustaquio dirigi&oacute; la construcci&oacute;n"
"  del templo y del convento de Huejutla, actualmente catedral de la que dependen"
"  varias parroquias. </p>"
"  <p>El 4 de octubre de 1824, al crearse el Estado de M&eacute;xico, Huejutla"
"  pas&oacute; a pertenecer al mismo, siendo hasta 1866 cuando se incorpora"
"  al reci&eacute;n creado Estado de Hidalgo. </p>"
"  <p>Huejutla fue lugar de encuentro armado en 1866, entre franceses invasores"
"  y conservadores. El humilde zapatero Antonio Reyes Cabrera &quot;El Tordo&quot;,"
"  logr&oacute; defender echando fuera a los invasores de su pueblo, muriendo"
"  durante el combate.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Los personajes que han sobresalido a lo largo de la historia del Municipio,"
"son: </p>"
"  <p>El General revolucionario C. Daniel Cerecedo Estrada. </p>"
"  <p>Los profesores Amado Azuara y Antonio Azuara. </p>"
"  <p>Los pol&iacute;ticos Carlos Manuel Andrade y Manuel T. Andrade. </p>"
"  <p>Antonio Reyes Cabrera (&quot;El Tordo&quot;) personaje que defendi&oacute; a su"
"  pueblo de los invasores franceses.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <p>&nbsp;</p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"    <td width=""42"" align=""center""><b>A&ntilde;o</b></td>"
"    <td width=""282""><center>"
"    <b>Acontecimiento</b>"
"    </center></td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">671</td>"
"    <td>Los toltecas arribaron a la poblaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1407</td>"
"    <td>La poblaci&oacute;n ind&iacute;gena estuvo aliada al se&ntilde;or&iacute;ode"
"    Metztitl&aacute;n</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1471</td>"
"    <td>Fueron conquistados por el emperador Azteca Auixotl</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1519</td>"
"    <td>Lleg&oacute; a P&aacute;nuco el conquistador&nbsp; Franciscode Garay</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1541</td>"
"    <td>descubri&oacute; Huejutla</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1544</td>"
"    <td>Juan Eustaquio dirigi&oacute; la construcci&oacute;n del temploy del"
"    convento de Huejutla&nbsp; <br />"
"    actualmente catedral de la que dependen variasparroquias</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1824</td>"
"    <td>Al crearse el Estado de M&eacute;xico, Huejutla pas&oacute; apertenecer"
"    al mismo</td>"
"  </tr>"
"  <tr>"
"    <td align=""center"">1866</td>"
"    <td>Se incorpora al reci&eacute;n creado Estado de Hidalgo</td>"
"  </tr>"
"  </table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m028.jpg"" alt=""Municipio Huejutla de Reyes"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Huejutla de Reyes, se localiza al norte del estado y"
"    geogr&aacute;ficamente entre los paralelos 21&deg;08&acute; de latitud"
"    norte y 98&deg;25&acute; de longitud oeste, a una altitud de 140 metros"
"    sobre el nivel del mar. </p>"
"    <p>Colinda al norte con el Estado de Veracruz; al sur con los municipios"
"    de Atlapexco y Huazalingo; al este con Jaltoc&aacute;n, Tlanchinol y Orizatl&aacute;n;"
"    y al oeste con Huautla. Sus principales comunidades del municipio son:"
"    Ixcatl&aacute;n, Cuachuilco, Santa Catarina, Santa Cruz, Tehuetl&aacute;n,"
"    Mecuxpetla y los Otates.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""391"" src=""13028/13m028-01.jpg""alt=""panoramica centro del municipio""/></div>"
"  <p>El municipio cuenta con una extensi&oacute;n territorial de 394.85.8 kil&oacute;metros"
"    cuadrados, lo cual significa el&nbsp;&nbsp; 1.80 % de la superficie del"
"  estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio tiene una superficie semiplana, cuenta con una parte de"
"Sierra Oriental, adem&aacute;s contiene un valle y varias mesetas.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Al municipio lo cruzan los r&iacute;os el Chigui&ntilde;oso, el cual"
"se une a los de Tecoluco, Candelaria y Santa Cruz, mismos que abastecen"
"de agua al municipio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El municipio registra un clima c&aacute;lido-h&uacute;medo debido a"
"la altitud en que se encuentra que es de 172 metros sobre el nivel del"
"mar, y una temperatura media anual de 31.1&deg;C. la precipitaci&oacute;n"
"pluvial es de 1,500 mil&iacute;metros por a&ntilde;o. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora se compone de una vegetaci&oacute;n de selva media y cuenta"
"    con plantas tales como: acacia, totopo, guayacule, huizapole, coachapo,"
"    palo de chachalaca, berenjena, acalama, corbata, acullo, tepotza, amole,"
"    chayacaxte, raspa sombrero, olopaya, candelilla, bejuco de toro, chote,"
"    cedro, zapote, brasil, chijol, cohuayote, otalillo, capulin, mohuite, patlache,"
"    limonaria aguachile. </p>"
"  <p>Adem&aacute;s cuenta tambi&eacute;n con &aacute;rboles ex&oacute;ticos"
"    tales como: naranja, lim&oacute;n, chicozapote, capul&iacute;n, papaya,"
"    guayaba, mango y pi&ntilde;a. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna la componen mam&iacute;feros como el tigrillo, el venado, el"
"    armadillo, el jabal&iacute;, el gato mont&eacute;s, el conejo, la liebre"
"    y una gran diversidad de reptiles, como la v&iacute;bora de cascabel y"
"    el coralillo entre otras. </p>"
"  <p>Tambi&eacute;n cuenta con aves como el halc&oacute;n, la lechuza, chuparrosa,"
"    el garz&oacute;n y el zopilote. </p>"
"  <p>Estos animales se localizan en los lugares donde se encuentra abundante"
"  vegetaci&oacute;n del municipio</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>La fauna la componen mam&iacute;feros como el tigrillo, el venado, el"
"  armadillo, el jabal&iacute;, el gato mont&eacute;s, el conejo, la liebre"
"  y una gran diversidad de reptiles, como la v&iacute;bora de cascabel y"
"  el coralillo entre otras. </p>"
"  <p>Tambi&eacute;n cuenta con aves como el halc&oacute;n, la lechuza, chuparrosa,"
"    el garz&oacute;n y el zopilote. </p>"
"  <p>Estos animales se localizan en los lugares donde se encuentra abundante"
"  vegetaci&oacute;n del municipio</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Arquitect&oacute;nicos: En la Plaza Revoluci&oacute;n de la ciudad de"
"Huejutla se encuentra un simp&aacute;tico reloj cuya estructura data de"
"principios del siglo XX, cuenta con un sistema musical que cada hora reproduce"
"la canci&oacute;n de &quot;El Cantador&quot;, del autor huasteco, Nicandro Castillo. </p>"
"  <p>La Iglesia y exconvento de San Agust&iacute;n, consideradas monumentos"
"  nacionales, datan del siglo XVI, son estilo plateresco edificada sobre"
"  un basamento de una pir&aacute;mide ind&iacute;gena, se utiliz&oacute;"
"  piedra, laja natural, arco de medio punto con espa&ntilde;ada, su b&oacute;veda"
"  es de ca&ntilde;&oacute;n corrido y tiene una pila bautismal de piedra"
"  labrada, decorada por elementos vegetales; la Catedral, fue erigida en"
"  1545, la fachada del templo es completamente lisa, con puerta de medio"
"  punto, una ventana en ajinez y una espa&ntilde;ada de tres arcas; hacia"
"  el poniente lleva contrafuertes escalonados en medio de los cuales se instal&oacute;"
"  la capilla abierta, el antiguo monasterio se coloc&oacute; a nivel superior"
"  y todo el conjunto a lo largo de una loma que bordea al r&iacute;o; y el"
"  Museo Popular Huasteco. </p>"
"  <p>El templo y exconvento del Sagrario, este conjunto fue levantado por"
"  los agustinos hacia 1570, pues se sabe que para 1580 ya se encontraba terminado."
"  Su fachada es de estilo plateresco muy <br />"
"  adusto, pues s&oacute;lo conserva la ventana del coro geminada y un"
"  remate en forma de espada&ntilde;as de tres claros. Tuvo capillas abiertas"
"  y posas a un costado y el claustro se edifico en el extremo izquierdo en"
"  un nivel mas elevado. En el interior del templo se conserva una bella pila"
"  bautismal de piedra labrada con motivos vegetales de gran sabor ind&iacute;gena. </p>"
"  <p>Hist&oacute;ricos: Los monumentos en honor a Don Miguel Hidalgo y Costilla;"
"  a Don Benito Ju&aacute;rez; a Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n,"
"  y a Do&ntilde;a Josefa Ortiz de Dom&iacute;nguez.</p>"
"<div align=""center""><img width=""370"" src=""13028/13t028-01.jpg""alt=""altar fiesta del xantolo""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><b>Fiestas, Danzas y Tradiciones</b></p>"
"  <p>Las fiestas populares que se realizan al interior del municipio son: <br />"
"    La del 21 de mayo, en donde se recuerda y festeja la derrota de los"
"    franceses, con concurso de danzas aut&oacute;ctonas. </p>"
"  <p>El 14 de septiembre momento en que se dio inicio a la Guerra de Independencia"
"    en territorio mexicano. </p>"
"  <p>La del 24 al 31 de diciembre, feria popular en donde se realizan peleas"
"    de gallos, jaripeos, actuaciones art&iacute;sticas, bailes y festejos religiosos. </p>"
"  <p>Los festejos tradicionales m&aacute;s importantes para los huejutlenses"
"    son la del carnaval que se realiza semanas antes de Semana Santa en donde"
"    se llevan a cabo ceremonias lit&uacute;rgicas ind&iacute;genas los d&iacute;as"
"    s&aacute;bado y domingo. Los jueves y viernes santos, se llevan a cabo"
"    procesiones en donde los ind&iacute;genas visten sus trajes t&iacute;picos;"
"    el s&aacute;bado de gloria se bendicen los c&aacute;ntaros para agua. Las"
"    fiestas de todos los Santos o &quot;Xantolo,&quot; se lleva a cabo del 31 de octubre"
"    al 2 de noviembre y se realizan procesiones ind&iacute;genas. </p>"
"  <p><b>Cultura</b></p>"
"<p>Al municipio arribaron los toltecas, quienes llamaron al poblado Ixtlahuexotla"
"    que significa &quot;Sauces del Blanco&quot;. </p>"
"  <p>Su infraestructura data del siglo XVI, en donde se encuentra la iglesia"
"    y el exconvento de San Agust&iacute;n que son considerados monumentos nacionales. </p>"
"  <p>Existen obras de arte como pinturas, frescos que datan de la &eacute;poca"
"    colonial. </p>"
"  <p>Tambi&eacute;n se encuentran esculturas diminutas en piedra y barro"
"    talladas por los ind&iacute;genas huastecos; de im&aacute;genes religiosas,"
"    en piedra y madera talladas por los frailes agustinos. </p>"
"  <p>Se cuenta adem&aacute;s con la Casa de la Cultura, la cual se encuentra"
"    ubicada en Paseo de Framboyanes s/n. Colonia Centro y est&aacute; a cargo"
"    de un de un coordinador y promotor, el cual se encarga de difundir la cultura"
"  y los lugares tur&iacute;sticos de la regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>La vestimenta caracter&iacute;stica del municipio"
"  en lo que respecta al hombre, consiste en un calz&oacute;n y cot&oacute;n"
"  de manta, sombrero de palma de tancoco, huaraches de correa cruzada confeccionados"
"  en el municipio de Jaltoc&aacute;n y pa&ntilde;uelo rojo introducido de"
"  punta en la cintura. </p>"
"  <p>La mujer porta una falda al tobillo de color liso o estampado, decorado"
"    con encaje y alforzas, el uso de &eacute;sta es de enredo cruzado al frente;"
"    el cabello es trenzado con listones y se adornan con collares de fantas&iacute;a;"
"  la mujer no porta calzado.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"destacando entre ellas las bandas de viento&nbsp;&nbsp; Banda Primera,"
"Tercera, Los Caribes, Chicomexochitl, El Ojite, Banda Juvenil, Tres Estrellas,"
"Los Alegres, Las Chacas Arriba, Estrella de Oro, Lucerito, Banda Sonido,"
"Los Cerritos, Los Luceritos, Alegres de Pahuatlan, Dos Amigos, Jilgueros,"
"Los Dos Amigos, Sinf&oacute;nica, Sonora, Tigres 1, Tigres 2, Primera Banda,"
"Santo Domingo, Primera, Citlalli y los Mart&iacute;nez&nbsp;&nbsp; as&iacute;"
"como los tr&iacute;os&nbsp; Calamar, Hern&aacute;ndez Hern&aacute;ndez"
"y Alegria Huautlense. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En el municipio se elaboran artesan&iacute;as de"
"  diferente clase&nbsp; tales como:&nbsp; </p>"
"  <p>La creaci&oacute;n de cinturones, faldas, fajas, cintas para el cabello,"
"    manteles, delantales y objetos de madera, ayates, mecapales, cinchos, morrales,"
"    sudaderas, bolsas, costales, sillas y mecedoras de madera, mimbre y palma. </p>"
"  <p>Antiguamente se fabricaban muebles de madera de cedro, como lo son mecedoras,"
"    mesas, buroes, camas, etc. </p>"
"  <p>Se trabaja la alfarer&iacute;a en el moldeado de ollas, pintadas con"
"    piedras de tepetate, c&aacute;ntaros y utensilios para cocina en barro"
"    blanco, comales, floreros, lebrillos, macetas, jarrones, alcanc&iacute;as,"
"    candeleros, cajetes, ceniceros, figuras miniaturas, ocarinas, molde pilonero,"
"    chichapales y comales. </p>"
"  <p>Adem&aacute;s se trabaja el mimbre para el respaldo y asiento de mecedoras"
"  y la elaboraci&oacute;n de canastos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>La cocina regional es sin duda, un atractivo muy"
"  importante, ofreciendo exquisitas enchiladas de chile seco, tomate verde"
"  o rojo o ajonjol&iacute;, el zacahuil, cecina, tamales, queso, bocoles,"
"  chorizo, el xohol, pollo huasteco o ranchero, barbacoa de res, carnitas"
"  de puerco, mole verde y rojo, capiado y tampique&ntilde;as y el famoso"
"  plato huasteco constituido por carne, cecina o pollo frito, enchiladas"
"  con queso, verduras y frijoles. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Los dulces regionales son de fruta en alm&iacute;bar, las charamuscas,"
"  las palanquetas y las cocadas, el piloncillo y acitrones. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>En bebidas se encuentran el aguardiente de ca&ntilde;a con frutas de"
"  la regi&oacute;n y los vinos de mesa. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"  cuenta con 182 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUEJUTLA DE REYES</td>"
"    <td><center>"
"    34,141"
"    </center></td>"
"    <td><center>"
"    16,176"
"    </center></td>"
"    <td><center>"
"    17,965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COACUILCO</td>"
"    <td><center>"
"    3,548"
"    </center></td>"
"    <td><center>"
"    1,698"
"    </center></td>"
"    <td><center>"
"    1,850"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHILILICO</td>"
"    <td><center>"
"    2,879"
"    </center></td>"
"    <td><center>"
"    1,434"
"    </center></td>"
"    <td><center>"
"    1,445"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEHUETLAN</td>"
"    <td><center>"
"    2,671"
"    </center></td>"
"    <td><center>"
"    1,272"
"    </center></td>"
"    <td><center>"
"    1,399"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>OXTOMAL 1 RO.</td>"
"    <td><center>"
"    1,947"
"    </center></td>"
"    <td><center>"
"    994"
"    </center></td>"
"    <td><center>"
"    953"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PAHUATLAN</td>"
"    <td><center>"
"    1,916"
"    </center></td>"
"    <td><center>"
"    958"
"    </center></td>"
"    <td><center>"
"    958"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XIQUILA</td>"
"    <td><center>"
"    1,897"
"    </center></td>"
"    <td><center>"
"    974"
"    </center></td>"
"    <td><center>"
"    923"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA CRUZ</td>"
"    <td><center>"
"    1,714"
"    </center></td>"
"    <td><center>"
"    831"
"    </center></td>"
"    <td><center>"
"    883"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>IXCATLAN</td>"
"    <td><center>"
"    1,494"
"    </center></td>"
"    <td><center>"
"    754"
"    </center></td>"
"    <td><center>"
"    740"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PARQUE DE POBLAMIENTO SOLIDARIDAD</td>"
"    <td><center>"
"    1,408"
"    </center></td>"
"    <td><center>"
"    655"
"    </center></td>"
"    <td><center>"
"    753"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEACAL</td>"
"    <td><center>"
"    1,000"
"    </center></td>"
"    <td><center>"
"    331"
"    </center></td>"
"    <td><center>"
"    669"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PANACAXTLAN</td>"
"    <td><center>"
"    1,173"
"    </center></td>"
"    <td><center>"
"    593"
"    </center></td>"
"    <td><center>"
"    580"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPEXITITLA</td>"
"    <td><center>"
"    1,090"
"    </center></td>"
"    <td><center>"
"    558"
"    </center></td>"
"    <td><center>"
"    532"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHALAHUIYAPA</td>"
"    <td><center>"
"    1,074"
"    </center></td>"
"    <td><center>"
"    531"
"    </center></td>"
"    <td><center>"
"    543"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MACHETLA</td>"
"    <td><center>"
"    1,054"
"    </center></td>"
"    <td><center>"
"    513"
"    </center></td>"
"    <td><center>"
"    541"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACUAPA</td>"
"    <td><center>"
"    1,033"
"    </center></td>"
"    <td><center>"
"    514"
"    </center></td>"
"    <td><center>"
"    519"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CANDELARIA</td>"
"    <td><center>"
"    967"
"    </center></td>"
"    <td><center>"
"    469"
"    </center></td>"
"    <td><center>"
"    498"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA CATARINA</td>"
"    <td><center>"
"    966"
"    </center></td>"
"    <td><center>"
"    473"
"    </center></td>"
"    <td><center>"
"    493"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUAPAXTITLA</td>"
"    <td><center>"
"    953"
"    </center></td>"
"    <td><center>"
"    482"
"    </center></td>"
"    <td><center>"
"    471"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>OTATES&nbsp; LOS</td>"
"    <td><center>"
"    906"
"    </center></td>"
"    <td><center>"
"    468"
"    </center></td>"
"    <td><center>"
"    438"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACUATEMPA</td>"
"    <td><center>"
"    893"
"    </center></td>"
"    <td><center>"
"    459"
"    </center></td>"
"    <td><center>"
"    434"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AXCACO</td>"
"    <td><center>"
"    880"
"    </center></td>"
"    <td><center>"
"    456"
"    </center></td>"
"    <td><center>"
"    424"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHACAS&nbsp; LAS</td>"
"    <td><center>"
"    871"
"    </center></td>"
"    <td><center>"
"    415"
"    </center></td>"
"    <td><center>"
"    456"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUMOTITLA (HUMOTITLA CANDELARIA)</td>"
"    <td><center>"
"    855"
"    </center></td>"
"    <td><center>"
"    443"
"    </center></td>"
"    <td><center>"
"    412"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>RANCHO VIEJO</td>"
"    <td><center>"
"    855"
"    </center></td>"
"    <td><center>"
"    439"
"    </center></td>"
"    <td><center>"
"    416"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JOSE AHUATEMPA (AHUATEMPA)</td>"
"    <td><center>"
"    794"
"    </center></td>"
"    <td><center>"
"    392"
"    </center></td>"
"    <td><center>"
"    402"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XOCOTITLA (XOCOTITLA I)</td>"
"    <td><center>"
"    736"
"    </center></td>"
"    <td><center>"
"    359"
"    </center></td>"
"    <td><center>"
"    377"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUAXOCOTITLA</td>"
"    <td><center>"
"    717"
"    </center></td>"
"    <td><center>"
"    341"
"    </center></td>"
"    <td><center>"
"    376"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SITLAN</td>"
"    <td><center>"
"    708"
"    </center></td>"
"    <td><center>"
"    358"
"    </center></td>"
"    <td><center>"
"    350"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BUENAVISTA</td>"
"    <td><center>"
"    707"
"    </center></td>"
"    <td><center>"
"    370"
"    </center></td>"
"    <td><center>"
"    337"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  14 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13028/13og028.jpg"" alt=""organigrama Huejutla de Reyes"
""" width=""350"" height=""284"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp; <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XIII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Angel Quintero Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Angel Quintero Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Efra&iacute;n Zu&ntilde;iga Rodr&iacute;guez</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Esteban Saldierna Lara</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eustaquio olivares F</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Nochebuena Lara</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fernando V. Azuara del Angel</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; M&eacute;ndez Morales</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Flavio Crespo Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Vera Mart&iacute;nez</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Mar&iacute;a del Carmen Lara Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Luis Fayad Medina</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Fayad Ruiz</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Alfredo San Rom&aacute;n Duval</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Marco Antonio Ramos Moguel</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alejandro Nava Soto </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Alfredo San Rom<U+00E1>n Duval</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> &nbsp;Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Huejutla, Estado de"
"  	  Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Huejutla, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Huejutla de Reyes"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 028 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
