"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Epazoyucan</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Epazoyucan</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Epazoyucan</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Es uno de los pocos nombres que se han conservado intactos, ya"
"que en lengua n&aacute;hualt significa: ""<U+0080><U+009C>Lugar de mucho epazote""<U+0080><U+009D> o ""<U+0080><U+009C>Lugar"
"que pertenece al epazote""<U+0080><U+009D>, siendo Yutl, ""<U+0080><U+009C>lo que pertenece""<U+0080><U+009D>, y Can ""<U+0080><U+009C>lugar"
"de""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc022.jpg"" alt=""Epazoyucan escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Epazoyucan, poblado antiguo, cuya formaci&oacute;n data del a&ntilde;o"
"  1540, es donde se establecieron los frailes agustinos en este lugar; cronol&oacute;gicamente"
"  despu&eacute;s, en el a&ntilde;o de 1917 fue elevado a la categor&iacute;a"
"  de municipio por decreto de la legislatura del Estado. </p>"
"  <p>Para comprender a un pueblo, es necesario conocer su origen y estudiar"
"    su evoluci&oacute;n a trav&eacute;s del tiempo, es por ello que se debe"
"    considerar el pasado del cual se tienen antecedentes documentados por historiadores"
"    y arque&oacute;logos. </p>"
"  <p>Dentro del horizonte cl&aacute;sico se&nbsp; caracteriza por la consolidaci&oacute;n"
"    de centros urbanos, y para la altiplanicie central, por el surgimiento"
"    de Teotihuac&aacute;n, primera ciudad propiamente dicha que floreci&oacute;"
"    en Mesoam&eacute;rica y lleg&oacute; a ser el centro cultural y religioso"
"    m&aacute;s importante de este horizonte. </p>"
"  <p>El &aacute;rea que ocup&oacute; el Estado de Hidalgo incluyendo al actual"
"    municipio de Epazoyucan qued&oacute; bajo el dominio de Teotihuac&aacute;n,"
"    debi&eacute;ndose esto principalmente a que prove&iacute;a de una importante"
"    materia prima: La obsidiana, que Teotihuac&aacute;n se encargaba de distribuir"
"    a una gran parte de Mesoam&eacute;rica. </p>"
"  <p>Dentro del municipio se cuenta con varios centros arqueol&oacute;gicos"
"    de importancia, huellas de unidades habitacionales as&iacute; como peque&ntilde;os"
"    poblados agr&iacute;colas. Este horizonte&nbsp; ha sido considerado como"
"    el apogeo de los gobiernos o controles teocr&aacute;ticos, con una poderosa"
"    clase militar y comerciante. </p>"
"  <p>Otra de las grandes culturas que influenci&oacute; definitivamente a"
"    esta regi&oacute;n de Epazoyucan fue la Mexica, quienes fundaron la ciudad"
"    de Tenochtitl&aacute;n aproximadamente en el a&ntilde;o 1325. </p>"
"  <p>Practicaron un intenso comercio y sus mercados famosos eran dentro de"
"    su regi&oacute;n, fueron magn&iacute;ficos artesanos, orfebres, lapidarios,"
"    escultores y carpinteros. </p>"
"  <p>Los documentos hist&oacute;ricos no indican que haya habido luchas violentas"
"    en el pueblo de Epazoyucan para resistir la conquista de los europeos."
"    Tal parece que al rendirse los gobiernos del centro se aceptaron all&iacute;"
"    tambi&eacute;n las nuevas autoridades. </p>"
"  <p>En realidad, la conquista de estos lugares, se debi&oacute; mas a la"
"    obra de los frailes que a la de los soldados, lo cual result&oacute; peor,"
"    pues al mismo tiempo recib&iacute;an la doctrina cristiana. </p>"
"  <p>En 1554, con el descubrimiento de los centros minero en Pachuca y Real"
"    del Monte, convirti&oacute; a los habitantes de Epazoyucan en objeto de"
"    explotaci&oacute;n irracional iniciada en las minas. </p>"
"  <p>En 1746 Don Jos&eacute; Villase&ntilde;or y S&aacute;nchez, data a Epazoyucan"
"    como Rep&uacute;blica de indios dependiente de la alcald&iacute;a de Zempoala"
"  de la intendencia de M&eacute;xico.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Es aqu&iacute; donde destacan s&oacute;lo 4 figuras, marcando pautas"
"distintas, tan diferentes como su actuaci&oacute;n dentro del marco p&uacute;blico,"
"y son: </p>"
"  <p><strong>Pipino Cuevas Gonz&aacute;lez</strong><br />"
"   campe&oacute;n mundial pugilista <br />"
"    Regino Gonz&aacute;lez. M&eacute;dico. </p>"
"  <p>Nacido en este municipio ingreso en la escuela nacional preparatoria"
"    y despu&eacute;s a la escuela nacional de medicina en donde recibi&oacute;"
"    el t&iacute;tulo de m&eacute;dico ingresando al servicio m&eacute;dico"
"    militar, ejerci&oacute; como m&eacute;dico cirujano durante 16 a&ntilde;os. </p>"
"  <p>Obtuvo por oposici&oacute;n la c&aacute;tedra de cl&iacute;nica quir&uacute;rgica"
"    en la escuela de medicina y 10 a&ntilde;os despu&eacute;s asumi&oacute;"
"    la de cl&iacute;nica externa de perfeccionamiento. Muri&oacute; en la ciudad"
"    de M&eacute;xico. </p>"
"  <p><strong>Manuel Gonz&aacute;lez Flores</strong><br />"
"  inventor contempor&aacute;neo. </p>"
"  <p><strong>Librado Guti&eacute;rrez Samperio</strong><br />"
"   m&eacute;dico y pol&iacute;tico."
"    Naci&oacute; en Epazoyucan. Curso la instrucci&oacute;n primaria en Pachuca,"
"    e ingres&oacute; al ICL del Estado para despu&eacute;s inscribirse en la"
"    escuela nacional de medicina de la UNAM, donde siendo estudiante, participo"
"    en la revoluci&oacute;n con sus ideales de justicia y libertad. Logrando"
"    el t&iacute;tulo de m&eacute;dico cirujano regres&oacute; a Pachuca y dirigi&oacute;"
"    por varios a&ntilde;os el Hospital Civil. </p>"
"  <p>Fue catedr&aacute;tico del ICL y de 1935 a 1940 director del mismo,"
"    donde la juventud lo consider&oacute; como un mecenas espiritual. </p>"
"  <p>Despu&eacute;s por exigencia de la ciudadan&iacute;a fue presidente"
"    municipal de Pachuca en 1955 - 1957, y durante su gesti&oacute;n se construy&oacute;"
"    el mercado ""<U+0080><U+009C>Morelos""<U+0080><U+009D> y se mejoraron varias colonias proletariadas. </p>"
"  <p>Colabora en varias publicaciones hidalguenses sobre temas de historia"
"  de la entidad, muri&oacute; en Pachuca en mayo de 1964.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td align=""center""><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><center>"
"  1325"
"  </center></td>"
"  <td>Una de las culturas que influenci&oacute; definitivamente a esta regi&oacute;n"
"  de Epazoyucan fue la Mexica, en donde fundaron la ciudad de Tenochtitl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><center>"
"  1540"
"  </center></td>"
"  <td>Epazoyucan, poblado antiguo donde se establecieron los frailes agustinos"
"  en este lugar.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><center>"
"  1554"
"  </center></td>"
"  <td>Convirti&oacute; a los habitantes de Epazoyucan en objeto de explotaci&oacute;n"
"  irracional iniciada en las minas, con el descubrimiento de los centros"
"  minero en Pachuca y Real del Monte.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><center>"
"  1746"
"  </center></td>"
"  <td>Don Jos&eacute; Villase&ntilde;or y S&aacute;nchez, data a Epazoyucan"
"  como Rep&uacute;blica de indios dependiente de la alcald&iacute;a de Zempoala"
"  de la intendencia de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><center>"
"  1917"
"  </center></td>"
"  <td>Fue elevado a la categor&iacute;a de municipio por decreto de la legislatura"
"  del Estado.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m022.jpg"" alt=""Municipio Epazoyucan""/></td>"
"    <td class=""texto"" align=""left""><p>Este municipio de Epazoyucan se encuentra ubicado dentro de la regi&oacute;n"
"    de Pachuca. </p>"
"    <p>Sus coordenadas son de latitud norte 20&deg;, 01""<U+0080><U+0099> y 05""<U+0080><U+009D>, as&iacute;"
"    como de longitud oeste en 98&deg;, 08""<U+0080><U+0099> y 03""<U+0080><U+009D>, con una altitud de 2400 a"
"    2800 metros sobre el nivel del mar. </p>"
"    <p>El municipio de Epazoyucan colinda al Norte con Mineral del Monte y"
"    Omitl&aacute;n de Ju&aacute;rez, al, Sur con Zempoala; al Este con Singuilucan"
"    y al Oeste con Mineral de la Reforma. </p>"
"    <p>Epazoyucan es localizado en la parte central del Estado de Hidalgo y"
"    est&aacute; a s&oacute;lo 21 kil&oacute;metros de distancia de la ciudad"
"    capital.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""389"" src=""13022/13m022-01.jpg""alt=""panoramica""/></div>"
"  <p>Su superficie de 139.07 kil&oacute;metros cuadrados, representa una"
"  participaci&oacute;n relativa del 0.8% del Estado de Hidalgo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Epazoyucan cuenta con un gran n&uacute;mero de elevaciones alrededor"
"  del municipio y en algunas localidades principales. </p>"
"  <p>Entre las elevaciones con mayor altitud encontramos El Cerro ""<U+0080><U+009C>La Mesa""<U+0080><U+009D>,"
"    teniendo una latitud de 2,860 mts; El Cerro llamado ""<U+0080><U+009C>El Balc&oacute;n""<U+0080><U+009D>,"
"    con 2,780 mts, </p>"
"  <p>""<U+0080><U+009C>Cerro Alto""<U+0080><U+009D>, teniendo 2,720 mts; y El Cerro ""<U+0080><U+009C>El Castillo""<U+0080><U+009D>, con 2,700</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Epazoyucan se encuentra dentro de la regi&oacute;n de la Cuenca del"
"  P&aacute;nuco donde se ubica el R&iacute;o Moctezuma, as&iacute; dentro"
"  de &eacute;ste encontramos 2 subcuencas, siendo el r&iacute;o Tezontepec"
"  y el r&iacute;o Meztitl&aacute;n. </p>"
"  <p>El municipio cuenta con 8 corrientes de agua que cruzan la mayor parte"
"    del municipio. Tambi&eacute;n existe un cuerpo de agua llamado el Gir&oacute;n. </p>"
"  <p>Hidrol&oacute;gicamente el municipio esta muy bien dotado, lo que permite"
"    la llegada de personas ajenas a este municipio para disfrutar de estos"
"  cuerpos hidrol&oacute;gicos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado - subh&uacute;medo en la mayor parte del municipio"
"con una precipitaci&oacute;n total anual de 600 mm. de esta manera, el"
"municipio tiene una temperatura media anual de 15 grados cent&iacute;grados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>El municipio a&uacute;n conserva restos de la vegetaci&oacute;n que"
"    anteriormente la cubri&oacute; como bosque de pino, similar a la parte"
"    alta, actualmente hay algunos pinos solitarios; adem&aacute;s tambi&eacute;n"
"    existen algunos matorrales, maguey, cimarr&oacute;n, algunas yucas, palma"
"    y nopal. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>S&oacute;lo se puede encontrar, dado la caracter&iacute;stica de la"
"    regi&oacute;n, el conejo, roedores silvestres, armadillo, zorrillo, tlacuache,"
"  tuza y algunas aves como el cenzontle, paloma, cuervo y lechuza.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Los suelos presentan una buena calidad, predominando el tipo Feozem"
"en un 90%, Luvisol 7% y una m&iacute;nima parte el Regosol. Su uso principalmente"
"es de car&aacute;cter agr&iacute;cola en la mayor parte de la superficie,"
"seguido del pecuario y forestal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Destacan los de car&aacute;cter Arquitect&oacute;nico y asimismo de"
"tendencia religiosa; tal es el caso de la Iglesia y Convento de San Andr&eacute;s,"
"construida por los frailes Agustinos en 1540. </p>"
"  <p>Este conjunto arquitect&oacute;nico consta de atrio, pozas y capilla"
"  abierta; adem&aacute;s de su templo y convento. <br />"
"  Otro es el caso de la capilla de Santa M&oacute;nica, que lleva rosca"
"  y jambas ornamentales; que es un ejemplo de influencia ind&iacute;gena"
"  en los monumentos del siglo XV, se encuentra ubicado a cinco kil&oacute;metros"
"  de la cabecera municipal; y la Exhacienda del Ocote.</p>"
"<div align=""center""><img width=""388"" src=""13022/13t022-01.jpg""alt=""monumento a ju&aacute;rez""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><strong>Museo Ex-Convento de San Andr&eacute;s&nbsp; </strong></p>"
"  <p>Ubicado en el claustro del exconvento, cuenta con sala de exposici&oacute;n"
"    de fotograf&iacute;as, que muestran el acontecer social, pol&iacute;tico"
"    y deportivo de la localidad, adem&aacute;s de los espacios del propio convento"
"    y las impresionantes pinturas al fresco con pasajes de la vida de Cristo"
"    y la sala Cihuatec&oacute;lotl con exposici&oacute;n de piezas arqueol&oacute;gicas.&nbsp; </p>"
"  <p><strong>Museo Comunitario Tomaskitla</strong></p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Dentro de este rubro, podemos encontrar el 3 de Mayo, donde se celebra"
"  una fiesta titular en la cual es el tradicional jaripeo, fiesta taurina,"
"  baile, celebraciones lit&uacute;rgicas, tianguis donde venden platillos"
"  y toda gama de productos de la regi&oacute;n. </p>"
"  <p>Tambi&eacute;n podemos encontrar las artesan&iacute;as, siendo estas,"
"    cuartas de diferentes medidas, cabestros, bosales, riendas, fuetes de cerdo;"
"  y chapetones para el sombrero.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""385"" src=""13022/13g022-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 58 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>EPAZOYUCAN</td>"
"    <td><center>"
"    2,517"
"    </center></td>"
"    <td><center>"
"    1,204"
"    </center></td>"
"    <td><center>"
"    1,313"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JUAN TIZAHUAPAN</td>"
"    <td><center>"
"    1,318"
"    </center></td>"
"    <td><center>"
"    667"
"    </center></td>"
"    <td><center>"
"    651"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MONICA</td>"
"    <td><center>"
"    1,268"
"    </center></td>"
"    <td><center>"
"    592"
"    </center></td>"
"    <td><center>"
"    676"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XOLOSTITLA DE MORELOS (XOLOSTITLA)</td>"
"    <td><center>"
"    1,056"
"    </center></td>"
"    <td><center>"
"    501"
"    </center></td>"
"    <td><center>"
"    555"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XOCHIHUACAN (LAS PALOMAS)</td>"
"    <td><center>"
"    760"
"    </center></td>"
"    <td><center>"
"    353"
"    </center></td>"
"    <td><center>"
"    407"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NOPALILLO EL</td>"
"    <td><center>"
"    389"
"    </center></td>"
"    <td><center>"
"    199"
"    </center></td>"
"    <td><center>"
"    190"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MANZANO EL</td>"
"    <td><center>"
"    385"
"    </center></td>"
"    <td><center>"
"    182"
"    </center></td>"
"    <td><center>"
"    203"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>GUAJOLOTE EL</td>"
"    <td><center>"
"    381"
"    </center></td>"
"    <td><center>"
"    197"
"    </center></td>"
"    <td><center>"
"    184"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MIGUEL NOPALAPA (NOPALAPA)</td>"
"    <td><center>"
"    367"
"    </center></td>"
"    <td><center>"
"    180"
"    </center></td>"
"    <td><center>"
"    187"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BARRIO DE SAN JUAN TIZAHUAPAN</td>"
"    <td><center>"
"    325"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BARRIO CHAPULTEPEC</td>"
"    <td><center>"
"    292"
"    </center></td>"
"    <td><center>"
"    148"
"    </center></td>"
"    <td><center>"
"    144"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13022/13og022.jpg"" alt=""organigrama Epazoyucan"" width=""350"" height=""249"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">30 Delegados <br />"
"   14 Comisariados Ejidales </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; VII <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"II </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>El municipio de Epazoyucan ha contado con innumerables pobladores que"
"  se han preocupado por el desarrollo del lugar y han realizado importantes"
"  esfuerzos para consolidar el crecimiento del mismo. Es por ello que ha"
"  continuaci&oacute;n se listan los representantes del Poder Ejecutivo Municipal"
"  a partir de los a&ntilde;os sesenta.  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Joaqu&iacute;n Badillo Salazar</td>"
"  <td><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Samperio O.</td>"
"  <td><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos &Aacute;rea Meneses</td>"
"  <td><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rub&eacute;n Contreras R.</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Genaro L&oacute;pez S.</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco R. Islas P.</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ma. Teresa Samperio&nbsp;</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cupertino Covarrubias&nbsp;</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Islas P&eacute;rez</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Gpe. Palacios M.</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gerardo Canales V.</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Castelazo Islas.</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Montiel Le&oacute;n</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carmina Ort&iacute;z de la Rosa</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Angel Montiel Ibarra</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sergio Guadalupe Amador P&eacute;rez </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Carlos Santillan Mu<U+00F1>oz</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
"  	  2000 [Gobierno del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"    <li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
"    para la Planeaci&oacute;n. &nbsp;</li>"
"    <li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"    Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
"    del 2000.</li>"
"    <li> Cuaderno Estad&iacute;stico Municipal Epazoyucan, Estado de Hidalgo"
"    Edici&oacute;n 1994</li>"
"    <li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"    <li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"    Edici&oacute;n M&eacute;xico 1979.</li>"
"    <li> &nbsp;Informaci&oacute;n General Remitida por el Municipio.</li>"
"    <li> &nbsp;Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"    <li> &nbsp;Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
"    CEDEMUN, edici&oacute;n 1998.</li>"
"    <li> &nbsp;Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"    la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Epazoyucan."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 022 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
