"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Eloxochitl&aacute;n</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Eloxochitl&aacute;n</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Eloxochitl&aacute;n</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Este nombre se deriva de las ra&iacute;ces n&aacute;hualt: ""<U+0080><U+009C>elotl""<U+0080><U+009D>"
"elote, ""<U+0080><U+009C>xochitl""<U+0080><U+009D> flor y ""<U+0080><U+009C>tlan""<U+0080><U+009D> lugar, ""<U+0080><U+009C>Lugar de Flor de Elote. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc020.jpg"" alt=""Eloxochitl&aacute;n escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Antes del a&ntilde;o de 1917, este Municipio era comunidad de Ixtacoyotla,"
"  el origen de su nombre deriva de las ra&iacute;ces n&aacute;huatl, ""<U+0080><U+009C>Itzca""<U+0080><U+009D>"
"  coyote, ""<U+0080><U+009C>Tlan""<U+0080><U+009D> lugar </p>"
"  <p>En la lengua N&aacute;hualt significa ""<U+0080><U+009C>El lugar del Coyote Blanco""<U+0080><U+009D> seg&uacute;n"
"    datos hist&oacute;ricos, en este lugar hubo manadas de estos animales. </p>"
"  <p>Los datos hist&oacute;ricos citados al hablar de Ixtacoyotla es la poblaci&oacute;n"
"    que antiguamente tenia la mayor importancia y figura en las cr&oacute;nicas"
"    religiosas. </p>"
"  <p>Esta poblaci&oacute;n estaba adscrita a la Rep&uacute;blica de Indias,"
"    con cabecera y corregimiento de Molango dependiente a su vez de la alcald&iacute;a"
"    mayor de Metztitl&aacute;n con dependencia de M&eacute;xico aunque ya para"
"    1804 figura en la intendencia de Veracruz. </p>"
"  <p>El 7 de julio del a&ntilde;o de 1862 er&iacute;gese el segundo distrito"
"    Militar del Estado de M&eacute;xico en el hoy Estado de Hidalgo. </p>"
"  <p>Entonces aparece San Lorenzo Ixtacoyotla como cabecera municipal, integra"
"    el distrito de Metztitl&aacute;n categor&iacute;a que pierde al promulgarse"
"    la Constituci&oacute;n de 1917. </p>"
"  <p>Continuando con el relato y fundaci&oacute;n estaba situado al poniente,"
"    La cabecera municipal donde se localizaban dos Iglesias: la Iglesia vieja"
"    y la Iglesia Timbral. </p>"
"  <p>En 1860&nbsp; con el Duque de Linares Virrey de la Nueva Espa&ntilde;a"
"    fueron constituidas sus tierras de Santa Catarina lo que hoy es Ju&aacute;rez"
"    Hidalgo fundado por los Toltecas posteriormente los religiosos agustinos"
"    bautizaron como San Guillermo Aztapanitla. </p>"
"  <p>En 1911 el pueblo de Ju&aacute;rez y Eloxochitl&aacute;n son quemados"
"    por grupos subversivos. </p>"
"  <p>Despu&eacute;s en el a&ntilde;o de 1917 se erige como cabecera municipal"
"    y lo bautizan como Ju&aacute;rez Hidalgo, siendo Gobernador del Estado"
"    el General Brigadier Nicol&aacute;s Flores. </p>"
"  <p>Durante mucho tiempo lo que hoy es Eloxochitl&aacute;n y Ju&aacute;rez"
"    Hidalgo integraron un solo Municipio, cuya cabecera como ya se dijo era"
"    San Lorenzo Ixtacoyotla, sin embargo comenzaron los problemas entre comunidades"
"    y varias de ellas (11), se separaron y el 22 de septiembre de 1937 conformaron"
"    lo que hoy es el Municipio de Eloxochitl&aacute;n. </p>"
"  <p>Las personas que colaboraron para erigir al municipio fueron: Ausencio"
"    Bustos Hern&aacute;ndez, Ricardo Senil, Juan Trejo Badillo, Ruperto Ram&iacute;rez"
"    Monroy, Juan Badillo Zenil, Anastasio Ram&iacute;rez Monroy, quienes la"
"    solicitaron al Lic. Javier Rojo G&oacute;mez, Gobernador Constitucional"
"    del Estado, Municipio, la que se logr&oacute; en el mismo a&ntilde;o con"
"  decreto No. 429 se obtuvo la categor&iacute;a como Municipio libre y soberano.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Destacan como pol&iacute;ticos Don Alfonso Badillo Galindo y Don Luis"
"Espinoza Lara, en la educaci&oacute;n&nbsp; Don V&iacute;ctor Fabela Hern&aacute;ndez"
"y Don Dario Ram&iacute;rez Vega y Don Simitrio M. Sierra Bustos como fil&aacute;ntropo. </p>"
"  <p>Tambi&eacute;n podemos mencionar al C. Vicente Coronado Solis quien"
"  fuera General Brigadier.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos--> "
"  <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"" class=""textabla"" >"
"  <tr>"
"    <td width=""55"" align=""center""><strong>A&Ntilde;O</strong></td>"
"    <td align=""center""><strong>ACONTECIMIENTOS</strong></td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    Siglo XIX"
"    </center></td>"
"    <td>Se registra&nbsp; la fundaci&oacute;n de Eloxochitl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"    <td><center>"
"    1937"
"    </center></td>"
"    <td>Fue erigido a categor&iacute;a de Municipio el 21 de septiembre</td>"
"  </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m020.jpg"" alt=""Municipio Eloxochitl&aacute;n""/></td>"
"    <td class=""texto"" align=""left""><p>Tiene una altitud sobre el nivel del mar de 1,960 metros.&nbsp; Su localizaci&oacute;n"
"    Geogr&aacute;fica es por el Norte, Latitud 20&deg; 44""<U+0080><U+0099> 43""<U+0080><U+0099>""<U+0080><U+0099> y por el Oeste,"
"    Longitud de 98&deg; 48""<U+0080><U+0099> 36""<U+0080><U+0099>""<U+0080><U+0099>. <br />"
"    Sus colindancias son: </p>"
"    <p>Al Norte con los Municipios de Ju&aacute;rez Hidalgo y Molango, al Sur"
"    con los Municipios de Metztitl&aacute;n y Cardonal, al Oeste con el Municipio"
"    de Tlahuiltepa, al Este con los Municipios de Ju&aacute;rez Hidalgo y Metztitl&aacute;n</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p align=""center""><img src=""13020/13m020-01.jpg"" alt=""Panoramica"" width=""387"" /> </p>"
"  <p>El Municipio de Eloxochitl&aacute;n, ocupa una superficie de 238.48 km."
"    Cuadrados, representa el&nbsp;&nbsp; 0.95 % <br />"
"  de la superficie total del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio tiene una superficie abrupta ya que lo cruza la Sierra"
"  Madre Oriental o Sierra Alta Hidalguense, al este cuenta con acantilados."
"  Al norte con mesetas, al sur con valles y al oeste con una peque&ntilde;a"
"  planicie. </p>"
"  <p>Sus caracter&iacute;sticas orogr&aacute;ficas le dan un atractivo muy"
"    especial para los amantes del campismo y admiradores de la naturaleza. </p>"
"  <p>Cuenta con el cerro del agua fr&iacute;a que es la monta&ntilde;a m&aacute;s"
"    alta y con peque&ntilde;os relieves de diferentes nombres, como son barrancas"
"  y peque&ntilde;os valles.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio de Eloxochitl&aacute;n cuenta principalmente con el R&iacute;o"
"  Panuco, cuenca del R&iacute;o Moctezuma, R&iacute;o Amajac, R&iacute;o"
"  Almolon, R&iacute;o Quetzalapa, con lagunas, cascadas, pozos, una presa"
"  y manantiales que lo abastecen de agua. </p>"
"  <p>El Agua que tiene este municipio embellece las laderas y monta&ntilde;as"
"  completando el paisaje serrano de la regi&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">En este aspecto el Municipio cuenta con un clima templado tendiente"
"al fr&iacute;o o subcalido-semifrio, tiene fr&iacute;os variables, por"
"lo regular casi todo el a&ntilde;o se encuentra nublado, en el periodo"
"de invierno se registran heladas y nevadas. Tiene una temperatura media"
"anual de 17&deg;C una precipitaci&oacute;n pluvial de 1,075 mil&iacute;metros"
"c&uacute;bicos por a&ntilde;o. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora de Eloxochitl&aacute;n est&aacute; compuesta por vegetaci&oacute;n"
"    de selva media. <br />"
"    Tiene &aacute;rboles como el pino, cedro blanco, encino, cuatlapal"
"    y chaparrales. <br />"
"    Cuenta con plantas de ornato, como rosa, tulip&aacute;n, enredadera,"
"    hortensia, alcatraz, margarita, geranio, bugambilia, trucho etc. <br />"
"    Arboles frutales, como manzana, durazno, mango, pera, lim&oacute;n,"
"    zapote, capulines, agua caf&eacute; y nogal. <br />"
"    Plantas medicinales, como epazote, zavila, simoncillo, ruda, peric&oacute;n"
"    estafiate, malva, hierba buena, hierba blanca, hierba de golpe, etc. <br />"
"    Plantas de agave, como maguey, manzo, maguey blanco, maguey chichimeco,"
"    etc. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En cuanto a su fauna encontramos algunas variedades de aves como palomas,"
"    codorniz, gorri&oacute;n, tordo, tecolote, golondrinas, colibr&iacute;,"
"    chuparrosa, tigrillo y halc&oacute;n, tambi&eacute;n se encuentran algunos"
"    mam&iacute;feros como venado, ardilla voladora, armadillo, jabal&iacute;,"
"    coyote, zorro, mapache, conejo, tej&oacute;n, liebre, gato montes, tlacuache,"
"    y una gran variedad de reptiles como v&iacute;bora de cascabel, serpiente"
"    coralillo, chirrionera, mutlapil, venadillo, v&iacute;bora ratonera, v&iacute;bora"
"  de agua y cochinilla.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo pertenece a los periodos terciario, cuaternario y mesozoico,"
"es de tipo arcilloso, con capa abundante en humus y muy f&eacute;rtil."
"Su uso es primordialmente de agostadero, le sigue el agr&iacute;cola y"
"por ultimo el forestal. La mayor parte de la superficie es de peque&ntilde;a"
"propiedad, ejidal y comunal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Cuenta el Municipio de Eloxochitl&aacute;n con una Capilla de tipo Colonial"
"en la cabecera municipal, en el centro del pueblo se observan, una estatua"
"de Don Miguel Hidalgo y Costilla; un busto a Don Benito Ju&aacute;rez;"
"y en la Escuela uno al Profesor Justo Sierra. </p>"
"  <p>Existe un lugar donde estuvo una tribu Tolteca al norte de Huejutla,"
"  esta un cerro conocido como zenzacuili, en este lugar se han encontrado"
"  objetos como obsidiana y vasijas de barro. </p>"
"  <p>En el atrio de la iglesia de Eloxochitl&aacute;n se encuentran restos"
"  de animales y armamentos. </p>"
"  <p>Cuenta tambi&eacute;n con monumentos Arquitectonicos importantes&nbsp;"
"  como la iglesia de San Agust&iacute;n, la iglesia de San Pedro y la iglesia"
"  de San Juan, la cual esta ubicada en la comunidad de Hualula.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Leyenda</strong></p>"
"  <p> En la iglesia de gilo esta una placa y dice lo siguiente: el"
"    escultor Francisco Nava Castillo declara que al renovar la Santa Imagen"
"    del Se&ntilde;or de la Agon&iacute;a en presencia de muchos se&ntilde;ores"
"    del pueblo no le encontr&oacute; los ojos y estos prodigiosamente aparecieron"
"    al siguiente d&iacute;a quedando la imagen ya con ojos, por este prodigio"
"    el reconocimiento del poder de dios y venerar con todo amor la Agon&iacute;a. </p>"
"  <p>(Nota escrita el 8 de octubre de 1925) </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p> El 16 de septiembre, se celebra la Independencia Nacional,"
"    con feria, fuegos pirot&eacute;cnicos, m&uacute;sica y danzas. </p>"
"  <p>El 28 de agosto celebran la fiesta patronal de San Agust&iacute;n, con"
"    un baile popular, feria y m&uacute;sica. <br />"
"    El 1 y 2 de noviembre, celebran con un Carnaval a sus Muertos haciendo"
"  ceremonias pagano religiosas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>En el Hombre la vestimenta es de calzoncillo y"
"  camisa de manta, huaraches de tres puntadas, sombrero y morral. </p>"
"  <p>En la mujer la vestimenta consta de enaguas y camisa de manta bordadas"
"    con chaquira o hilo de colores la hechura es a mano, con rebozo descalzas"
"    o con huaraches, en un tiempo la mujer visti&oacute; de una tela conocida"
"    popularmente como camballa. </p>"
"  <p>En la actualidad el hombre viste de pantal&oacute;n, camisa, chamarra,"
"    zapato de piel o huaraches y sombrero, por lo regular en la zona de la"
"    vega trae un ayate, morral, en la parte alta trae morral y una reata. La"
"    mujer viste normal, algunos j&oacute;venes han aceptado la moda o art&iacute;culos"
"  comerciales modernos.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Inicialmente el Municipio de Eloxochitl&aacute;n"
"  en sus comunidades contaba con diferentes tipos de artesan&iacute;as, las"
"  cuales han dejado de existir o existen pero en m&iacute;nima cantidad una"
"  de ellas es el tejido de la vara de sauce con la que hac&iacute;an diferentes"
"  utensilios para el hogar y avances para vender los art&iacute;culos como:"
"  canastas sombreros y otros en las comunidades de Almol&oacute;n Chacaya,"
"  San Juan Amajac. </p>"
"  <p>En la actualidad existen artesanos los cuales se dedican a la elaboraci&oacute;n"
"    con palma de cester&iacute;a y sombreros; con cuero elaboran talabarter&iacute;a,"
"    como fundas para machete, fajas para caballos y huaraches. </p>"
"  <p>Tambi&eacute;n se elaboran gran variedad de m&aacute;scaras para vender a nivel"
"    estado y municipios circunvecinos, tiene mayor demanda en la &eacute;poca"
"    de carnaval, este trabajo se hace con madera de arboles de cedro, palo"
"    escrito etc., adem&aacute;s de la fabricaci&oacute;n de diferentes muebles"
"  para el hogar.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los alimentos t&iacute;picos del Municipio son"
"entre otros el zacahuil, revoltijo, carnitas de puerco, barbacoa de res,"
"enchiladas con cecina, pollo huasteco y ranchero. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Los dulces t&iacute;picos que se producen son: Charamuscas, cocadas,"
"palanquetas de nuez, cacahuate y pepitas con piloncillo, galletas de ma&iacute;z. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>En las bebidas t&iacute;picas podemos mencionar algunos elaborados con"
"una variedad de frutas, vinos de mesa y aguardiente de ca&ntilde;a, que"
"se produce derivado de las cosechas de ca&ntilde;a de az&uacute;car. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"  cuenta con 22 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:</p>"
"  <table align=""center"" class=""textabla"" border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" >"
"    <col width=""80"" span=""4"" />"
"    <tr>"
"    <td width=""85"" align=""center""><strong>NOMBRE DE LA LOCALIDAD</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL</strong></td>"
"    <td width=""86"" align=""center""><strong>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</strong></td>"
"    <td width=""84"" align=""center""><strong>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;&nbsp;</strong></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">HUALULA (SAN JUAN HUALULA)</td>"
"    <td><center>"
"    988"
"    </center></td>"
"    <td><center>"
"    441"
"    </center></td>"
"    <td><center>"
"    547"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ELOXOCHITLAN</td>"
"    <td><center>"
"    681"
"    </center></td>"
"    <td><center>"
"    308"
"    </center></td>"
"    <td><center>"
"    373"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN PEDRO GILO (GILO)</td>"
"    <td><center>"
"    307"
"    </center></td>"
"    <td><center>"
"    157"
"    </center></td>"
"    <td><center>"
"    150"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">TEPEYICA</td>"
"    <td><center>"
"    174"
"    </center></td>"
"    <td><center>"
"    90"
"    </center></td>"
"    <td><center>"
"    84"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN MIGUEL ALMOLON (ALMOLON)</td>"
"    <td><center>"
"    134"
"    </center></td>"
"    <td><center>"
"    65"
"    </center></td>"
"    <td><center>"
"    69"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">SAN JUAN AMAJAQUE</td>"
"    <td><center>"
"    120"
"    </center></td>"
"    <td><center>"
"    60"
"    </center></td>"
"    <td><center>"
"    60"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">ITZTACAPA</td>"
"    <td><center>"
"    109"
"    </center></td>"
"    <td><center>"
"    54"
"    </center></td>"
"    <td><center>"
"    55"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td width=""85"">CHALMITA</td>"
"    <td><center>"
"    101"
"    </center></td>"
"    <td><center>"
"    55"
"    </center></td>"
"    <td><center>"
"    46"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico <br />"
"  5 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13020/13og020.jpg"" alt=""organigrama Eloxochitl&aacute;n"" width=""350"" height=""594"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">11 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito electoral federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III <br />"
"  Distrito local electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"IX </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
" <p>"
" <!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales --> "
" Relaci&oacute;n de presidentes municipales&nbsp; que han gobernado Eloxochitl&aacute;n"
" de 1964 a la Fecha. </p>"
" <table border=""1px"" bordercolor=""#666666"" cellspacing=""0"" cellpadding=""5px"" align=""center"">"
" <tr valign=""CENTER"" align=""center"">"
"    <td width=""199"" align=""center"" valign=""CENTER""><center>"
"    <strong>Presidente Municipal</strong>"
"    </center></td>"
"    <td width=""84""><center>"
"    <strong>Per&iacute;odo de<br /> Gobierno</strong>"
"    </center></td>"
"  </tr>"
" <tr>"
"   <td>V&iacute;ctor Farela H.</td>"
"   <td><center>"
"   1964-1967"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Enrique Mercado B.</td>"
"   <td><center>"
"   1967-1970"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Concepci&oacute;n Hdez B.</td>"
"   <td><center>"
"   1970-1973"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Jos&eacute; Badillo Zenil.</td>"
"   <td><center>"
"   1973-1976"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Eleuterio Ram&iacute;rez B.</td>"
"   <td><center>"
"   1976-1979"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Hermelindo Ram&iacute;rez B.</td>"
"   <td><center>"
"   1979-1982"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Jaime Sierra Badillo.</td>"
"   <td><center>"
"   1982-1985"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Eleuterio Ram&iacute;rez B.</td>"
"   <td><center>"
"   1985-1988"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Romelio Olvera Badillo.</td>"
"   <td><center>"
"   1988-1991"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Sa&uacute;l Hern&aacute;ndez R.</td>"
"   <td><center>"
"   1991-1994"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Sinecio Badillo Zenil.</td>"
"   <td><center>"
"   1994-1997"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Gilberto Hern&aacute;ndez P.</td>"
"   <td><center>"
"   1997-2000"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Alejandro Ram&iacute;rez P.</td>"
"   <td><center>"
"   2000-2003"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Aar&oacute;n Santamarina Dur&aacute;n</td>"
"   <td><center>"
"   2003-2006&nbsp;"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Aurelio Peraza Montiel</td>"
"   <td><center>"
"   2006-2009"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Ociel Miranda Coronado </td>"
"   <td align=""center"">2009-2012</td>"
" </tr>"
" <tr>"
"   <td>Baltasar Hern<U+00E1>ndez Delgado</td>"
"   <td align=""center"">2012-2015</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n"
" 	  2000 [Gobierno del Estado de Hidalgo (Secretaria de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Eloxochitl&aacute;n"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Eloxochitl&aacute;n, Estado"
"  	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General del Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Eloxochitl&aacute;n."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 020 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
