"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - San Agust&iacute;n Metzquititl&aacute;n"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Agust&iacute;n Metzquititl&aacute;n"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""621"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""192"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Agust&iacute;n Metzquititl&aacute;n"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Su nombre proviene de las ra&iacute;ces n&aacute;hualt, metzquitli,"
"&quot;mezquite&quot;, tlan, &quot;lugar de&quot;, lo cual quiere decir &quot;lugar de mezquites&quot;. <br />"
"En n&aacute;hualt su significado aborda &quot;lugar donde abundan los mezquites&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc036.jpg"" alt=""San Agust&iacute;n Metzquititl&aacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""415"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""192"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la &eacute;poca del imperio de Maximiliano, los habitantes de Metzquititl&aacute;n"
"  se distinguieron por sus ideales republicanos y militaron a las &oacute;rdenes"
"  de Don Ignacio Ugalde y Don Jos&eacute; Escamilla, encabezados por el coronel"
"  Marcial Cort&eacute;s. </p>"
"  <p>Al triunfo de la Rep&uacute;blica este &uacute;ltimo era precursor del"
"    agrarismo de la regi&oacute;n. </p>"
"  <p>Los terrenos en donde se asienta la poblaci&oacute;n pertenec&iacute;an"
"    a la inmensa hacienda de Vaquer&iacute;as, y por la fuerza de las armas"
"    independiz&oacute; a la hacienda de las tierras que ahora forman la cabecera"
"    municipal, as&iacute; como los actuales pueblos de Santa Mar&iacute;a Xoxoteco,"
"    San Nicol&aacute;s Atecoxco, Yerbabuena y Tuzanapa. </p>"
"  <p>El propietario de la hacienda Vaquer&iacute;as ofreci&oacute; a Don"
"    Marcial Cort&eacute;s la hacienda el Potrero, a condici&oacute;n de que"
"    desistiera de sus prop&oacute;sitos, y &eacute;l, en un rasgo de honradez,"
"    lo rechaz&oacute;. </p>"
"  <p>De esta &eacute;poca data el nombre de &quot;los alacranes&quot; como eran conocidos"
"    en los pueblos vecinos los habitantes de Metzquititl&aacute;n. </p>"
"  <p>A la fecha llevan este nombre con orgullo, puesto que se origina en"
"    un gesto de dignidad a una acci&oacute;n de guerra en contra del imperio,"
"    perseguidos por una gran columna enemiga, ya sin parque sin pertechos de"
"    guerra y estando copados por el enemigo, al llegar a la barranca de Venados,"
"    se echaron a rodar por el cerro, a una muerte segura, antes de caer prisioneros"
"    de las tropas imperialistas, y los invasores les llamaron &quot;Los Alacranes&quot;;"
"    por el suicidio voluntario. </p>"
"  <p>Durante la revoluci&oacute;n se distingui&oacute; el municipio por el"
"    gran contingente humano que ofreci&oacute; su sacrificio para el triunfo"
"    de la causa, guiados por el Sr. Jos&eacute; Mar&iacute;a Ordaz, y en los"
"    finales de la lucha, por el Sr. Ambrosio Ordaz y el Ing. Abel Hern&aacute;ndez"
"  Coronado.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>A notar, dos son los que encontramos dentro de este rubro, que son: </p>"
"  <p><strong>Alberto S. Angeles Mart&iacute;nez</strong><br />"
"  Destacado orador y poeta de la regi&oacute;n, hijo del Coronel Felipe"
"    Angeles. Aqu&iacute; fue donde curs&oacute; sus primeros estudios y los"
"    continu&oacute; en Molango, para posteriormente ingresar al H. Colegio"
"    Militar, donde alcanz&oacute; las m&aacute;s altas calificaciones y mereci&oacute;"
"    ser considerado &quot;Alumno Distinguido&quot;, recibiendo el t&iacute;tulo de Ingeniero"
"    Militar. </p>"
"  <p>Se le confirieron delicadas y honrosas comisiones en la Escuela de Tiro"
"    y en la F&aacute;brica Nacional de Cartuchos, as&iacute; como en el extranjero,"
"    donde, enviado por el gobierno, fue a Jap&oacute;n a cumplir con una misi&oacute;n"
"    t&eacute;cnico-militar. </p>"
"  <p>M&aacute;s tarde, desempe&ntilde;&oacute; diversos puestos en el Estado"
"    de Hidalgo, colaborando con los gobernadores Nicol&aacute;s Flores y Amado"
"    Azuara. </p>"
"  <p>Su obra po&eacute;tica aparece com&uacute;nmente en antolog&iacute;as"
"    nacionales. </p>"
"  <p><strong>Juventino P&eacute;rez Pe&ntilde;afiel</strong><br />"
"  Litigante e ilustre abogado, curs&oacute; sus estudios elementales en"
"    este municipio, culminando en la ciudad capital. </p>"
"  <p>Curs&oacute; sus estudios superiores en la Escuela Nacional de Jurisprudencia"
"    de la U.N.A.M. nombrado posteriormente Agente del Ministerio P&uacute;blico"
"    en Pachuca. </p>"
"  <p>En 1958-1960 fue secretario particular del gobernador Oswaldo Cravioto."
"    En 1960 fue electo diputado al Congreso del Estado, representando al distrito"
"    electoral de Metztitl&aacute;n en la XLIII Legislatura. Fue catedr&aacute;tico"
"    de derecho penal en la Universidad Aut&oacute;noma de Hidalgo, instituci&oacute;n"
"    de la que fue rector en 1963-1970. Es autor de importantes estudios sobre"
"  el derecho penal.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1675"
"  </center></td>"
"  <td>Los frailes Agustinos construyeron una ermita"
"  que despu&eacute;s fue sustituida por el actual Santuario que fue concluido"
"  en este a&ntilde;o.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  15 de febrero de 1826"
"  </center></td>"
"  <td>Se consigna Mezquititl&aacute;n como ayuntamiento"
"  perteneciente al partido de Yahualica de la prefectura de Huejutla.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  6 de marzo de 1827"
"  </center></td>"
"  <td>Se consigna Mexquititl&aacute;n"
"  como ayuntamiento perteneciente al partido de Mextitl&aacute;n de la prefectura"
"  de Huejutla.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  7 de septiembre de 1848"
"  </center></td>"
"  <td>Se consigna como municipalidad el"
"  pueblo de Mexquititl&aacute;n, en el Estado de M&eacute;xico, con los de"
"  San Nicol&aacute;s, Atecoxco, Santa Mar&iacute;a Xoxoteco, Zahuastipan"
"  y Carpinteros, la hacienda de Tuzanapa y las rancher&iacute;as de Milpillas,"
"  de los Venados, de la Pe&ntilde;a y del veladero del distrito de Huejutla"
"  siendo la cabecera el primero</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  8 de agosto de 1865"
"  </center></td>"
"  <td>Se consigna Mezquititlan como municipio y municipalidad"
"  perteneciente al distrito de Metztitl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  21 de septiembre de 1920"
"  </center></td>"
"  <td>Metzquititl&aacute;n se consigna"
"  como municipio libre, formando parte del distrito de Metztitl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  21 de septiembre de 1937"
"  </center></td>"
"  <td>Metzquititl&aacute;n forma parte del distrito"
"  de Metztitl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  Marzo de 1983"
"  </center></td>"
"  <td>Cambia la denominaci&oacute;n el"
"  municipio de Metzquititl&aacute;n por el de San Agust&iacute;n Metzquititl&aacute;n.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m036.jpg"" alt=""Municipio San Agust&iacute;n Metzquititl&aacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de San Agust&iacute;n Metzquititl&aacute;n se encuentra"
"    ubicado bajo las coordenadas 20&deg; 31""<U+0080><U+0099> 54&quot; de latitud norte y de longitud"
"    oeste a 98&deg; 38""<U+0080><U+0099> 24 &quot;, teniendo una altitud de 1,380 metros sobre el"
"    nivel del mar.&nbsp; </p>"
"    <p>Colinda al norte con Zacualtip&aacute;n, al sur con Atotonilco el Grande,"
"    al este, con el Estado de Veracruz y al oeste con el Municipio de Metztitl&aacute;n. </p>"
"    <p>Los centros poblados que encontramos dentro de este municipio son la"
"    cabecera municipal, dos cabeceras de subsistema y 16 localidades menores;"
"    siendo las principales: Agua Prieta, Tuzanapa, Milpillas y el Carrizal.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""387"" src=""13036/13m036-01.jpg""alt=""panoramica""/></div>"
"  <p>Ocupa una superficie de 247.52 km<sup>2</sup>, teniendo una participaci&oacute;n"
"  relativa de 1.49%.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Las caracter&iacute;sticas de este municipio, en cuanto a orograf&iacute;a"
"son: una superficie semiplana, con una parte de la Sierra Madre Oriental,"
"de esta forma, tambi&eacute;n cuenta con cerros y llanos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Dentro de este municipio podemos localizar al R&iacute;o Santiago, que"
"  pasa por las orillas de la poblaci&oacute;n y desemboca en la Laguna de"
"  Metztitl&aacute;n. </p>"
"  <p>En la actualidad, se encuentra sobre este r&iacute;o un puente de aproximadamente"
"    200 metros de largo, construido en 1968. En &eacute;pocas anteriores hab&iacute;a"
"    inundaciones, sobre todo en la temporada de lluvias. </p>"
"  <p>De esta forma, podemos encontrar tambi&eacute;n el r&iacute;o La Ca&ntilde;ada,"
"  el arroyo El Cepillo y la presa Arroyo Zarco por mencionar algunos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">De car&aacute;cter subtropical, presenta una temperatura entre los 11.7&deg;"
"C y los 23.7&deg; C, teniendo la m&aacute;xima en verano, con 35&deg; C"
"y la m&iacute;nima en invierno, de hasta 5&deg; C; asimismo, presenta una"
"precipitaci&oacute;n pluvial de 497 mm por a&ntilde;o. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><b>Flora</b> </p>"
"  <p>Siendo caracter&iacute;stica de esta regi&oacute;n, podemos encontrar"
"    la flora formada por matorrales inermes y espinosos como lo son la lechuguilla,"
"    peist&oacute;n, guapilla, as&iacute; como el sauce, nopal, palma, etc. </p>"
"  <p>Dentro de los &aacute;rboles podemos encontrar al ocote rojo, encino,"
"    encino negro y sauce. </p>"
"  <p><b>Fauna</b> </p>"
"  <p>La fauna, la integran especies como el camale&oacute;n, conejo, ardilla,"
"  &aacute;guila, halc&oacute;n y zorrillo, as&iacute; tambi&eacute;n variedades"
"    de aves cantoras, como lo son el cenzontle, gorri&oacute;n, jilguero y"
"    calandria, tambi&eacute;n podemos encontrar ar&aacute;cnidos.  <br />"
"  </p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo presenta buena calidad, ya que es de tipo Feozem en un 90%"
"y Regosol en 10%. En cuanto a su origen, es mesozoico, de tipo semides&eacute;rtico,"
"rico en materia org&aacute;nica y nutrientes. De acuerdo a la superficie"
"utilizada para cada subsector, el orden es agr&iacute;cola, seguido del"
"pecuario y forestal. La tenencia es de peque&ntilde;a propiedad. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Podemos encontrar dentro de este rubro, la Torre del Reloj, construcci&oacute;n"
"de gran belleza arquitect&oacute;nica de aproximadamente 25 metros de altura,"
"ubic&aacute;ndose dentro de la plaza principal; se empez&oacute; a construir"
"en el a&ntilde;o de 1975, gracias al presidente municipal de entonces,"
"Primitivo Hern&aacute;ndez Coronado, es un monumento de cantera cuyo reloj"
"fue donado por el entonces gobernador Mat&iacute;as Rodr&iacute;guez, dada"
"su simpat&iacute;a por el pueblo. En su parte m&aacute;s alta se posa una"
"altiva &aacute;guila de bronce que fue tra&iacute;da de la ciudad de M&eacute;xico. </p>"
"  <p>La Plaza Constituci&oacute;n, fue creada por decreto del H. Ayuntamiento"
"  en 1850, esta obra se plane&oacute; con bastante amplitud dada la necesidad"
"  de dar cabida a los numerosos comerciantes. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""13036/13t036-01.jpg""alt=""reloj municipal""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Aqu&iacute; encontramos la tradicional fiesta del segundo viernes de"
"  cuaresma, que se celebra anualmente en honor al Se&ntilde;or de la Salud,"
"  esta fiesta es ampliamente conocida y beneficia mucho a la econom&iacute;a"
"  de los habitantes, ya que se congregan varios miles de fieles que provienen"
"  de diferentes partes de la rep&uacute;blica, que a&ntilde;o con a&ntilde;o,"
"  agradece al Sr. de la Salud los favores recibidos. </p>"
"  <p>Esto es acompa&ntilde;ado de una procesi&oacute;n suntuosa e impresionante,"
"    adem&aacute;s de su gran colorido, ya que asisten ind&iacute;genas luciendo"
"    sus indumentarias t&iacute;picas y danzas aut&oacute;ctonas. </p>"
"  <p>A su paso se colocan arcos de flores y de cohetes multicolores; adem&aacute;s,"
"    en varias casas se lanzan lluvias de confeti, serpentinas, flores, globos,"
"    etc., esto aunado a la gran veneraci&oacute;n y respeto con que se pasea"
"    la hermosa imagen del Se&ntilde;or de la Salud en hombros de j&oacute;venes"
"  y se&ntilde;ores que se ofrecen a cargarla.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13036/13g036-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"    el municipio cuenta con 45 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MEZQUITITLAN</td>"
"    <td><center>"
"    1,577"
"    </center></td>"
"    <td><center>"
"    738"
"    </center></td>"
"    <td><center>"
"    839"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CARPINTEROS</td>"
"    <td><center>"
"    1,204"
"    </center></td>"
"    <td><center>"
"    577"
"    </center></td>"
"    <td><center>"
"    627"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TUZANAPA</td>"
"    <td><center>"
"    752"
"    </center></td>"
"    <td><center>"
"    348"
"    </center></td>"
"    <td><center>"
"    404"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA XOXOTECO</td>"
"    <td><center>"
"    604"
"    </center></td>"
"    <td><center>"
"    295"
"    </center></td>"
"    <td><center>"
"    309"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ATECOXCO (SAN NICOLAS ATECOXCO)</td>"
"    <td><center>"
"    604"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    <td><center>"
"    321"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>YERBABUENA</td>"
"    <td><center>"
"    332"
"    </center></td>"
"    <td><center>"
"    167"
"    </center></td>"
"    <td><center>"
"    165"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN FRANCISCO</td>"
"    <td><center>"
"    318"
"    </center></td>"
"    <td><center>"
"    159"
"    </center></td>"
"    <td><center>"
"    159"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ZAHUASTIPAN</td>"
"    <td><center>"
"    298"
"    </center></td>"
"    <td><center>"
"    138"
"    </center></td>"
"    <td><center>"
"    160"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MILPILLAS</td>"
"    <td><center>"
"    291"
"    </center></td>"
"    <td><center>"
"    122"
"    </center></td>"
"    <td><center>"
"    169"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CIENEGUILLAS</td>"
"    <td><center>"
"    235"
"    </center></td>"
"    <td><center>"
"    120"
"    </center></td>"
"    <td><center>"
"    115"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>APARTADERO</td>"
"    <td><center>"
"    200"
"    </center></td>"
"    <td><center>"
"    99"
"    </center></td>"
"    <td><center>"
"    101"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">1 Presidente Municipal <br />"
"  1 Sindico Procurador&nbsp; <br />"
"  5 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13036/13og036.jpg"" alt=""organigrama San Agust&iacute;n Metzquititl&aacute;n"
""" width=""350"" height=""189"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">31 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal III <br />"
"  Distrito Local Electoral IX </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>El nombre de los presidentes municipales, refleja en cada uno de ellos"
"  el continuo desarrollo de este municipio, enseguida se hace menci&oacute;n"
"  de los per&iacute;odos, que han representado un esfuerzo a este municipio"
"  llamado San Agust&iacute;n Metzquititl&aacute;n: <br />"
"  &nbsp; <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Profr. Angel Cer&oacute;n L&oacute;pez</td>"
"  <td><center>"
"  1964-1966"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Razo L&oacute;pez</td>"
"  <td><center>"
"  1967-1969"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>El&iacute;as Ram&iacute;rez Ordaz</td>"
"  <td><center>"
"  1970-1971"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hermelindo Ram&iacute;rez Monroy</td>"
"  <td><center>"
"  1971-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s O. Ram&iacute;rez Moreno</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Profr. Eulalio Ortega Olivares</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sr. El&iacute;as E. Ordaz Vargas</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Germ&aacute;n Hern&aacute;ndez P&eacute;rez</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Profr. Cirilo G&oacute;mez L&oacute;pez</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Lic. Edgar Salvador Hern&aacute;ndez Angeles</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Profr. y Lic. Juan Eliodoro G&oacute;mez Olivares</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Profr. Jes&uacute;s Gerardo Cort&eacute;s Villeda</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ma. Guadalupe. Olivares Hdz</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>C&eacute;sar Ben&iacute;tez Nochebuena</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Melecio Olivares Arellano</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Maria Ordaz Perez</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Ortega Tellez</td>"
"  <td>2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Pedro Melesio Olivares Arellano</td>"
"    <td>2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica San Agust&iacute;n Metzquititl&aacute;n,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal San Agust&iacute;n Metzquititl&aacute;n,"
"  	  Estado de Hidalgo Edici&oacute;n 1994.</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el Estado de Hidalgo&quot;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura, tomo II, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Agust&iacute;n Metzquititl&aacute;n"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 036 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
