"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Mineral del Chico"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mineral del Chico"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""187"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Mineral del Chico"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Ajust&aacute;ndonos exactamente al concepto etimol&oacute;gico,"
"diremos que el primer nombre que tuvo la poblaci&oacute;n fue el de Atotonilco,"
"o Real de Atotonilco, pero ya es visto que en tiempos de la Colonia, a"
"todo se le llamaba Real, y Atotonilco seg&uacute;n su traducci&oacute;n"
"es: &quot;Lugar de aguas termales&quot;, sin embargo esa significaci&oacute;n no"
"corresponde a este lugar, si se toma en cuenta que su fundaci&oacute;n"
"se debi&oacute; al descubrimiento de unas minas en las proximidades de"
"Atotonilco el Grande, y con el fin de diferenciarlo se le puso Atotonilco"
"el Chico; tiempo despu&eacute;s, como las vetas encontradas en la mina,"
"eran de importancia, se le llam&oacute; Real del Chico, de cuya designaci&oacute;n"
"f&aacute;cil es pasar a la actual Mineral del Chico, o &quot;El Chico&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc038.jpg"" alt=""Mineral del Chico"
" escudo"" width=""150"" /></td>"
"  <td width=""419"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""187"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Al terminar la guerra de Independencia, todo lo que estaba"
"  bajo el dominio de la corona deja de llamarse real como el ejercito, los"
"  caminos, las minas, etc. as&iacute; en 1824, al hacerse la divisi&oacute;n"
"  pol&iacute;tica de la Rep&uacute;blica, Real de Atotonilco El Chico cambia"
"  su nombre por el de Mineral del Chico, mismo por el que se le conoce en"
"  la actualidad. </p>"
"  <p>El lugar es elevado a categor&iacute;a municipal con fecha"
"    1 de enero de 1869, un d&iacute;a despu&eacute;s de que el Congreso expidi&oacute;"
"    el Decreto del 15 de enero de 1869 mediante el cual fue erigido el Estado"
"    Libre y Soberano de Hidalgo. </p>"
"  <p>En el a&ntilde;o de 1886 es erigida la fuente del pueblo,"
"    siendo Gobernador Constitucional del Estado Francisco Cravioto.&nbsp; </p>"
"  <p>En el a&ntilde;o de 1888 el ingeniero Gabriel Mancera"
"    dot&oacute; a la poblaci&oacute;n de un reloj p&uacute;blico, que fue colocado"
"    en el costado derecho de la parroquia de la Pur&iacute;sima Concepci&oacute;n"
"    que se halla en la plaza principal de la cabecera municipal. </p>"
"  <p>En la administraci&oacute;n del gobernador arquitecto"
"    Guillermo Rossell de la Lama (1981-1987), se realiz&oacute; un proyecto"
"    tur&iacute;stico denominado &quot;Centro Tur&iacute;stico El Para&iacute;so&quot;,"
"    que consist&iacute;a en un conjunto con restaurante, bar, fuente de sodas,"
"  senadores, juegos infantiles y un &aacute;rea para pesca.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Dentro de los personajes distinguidos de Mineral del Chico"
"se encuentran: </p>"
"  <p><strong>Gabriel Mancera</strong><br />"
"  Naci&oacute; en 1839, en 1861 hiciera"
"    a su costa, el camino a Pachuca que va por Veta del Comanche, fund&oacute;"
"    la f&aacute;brica de textiles La Esperanza en Tulancingo, siendo la primera"
"    en el Estado de Hidalgo que utiliz&oacute; maquinaria mec&aacute;nica en"
"    la elaboraci&oacute;n de textiles de lana. Diputado y Senador en 1867 y"
"    1882 respectivamente; autor de varios proyecto de ferrocarriles de Hidalgo"
"    y del noroeste; inici&oacute; la construcci&oacute;n de un t&uacute;nel"
"    para desaguar las minas de Real del Monte y del Chico. Fund&oacute; asilos"
"    y pensiones para ancianos y ni&ntilde;os. Escribi&oacute; un diccionario"
"    de las palabras empleadas en la nomenclatura alfab&eacute;tica de la Ciudad"
"    de Pachuca. Muri&oacute; en la Cd. de M&eacute;xico, donde una calle lleva"
"    su nombre. </p>"
"  <p><strong>Columba Rivera</strong><br />"
"  Educadora y medico cirujano, naci&oacute;"
"    en 1870. En 1904 fue a Estados Unidos y a su regreso se implant&oacute;"
"    la inspecci&oacute;n m&eacute;dica en la Normal y luego en todos los colegios."
"    Colabor&oacute; en &quot;el mundo ilustrado&quot; y fund&oacute; la revista &quot;la mujer"
"    mexicana&quot;. Dej&oacute; varias obras teatrales entre ellas las tituladas:"
"  &quot;Cerebro y Coraz&oacute;n&quot;, &quot;Sombra y Luz&quot; etc. Muri&oacute; en 1943 en"
"    la Cd. de M&eacute;xico. </p>"
"  <p><strong>Marcial F. de Villamil</strong><br />"
"   quien en los primeros a&ntilde;os"
"    del siglo XIX colabor&oacute; econ&oacute;micamente, al igual que la familia"
"    Rivera, en la construcci&oacute;n de la capilla de Calvario, ubicada en"
"    la cabecera municipal. </p>"
"  <p><strong>Emilio Dur&aacute;n</strong><br />"
"   Destacado periodista, trabaja para"
"    la prensa nacional. </p>"
"  <p><strong>Cesar Lizardi Ramos</strong><br />"
"   Antrop&oacute;logo e historiador.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1565"
"  </center></td>"
"  <td>Nace la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1569"
"  </center></td>"
"  <td>Es erigida su primer capilla bajo la direcci&oacute;n"
"  del clero secular.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1869"
"  </center></td>"
"  <td>Fue erigido el Estado Libre y Soberano de Hidalgo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1888"
"  </center></td>"
"  <td>El ingeniero Gabriel Mancera dot&oacute; a la"
"  poblaci&oacute;n de un reloj p&uacute;blico, que fue colocado en el costado"
"  derecho de la parroquia de la Pur&iacute;sima Concepci&oacute;n que se"
"  halla en la plaza principal de la cabecera municipal.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  (1981-1987)"
"  </center></td>"
"  <td>En la administraci&oacute;n del gobernador arquitecto"
"  Guillermo Rossell de la Lama, se realiz&oacute; un proyecto tur&iacute;stico"
"  denominado &quot;Centro Tur&iacute;stico El Para&iacute;so&quot;, que consist&iacute;a"
"  en un conjunto con restaurante, bar, fuente de sodas, senadores, juegos"
"  infantiles y un &aacute;rea para pesca.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m038.jpg"" alt=""Municipio Mineral del Chico"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Mineral del Chico coordenadas geogr&aacute;ficas son 20&ordm;"
"    12""<U+0080><U+0099> 11&quot; de latitud norte y 98&ordm; 44""<U+0080><U+0099> y 52&quot; de longitud oeste del meridiano"
"    de Greenwich, se encuentra ubicado a 18 kil&oacute;metros de la capital"
"    del Estado. </p>"
"    <p>El Municipio colinda al norte con Atotonilco el Grande,"
"    al este con Omitl&aacute;n de Ju&aacute;rez, al sur Mineral del Monte,"
"    Pachuca y San Agust&iacute;n Tlaxiaca, y al oeste con El Arenal, y Actopan.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""399"" src=""13038/13m038-01.jpg""alt=""panoramica centro""/></div>"
"  <p>El municipio cuenta con una superficie de 192.49 kil&oacute;metros"
"  cuadrados, lo que representa un 0. 6% de la superficie total del Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio de Mineral del Chico, es monta&ntilde;oso"
"  en su mayor&iacute;a ofrece a la vista nada menos que 32 formaciones rocosas"
"  cuya expansi&oacute;n corre a todo lo largo y ancho del municipio, los"
"  nombres de las mismas son: Pared, Cristo, Compadres, La Muela, Cervin,"
"  Escondida, Botella, Fistol, Pared Norte, Toronja, Le&oacute;n alado, Azteca,"
"  Zorro, C&aacute;liz, Zumate, Coraz&oacute;n, Cruz Grande, La Plancha, La"
"  Bruja, Crest&oacute;n, Pezu&ntilde;a, Benito Ju&aacute;rez, Rosendo de"
"  la Pe&ntilde;a, Espejo, Monja entre otros, todas ellas representando un"
"  reto para quienes gustan de la pr&aacute;ctica del alpinismo. </p>"
"  <p>En lo que concierne a las monta&ntilde;as y cerros, se"
"    hallan cuajados de &aacute;rboles predominando el pino y el oyamel. De"
"    los bosques se obtiene un aprovechamiento racional dada la jerarqu&iacute;a"
"    de Parque Nacional que tiene el lugar. Los llanos de Las Ranas, La Chamusquina,"
"  La Sabanilla y la Orasca tienen pastos para el ganado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a la abundante"
"  vegetaci&oacute;n ocasiona lluvias la mayor parte del a&ntilde;o, por lo"
"  que en cualquier lugar por donde se camine pueden observarse escurrimientos"
"  de agua. Se cuentan entre los r&iacute;os m&aacute;s importantes el de"
"  El Milagro, R&iacute;o Fresco, R&iacute;o de los Griegos, R&iacute;o Pe&ntilde;ablanca,"
"  R&iacute;o Los Panales, R&iacute;o Aguacate, R&iacute;o Bandola y R&iacute;o"
"  Amajac. Las presas de la Estanzuela, El Cedral y Jaramillo contienen gran"
"  parte de l&iacute;quido pluvial. </p>"
"  <p>Existen adem&aacute;s los arroyos de Las Piletas, El Infernillo,"
"    San Juan, Tetitlan, Santa Ana y Los Ah&iacute;les; agua potable puede obtenerse"
"  de 54 ojos de agua que se hallan dispersos por todo el municipio</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El Municipio de Mineral del Chico en toda su extensi&oacute;n"
"cuenta con un clima templado, con una temperatura media anual de 15&ordm;"
"C y una precipitaci&oacute;n pluvial anual de 1605 mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>El hermoso paisaje de este municipio se compone de escarpadas"
"    monta&ntilde;as cubiertas por bosque de oyamel, encino, pino y jun&iacute;pero."
"    Entre las monta&ntilde;as se encuentran peque&ntilde;os valles; entre los"
"    que surgen majestuosas formaciones rocosas, cuyas caprichosas figuras les"
"    han merecido nombres como: La Muela, El Fistol, La Botella y Las Goteras."
"    Dignas de menci&oacute;n son las imponentes e interesantes pe&ntilde;as"
"    conocidas como Las Ventanas, Pe&ntilde;a del Cuervo, Pe&ntilde;as Coloradas,"
"    El Circo del Crest&oacute;n, Las Monjas y La Pe&ntilde;a del Sumate que,"
"    en general, resultan espl&eacute;ndidos miradores naturales, as&iacute;"
"    como sitios ideales para practicar el monta&ntilde;ismo. Hay en el parque"
"    cristalinos cuerpos de agua, cascadas, arroyos y presas, que contribuyen"
"    a realzar la belleza del paisaje. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Dada la exuberancia de los bosques se ofrecen un h&aacute;bitat"
"    propicio para una diversidad de especies animales entre las que podr&iacute;amos"
"    citar el tej&oacute;n, ardilla, conejo, cacomixtle, tlacuache, zorra, armadillo,"
"    gato montes, onza y tuza. As&iacute; como algunas aves entre las que se"
"    cuenta el &aacute;guila, b&uacute;ho, p&aacute;jaro carpintero, alondra,"
"  golondrina, zenzontle y colibr&iacute;.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo pertenece a la etapa primaria, es de tipo casta&ntilde;o"
"rojizo y rocosa, rico en materia org&aacute;nica y nutrientes. Su uso es"
"forestal, agr&iacute;cola y agostadero. La tenencia de la tierra es ejidal"
"y peque&ntilde;a propiedad. Se logran cosechas de ma&iacute;z, haba, nopal"
"y alfalfa. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En lo que respecta a monumentos del Municipio, se pueden"
"encontrar: </p>"
"  <p>A Don Miguel Hidalgo y Costilla, Benito Ju&aacute;rez"
"  y a Do&ntilde;a Josefa Ort&iacute;z de Dom&iacute;nguez colocadas principalmente"
"  en las plazas m&aacute;s importantes de municipio. </p>"
"  <p>La Parroquia de la Pur&iacute;sima Concepci&oacute;n,"
"  que se erige en 1725 sustituyendo a la capilla que se construy&oacute;"
"  en 1569. El templo fue reconstruido en el a&ntilde;o de 1819. </p>"
"  <p>La Capilla de La Cruz, estuvo al servicio del culto hasta"
"  el a&ntilde;o de 1857.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Dentro de las fiestas del Municipio podemos mencionar"
"  las siguientes: </p>"
"  <p>La celebraci&oacute;n de la festividad de Semana Santa"
"    y D&iacute;a de muertos. </p>"
"  <p>Otra de las fiestas importantes que se celebran es la"
"    de la Pur&iacute;sima Concepci&oacute;n el d&iacute;a 8 de diciembre, dado"
"    a que es la Santa Patrona del pueblo, se considera la festividad m&aacute;s"
"    importante del a&ntilde;o. </p>"
"  <p>El Templo de la Pur&iacute;sima Concepci&oacute;n; es"
"    una construcci&oacute;n neocl&aacute;sica, construida en el siglo XIX."
"    Destacan de su portada de cantera sus altas columnas toscanas, el friso"
"    decorado y su front&oacute;n curvo. Presenta una portada lateral de dos"
"    cuerpos con balaustrada y front&oacute;n recto que aloja un reloj. </p>"
"  <p>Fiesta de la Inmaculada Concepci&oacute;n; la fiesta patronal"
"    se celebra el 8 de diciembre con: ma&ntilde;anitas, misas, procesiones,"
"    venta de antojitos mexicanos, mariachi, fuegos artificiales y bailes populares. </p>"
"  <p>Semana Santa; en esta poblaci&oacute;n se lleva a cabo"
"    la representaci&oacute;n del V&iacute;a crucis; hay procesiones con m&uacute;sica"
"    de banda. Sobresale en este festejo la llamada lluvia de flores, que se"
"    realiza el Domingo de resurrecci&oacute;n y que consiste en arrojar al"
"    viento p&eacute;talos de rosa de diferentes colores y que al caer simulan"
"  una lluvia. Todos los festejos se llevan a cabo en el templo del lugar.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""389"" src=""13038/13g038-01.jpg""alt=""presidencia municipal""/></div>"
"  <br />"
"  &nbsp;"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"    el municipio cuenta con 36 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ESTANZUELA, LA</td>"
"    <td><center>"
"    1,460"
"    </center></td>"
"    <td><center>"
"    659"
"    </center></td>"
"    <td><center>"
"    801"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BENITO JUAREZ</td>"
"    <td><center>"
"    855"
"    </center></td>"
"    <td><center>"
"    412"
"    </center></td>"
"    <td><center>"
"    443"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BARRIO TEPOZANES</td>"
"    <td><center>"
"    554"
"    </center></td>"
"    <td><center>"
"    272"
"    </center></td>"
"    <td><center>"
"    282"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MINERAL DEL CHICO</td>"
"    <td><center>"
"    486"
"    </center></td>"
"    <td><center>"
"    225"
"    </center></td>"
"    <td><center>"
"    261"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CARBONERAS</td>"
"    <td><center>"
"    409"
"    </center></td>"
"    <td><center>"
"    201"
"    </center></td>"
"    <td><center>"
"    208"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN SEBASTIAN CAPULINES</td>"
"    <td><center>"
"    403"
"    </center></td>"
"    <td><center>"
"    205"
"    </center></td>"
"    <td><center>"
"    198"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JOSE CAPULINES</td>"
"    <td><center>"
"    290"
"    </center></td>"
"    <td><center>"
"    153"
"    </center></td>"
"    <td><center>"
"    137"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALMA, LA</td>"
"    <td><center>"
"    266"
"    </center></td>"
"    <td><center>"
"    128"
"    </center></td>"
"    <td><center>"
"    138"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUENTECILLAS (CUEVA BLANCA)</td>"
"    <td><center>"
"    221"
"    </center></td>"
"    <td><center>"
"    113"
"    </center></td>"
"    <td><center>"
"    108"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CAPULA</td>"
"    <td><center>"
"    209"
"    </center></td>"
"    <td><center>"
"    109"
"    </center></td>"
"    <td><center>"
"    100"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13038/13g038-02.jpg""alt=""asamblea municipal""/></div>"
"  <p>Presidente Municipal <br />"
"    Sindico Procurador <br />"
"    8 Regidores <br />"
"  8 Comisiones</p></td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13038/13og038.jpg"" alt=""organigrama Mineral del Chico"
""" width=""350"" height=""315"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">5 Comisariados Ejidales <br />"
"   26 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal VI <br />"
"  Distrito Local Electoral XVIII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Para el municipio de Mineral del Chico el siglo veinte"
"  fue muy importante ya que en los &uacute;ltimos a&ntilde;os podemos destacar"
"  la trascendencia hist&oacute;rica de algunos de sus gobernantes como son: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Humberto P&eacute;rez Baena</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jorge Paredes Paredes</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eladio Mej&iacute;a Paredes</td>"
"  <td align=""center""><center>"
"  1970-1972"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guadalupe S&aacute;nchez&nbsp;</td>"
"  <td align=""center""><center>"
"  1973-1975"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Avelino Tovar Alvarado</td>"
"  <td align=""center""><center>"
"  1976-1978"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gregorio Monzalvo Ubaldo</td>"
"  <td align=""center""><center>"
"  1979-1981"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel A. Rosado Mu&ntilde;oz</td>"
"  <td align=""center""><center>"
"  1982-1984"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Norberto Meza Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1985-1987"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Tovar G&oacute;mez</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sergio A. S&aacute;nchez Aguilar</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Evaristo Baltazar Ubaldo</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos A. Ram&iacute;rez Mateos</td>"
"  <td align=""center""><center>"
"  1991-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ram&oacute;n Hern&aacute;ndez Corona</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Julio Palafox Cabrera</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Virginia Mejia Brise&ntilde;o</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Tejeda Tovar </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Guillermo Hern<U+00E1>ndez Morales</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li> Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000"
"  	  [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)"
" 	  - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n"
" 	  de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n"
"  	  y Vinculaci&oacute;n Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Mineral"
"  	  del Chico, Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n,"
" 	  edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Mineral del Chico,"
"  	  Estado de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el"
"  	  Estado de Hidalgo&quot;, Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General del Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n"
" 	  para el Desarrollo. CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto"
"  	  Hidalguense de la Cultura, tomo II, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Mineral del Chico"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 038 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
