"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Mineral del Monte"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mineral del Monte"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Mineral del Monte"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Tenemos entendido, que en tiempos del virreinato se daba"
"   el nombre de &quot;Real&quot; a todo lo que estaba bajo el dominio de la corona,"
"   tal vez por ese motivo lleva el nombre de Real del Monte. </p>"
"   <p>Antes de la conquista, Real del Monte era conocido con"
"   el nombre de &quot;MAGOTSI&quot; del Otom&iacute; &quot;Ma&quot;, que significa altura y &quot;Gohtsi&quot;:"
"   paso, portillo, portezuelo; y que precisamente era el paso de los que ven&iacute;an"
"   a la Huasteca o del se&ntilde;or&iacute;o de Metztitlan para dirigirse"
"   a la gran Tenochtitl&aacute;n; despu&eacute;s maghotsi degenero en &quot;Gosti&quot;"
"   y despu&eacute;s en &quot;El Hiloche&quot;, nombre con el que actualmente se conoce"
"   al hermoso bosque que se encuentra al poniente de la poblaci&oacute;n actualmente"
"  llamada Mineral del Monte.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc039.jpg"" alt=""Mineral del Monte"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Municipio de Mineral del Monte, tiene su origen en"
"  la &eacute;poca colonial, pero se asegura conforme a diferentes fuentes"
"  de informaci&oacute;n, que el trabajo de las minas se remonta a muchos"
"  a&ntilde;os de la conquista. De los toltecas se dice que conoc&iacute;an"
"  las turquesas, encontraron sus minas y el Monte de plata, del oro, del"
"  cobre, del esta&ntilde;o, del metal de la luna; y de los mexicas, en Coatepec"
"  Estado de Hidalgo, dieron oro y plata para que gozaran Huitzilopochtli,"
"  que quiere decir cuando los mexicas llegaron, los toltecas ya explotaban"
"  las minas en la actual Sierra de Pachuca. </p>"
"  <p>La escencia hist&oacute;rica de Real del Monte, se remonta"
"    en la &eacute;poca en que arribaron los mineros ingleses en donde ya exist&iacute;an"
"    caminos que lo comunicaban con Pachuca y las Haciendas de Beneficio, situadas"
"    hacia el norte hasta San Miguel Regla. </p>"
"  <p>De aquellas &eacute;pocas provienen unas memorias del"
"    Gral. Porfirio D&iacute;az, quien el 20 de octubre de 1861, al referirse"
"    a los combates que sostuvo contra las tropas reaccionarias del Gral. Leonardo"
"    M&aacute;rquez, en Pachuca y a las que persigui&oacute; hasta Atotonilco,"
"    dice haber vuelto a Real del Monte, a donde el Gral. Santiago Tapia, Jefe"
"    de las Fuerzas, acuartel&oacute; a las tropas que participaron en la persecuci&oacute;n"
"    y despu&eacute;s de permanecer 4 o 5 d&iacute;as para enterrar muertos,"
"    volvieron a la capital. </p>"
"  <p>El 8 de noviembre de 1866, en el Rancho de los Britos"
"    conocido actualmente como &quot;Casas Quemadas&quot;, tuvo lugar una acci&oacute;n"
"    militar encabezada por el Coronel Jos&eacute; Mar&iacute;a P&eacute;rez"
"    oriundo de Omitl&aacute;n, en la que participaron los barreteros de este"
"    Real y Don Evaristo D&iacute;az, el Coronel Guillermo E. Pascoe y otro"
"    Coronel m&aacute;s de apellido Padr&oacute;n, contra una fuerza de Austr&iacute;acos."
"    El Coronel P&eacute;rez y su idea principal consist&iacute;a en atacar"
"  a la Ciudad de Pachuca.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Real del Monte se ha caracterizado siempre por ser fuente"
"prol&iacute;fica de hombres destacados en todos los &aacute;mbitos del"
"quehacer humano. La figura de cada uno implica la elaboraci&oacute;n de"
"una obra que bien merecen. </p>"
"  <p><strong>Gral. Camerino Z. Mendoza</strong><br />"
"  Naci&oacute;"
"    el 26 de Agosto de 1879, en la casa marcada actualmente con el N&deg;."
"    18 de las calles de Guerrero; sus padres fueron la Sra. Adelaida Garc&iacute;a"
"    y el Sr. Alejandro Mendoza. En 1906 se trasladaron a la Villa de Santa"
"    Rosa, Ver., levant&aacute;ndose en armas. Es nombrado por Don Francisco"
"    I. Madero, General y en 1911, Gobernador Interino del Estado de Puebla."
"    Posteriormente el propio Madero lo nombra Jefe de armas de los Estados"
"    de Puebla y Veracruz. Gaudencio de la Llave, incondicional de Victoriano"
"    Huerta, lo aprehende en santa Rosa y despu&eacute;s de sitiar su casa la"
"    incendia, muriendo calcinado junto con sus hermanos Vicente y Cayetano"
"    y otros patriotas, el 8 de marzo de 1913. En reconocimiento a sus m&eacute;ritos,"
"    por decreto del 5 de noviembre de 1932 del Gobierno"
"    del Estado de Veracruz, el d&iacute;a 29 de ese mismo a&ntilde;o se impone"
"  su nombre a la hoy Ciudad Mendoza. </p>"
"  <p><strong>Profr. Teodomiro Manzano</strong><br />"
"  Naci&oacute; el 16 de mayo de"
"    1866 en una de las casas de la calle que hoy tiene su nombre; sus padres"
"    fueron Don Pilar Manzano y Do&ntilde;a Anastasia Campero de Manzano. Es"
"    uno de los mentores m&aacute;s notables de M&eacute;xico. Obtuvo el grado"
"    de maestro en el Instituto Cient&iacute;fico y Literario del Estado el"
"    16 de enero de 1882. Fue fundador y director de varios planteles en la"
"    ciudad de Pachuca. Fue el creador de la Escuela Normal &quot;Benito Ju&aacute;rez&quot;,"
"    el 18 de julio de 1913. Muere el 29 de octubre de 1954 a los 88 a&ntilde;os"
"    de edad. Sus luminosas obras son: Serie de Libros para la Escuela Primaria;"
"    Gu&iacute;a Metodol&oacute;gica para la Ense&ntilde;anza de la Fonolog&iacute;a"
"    y la Ortograf&iacute;a, Lecciones de Aritm&eacute;tica Razonada; Lecciones"
"    de Cosmograf&iacute;a, Prontuario de Fonol&oacute;fia; Ortograf&iacute;a;"
"    Lecturas Nacionales; Problemas de Aritm&eacute;tica; Lecciones de la Historia"
"    de la Pedagog&iacute;a; Argumento de Cine; Hero&iacute;smo Mexicano; Historia"
"    del Estado de Hidalgo; Geograf&iacute;a Econ&oacute;mica del Pa&iacute;s;"
"    Lecciones de Geograf&iacute;a General; Peque&ntilde;a Geograf&iacute;a"
"    de Am&eacute;rica; La Escuela Normal; Monograf&iacute;as de Pachuca, Real"
"    del Monte, Atotonilco, Huichapan, Tula y Tulancingo; Atlas Geogr&aacute;fico"
"  del Estado de Hidalgo, entre otras. </p>"
"  <p><strong>Lic. Ruben Licona Ruiz</strong><br />"
"  Naci&oacute; el 14 de junio de"
"    1920, en el barrio de San Ram&oacute;n. Fueron sus padres Don Jos&eacute;"
"    Licona Solis y Do&ntilde;a Cristina Ruiz de Licona. Inici&oacute; sus estudios"
"    en la desaparecida escuela de maestranza y los profesionales en la facultad"
"    de derecho de la UNAM. Fue el primer Rector de la Universidad de Hidalgo,"
"  nacida el 3 de marzo de 1961, fue Secretario General del Gobierno del Estado. </p>"
"  <p>Fue objeto de un sin numero de homenajes; uno de los cuales"
"    recibi&oacute; en su ciudad natal el 24 de octubre de 1987, cuando descubri&oacute;"
"    la placa de la calle que lleva su nombre, falleci&oacute; el viernes 17"
"    de marzo de 1989. </p>"
"  <p><strong>Francisco de Siles</strong><br />"
"   naci&oacute; en el barrio de Escobar"
"    el a&ntilde;o de 1614, su padre trabajaba en la cercana Mina de Moran,"
"    el 8 de abril de 1845 obtiene la borla que lo acredita como Doctor en Teolog&iacute;a,"
"    fue Catedr&aacute;tico de la Real y Pontificia Universidad de M&eacute;xico,"
"    Examinador Sinodal, Visitador y Gobernador del mismo Arzobispado y Calificador"
"    del Santo Oficio de la Inquisici&oacute;n. Muri&oacute; el 27 de septiembre"
"  de 1670. </p>"
"  <p><strong>Profesor Francisco Noble D&iacute;az</strong><br />"
"   naci&oacute; el"
"    3 de junio de 1858, sus padres fueron Don Juan Noble y Do&ntilde;a Trinidad"
"    D&iacute;az de Noble. Desde los 10 a&ntilde;os empez&oacute; a trabajar"
"    como &quot;Tlacualero&quot; en las minas de su pueblo; a la edad de 15 a&ntilde;os,"
"    inicia su labor como educador. En 1855 ingreso a la respetable Logia de"
"    Real del Monte. En 1926 el Congreso Local lo condecora con motivo de sus"
"    53 a&ntilde;os de ejemplar Maestro Hidalguense. Muere el 21 de diciembre"
"  de 1929 a la edad de 71 a&ntilde;os. </p>"
"  <p><strong>Juan Tellez Gir&oacute;n</strong><br />Naci&oacute; en 1691. Misionero,"
"    explorador y educador en las filas de la compa&ntilde;&iacute;a de Jes&uacute;s."
"    En el Estado de Nayarit y en el de Chiapas desarrollo una gran actividad"
"    evang&eacute;lica. Muri&oacute; en Chiapas en 1737. </p>"
"  <p><strong>Pilar Manzano</strong><br />Naci&oacute; en 1830. Fue Director de la"
"    Banda Municipal e imparti&oacute; clases de m&uacute;sica. Al concluir"
"    la guerra de reforma, colabor&oacute; con Don Manuel Fernando Soto y despu&eacute;s"
"    de haber sido aprehendido en Atotonilco, huy&oacute; con el Coronel Guillermo"
"    Pascoe. Compuso varias marcas militares. Fue padre del Profr. Don Teodomiro"
"  Manzano.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>En el Rancho de los Britos conocido actualmente"
"  como &quot;Casas Quemadas&quot;, tuvo lugar una acci&oacute;n militar encabezada"
"  por el Coronel Jos&eacute; Mar&iacute;a P&eacute;rez oriundo de Omitl&aacute;n,"
"  en la que participaron los barreteros de este Real y Don Evaristo D&iacute;az,"
"  el Coronel Guillermo E. Pascoe y otro Coronel m&aacute;s, de apellido Padr&oacute;n,"
"  contra una fuerza de Austr&iacute;acos. El Coronel P&eacute;rez y su idea"
"  principal consist&iacute;a en atacar a la Ciudad de Pachuca.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m039.jpg"" alt=""Municipio Mineral del Monte"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Mineral del Monte, se localiza en el territorio"
"    del actual Estado de Hidalgo, a los 20&deg; 08&acute; latitud norte y a"
"    los 98&deg; 40&acute; longitud oeste del meridiano de Greenwich; al norte"
"    de la parte central del Pa&iacute;s; al sur de la planicie costera nororiental;"
"    al oeste de la Sierra Madre Oriental y al noroeste de la altiplanicie meridional. </p>"
"    <p>Colinda, al norte con Mineral del Chico al sur con Epazoyucan"
"    y Pachuca; al oriente con Omitl&aacute;n de Ju&aacute;rez y al poniente"
"    con Pachuca. </p>"
"    <p>Es una de las regiones habitadas m&aacute;s altas del"
"    Pa&iacute;s, pues tiene una altitud de 2,660 metros sobre el nivel del"
"    mar.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""390"" src=""13039/13m039-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p>El Municipio cuenta con una superficie de 53.98 kil&oacute;metros"
"  cuadrados, lo cual representa el 0.4% de la superficie total del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Orogr&aacute;ficamente, Mineral del Monte se localiza"
"en el sistema monta&ntilde;oso denominado Sierra de Pachuca que atraviesa"
"los distritos de Actopan y Atotonilco el Grande, para terminar en el de"
"Zacualtipan, integrando con la Sierra Madre Oriental el m&aacute;s importante"
"nudo de la orograf&iacute;a hidalguense; .de las prominencias localizadas"
"dentro de los limites del Municipio destacando el cerro del &quot;Jud&iacute;o&quot;,"
"as&iacute; como la pe&ntilde;a del &aacute;guila, la pe&ntilde;a del Zumate"
"y muy cercanas las admirables, &quot;Pe&ntilde;as Cargadas&quot;.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>La entidad esta constitu&iacute;da por solo tres sistemas"
"  de agua. </p>"
"  <p>Los tres pertenecen a la Vertiente del Golfo de M&eacute;xico."
"    El primero de ellos en raz&oacute;n de estar constituido por el R&iacute;o"
"    Amajac, el cual se origina en el anfiteatro que la Sierra de Pachuca forma"
"    al norte del Municipio; hasta hace relativamente poco tiempo, su mayor"
"    caudal se recib&iacute;a del desag&uuml;e de algunas minas. </p>"
"  <p>Mas adelante, el r&iacute;o toma el nombre de El Carmen"
"    u Omitl&aacute;n; posteriormente las aguas se unen al r&iacute;o Metztitl&aacute;n"
"    o r&iacute;o Grande, formando el caudal que desemboca en Tamazunchale,"
"    San Luis Potos&iacute;, en el R&iacute;o Moctezuma, el que a su vez desemboca,"
"  finalmente en el P&aacute;nuco.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Debido principalmente a su notable altitud, en la poblaci&oacute;n"
"  predomina el clima fr&iacute;o. </p>"
"  <p>La regi&oacute;n se nubla con facilidad y llueve con frecuencia,"
"    acentu&aacute;ndose el clima fr&iacute;o durante el invierno; ocasionalmente"
"    nieva; ofreciendo un espect&aacute;culo de ensue&ntilde;o. </p>"
"  <p>La precipitaci&oacute;n fluvial anual asciende a 951 mm.,"
"    y la temperatura media anual a 12.1 grados cent&iacute;grados, registr&aacute;ndose"
"    por otra parte un promedio de 42 heladas al a&ntilde;o. </p>"
"  <p>Como en el resto de la entidad, el clima predominante"
"    corresponde al subtropical de altura, conforme a la clasificaci&oacute;n"
"    de Martonne; y a la f&oacute;rmula subh&uacute;medo, mesotermo y de lluvia"
"  deficiente en invierno, seg&uacute;n la clasificaci&oacute;n de Thorwaite.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora que predomina en el Municipio es exuberante y"
"    f&eacute;rtil por excelencia, como corresponde a la altitud de la regi&oacute;n. </p>"
"  <p>Se encuentra una buena variedad de con&iacute;feras, destacando"
"    el avellano, el encino, el ocote, el oyamel, el cipr&eacute;s y el pino,"
"    adem&aacute;s de algunos otros que resisten los rigores del clima. </p>"
"  <p>Existen adem&aacute;s vegetales alimenticios, medicinales"
"    o industriales que representan una aceptable fuente de riqueza, pudiendo"
"    mencionarse adem&aacute;s de ma&iacute;z y frijol, algunas variedades de"
"    arboles frutales, como manzanos, perales, ciruelos etc., que en buena proporci&oacute;n"
"    se cultivan. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna se reduce a la existencia de conejos, o mam&iacute;feros"
"    roedores del g&eacute;nero liebre, as&iacute; como ardillas y una buena"
"    variedad de aves terrestres voladoras, generalmente peque&ntilde;as, del"
"  orden de los p&aacute;jaros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo en el Municipio principalmente es de uso forestal,"
"seguido del uso agr&iacute;cola y por &uacute;ltimo tiene otros usos como"
"es el pecuario. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Real del Monte se caracteriza por tener monumentos Hist&oacute;ricos"
"de gran significado para los habitantes del lugar; de los cuales se pueden"
"destacar los siguientes: </p>"
"  <p><strong>A Don Miguel Hidalgo y Costilla</strong></p>"
"  <p> Inaugurado el 1&deg;"
"  de enero de 1870, siendo Presidente Municipal el Sr. Manuel Timoteo Garc&iacute;a,"
"  inicialmente se encontraba de espaldas a la casa marcada con el N&deg;"
"  20 de la actual Av. Hidalgo; el 15 de septiembre de 1922 fue reconstruido"
"  siendo Presidente Don Pedro L. Arriaga, coloc&aacute;ndolo en el mismo"
"  sitio pero al centro de dicha calle, como glorieta mirando hacia el sur."
"  finalmente el Sr. Andr&eacute;s Rodr&iacute;guez, Presidente Municipal,"
"  dispuso su traslado al sitio que hoy ocupa en la plaza principal, desde"
"  el 16 de septiembre de 1935. </p>"
"  <p><strong>Al Lic. Benito Ju&aacute;rez Garc&iacute;a</strong></p>"
"  <p> Se construy&oacute;"
"  a iniciativa del Dr. Luis R. Lara, inicialmente se instalo frente al no"
"  concluido edificio de la escuela &quot;Rafael Cravioto&quot; que posteriormente se"
"  convirti&oacute; en el sal&oacute;n Ju&aacute;rez, fue inaugurado inicialmente"
"  el 2 de octubre de 1921, ocho a&ntilde;os despu&eacute;s de haberse colocado"
"  la primera piedra. A&ntilde;os despu&eacute;s fue trasladado al centro"
"  de la actual Plaza Ju&aacute;rez. </p>"
"  <p><strong>Al Ing. Juan N Cuat&aacute;paro</strong></p>"
"  <p> Costeado por la familia"
"  Cuat&aacute;paro a iniciativa del Dr. Luis R. Lara, se construyo en un"
"  paraje a la entrada de &quot;El Hiloche&quot; cuando la empresa minera estaba decidida"
"  a cerrar la mina de &quot;San Ignacio&quot; por incosteabilidad, el Ing. Cuat&aacute;paro"
"  localiz&oacute; nuevos valores de la veta Santa In&eacute;s, lo que prolongo"
"  la bonanza por varios a&ntilde;os mas de esa mina. </p>"
"  <p><strong>Al Minero An&oacute;nimo</strong></p>"
"  <p>S&iacute;mbolo de Real del Monte."
"  Su construcci&oacute;n se debe a la iniciativa de la junta de mejoras,"
"  obra que se inici&oacute; en noviembre de 1947 y se inaugur&oacute; el"
"  22 de marzo de 1951. Es la estatua vigorosa de un minero sostenido una"
"  perforadora autentica, a sus pies se guarda una urna que contiene antiguos"
"  restos hallados en la Veta Santa Br&iacute;gida, a sus espaldas se yergue"
"  un obelisco de gran altura iluminado por la noche y al fondo un mural con"
"  la historia de la miner&iacute;a. </p>"
"  <p><strong>A la acci&oacute;n Militar de &quot;Casas Quemadas&quot;</strong></p>"
"  <p> Recuerda"
"  la gesta acaecida en este lugar. El 8 de noviembre de 1866, fue inaugurado"
"  siendo Presidente Municipal Don Abraham Rubl&uacute;o Calva. </p>"
"  <p><strong>A la Madre</strong></p>"
"  <p> Se ubica en la confluencia de la Av. Hidalgo"
"  y calle Ju&aacute;rez, frente a la antigua maestranza. Fue inaugurada el"
"  10 de mayo de 1960, siendo Presidente Municipal Don Horacio Meneses Paniagua. </p>"
"  <p><strong>Al Maestro</strong></p>"
"  <p> Se localiza al inicio de la calle Iturbide,"
"  en la plazuela formada frente al edificio del Sindicato Minero y la &quot;Casa"
"  Grande&quot;. Fue inaugurado el 15 de Mayo de 1984, siendo Presidente Municipal"
"  el Dr. Juan Carlos Bulos Huebe. </p>"
"  <p><strong>A la Primera Huelga en Am&eacute;rica</strong></p>"
"  <p>Esta ubicado en"
"  la explanada exterior de la mina &quot;Dificultad&quot; y fue inaugurado por el Lic."
"  Jos&eacute; L&oacute;pez Portillo en ocasi&oacute;n de la visita que hiciera"
"  como candidato a la Presidencia de la Rep&uacute;blica, el 4 de mayo de"
"  1976. Entre otras personalidades estuvieron presentes el Lic. Jorge Rojo"
"  Lugo, Gobernador del Estado y el Sr. Miguel Mart&iacute;nez Villareal,"
"  Presidente Municipal. </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""13039/13t039-01.jpg""alt=""monumento al minero""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
""
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El Museo de Miner&iacute;a; el objetivo de este museo"
"  es dar a conocer como es una mina, cuales son las herramientas de trabajo,"
"  as&iacute; como la visita a algunos t&uacute;neles. </p>"
"  <p>La Escuela de Plater&iacute;a; debido a los fuertes vol&uacute;menes"
"    de explotaci&oacute;n platera, el uso de la plata se ha hecho parte propia"
"    de los realmonteses en sus artesan&iacute;as, lo que ha provocado que existan"
"    escuelas donde se ense&ntilde;a el uso y manejo del mineral. </p>"
"  <p>Tambi&eacute;n existe un Museo Comunitario, Que por las"
"    caracter&iacute;sticas especificas de sus funciones contribuye de manera"
"    importante a la difusi&oacute;n de la cultura. Adem&aacute;s podemos mencionar"
"  el museo de sitio de la Mina Acosta.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En el Municipio de Mineral del Monte, se llevan a cabo"
"algunas celebraciones propias de la poblaci&oacute;n, las cuales constituyen"
"un especial atractivo para un grueso caudal de visitantes, as&iacute; como"
"algunas leyendas que forman parte de la cultura de los realmontenses. </p>"
"  <p><strong>Leyendas</strong></p>"
"  <p> Una de las que se narran en el Municipio es"
"    la que menciona que: cuentan que en el siglo XVIII, un arriero que pernoct&oacute;"
"    ah&iacute;, hizo una fogata para calentarse y obtuvo plata derretida. El"
"    arriero se llamaba Pedro Romero de Terreros y en ese sitio explot&oacute;"
"    posteriormente la Mina de la Vizca&iacute;na. </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p> El primero de enero de cada a&ntilde;o,"
"    procedente de la ciudad de Pachuca, arriba una peregrinaci&oacute;n cat&oacute;lica"
"    a la Parroquia de la Virgen del Rosario en la cual conducen al Santo Ni&ntilde;o"
"    de Praga. </p>"
"  <p>En la segunda semana del mes de enero, se celebran las"
"    festividades mas rumbosas que tienen lugar en el Mineral del Monte. Son"
"    las organizadas por los trabajadores mineros en torno a su Santo Patrono,"
"    el Sr. de Celontla, (del adverbio &quot;Cel&quot;, &quot;S&oacute;lo&quot;, y de &quot;Ontla&quot;, &quot;Compa&ntilde;&iacute;a&quot;,"
"    vocablos nahuas), en ellas todos los sectores de la poblaci&oacute;n participan."
"    Con tal motivo se efect&uacute;an eventos deportivos, art&iacute;sticos,"
"    serenatas y bailes populares, juegos pirot&eacute;cnicos, de cuca&ntilde;a"
"    y una amplia gama de atractivos que convierten a Mineral del Monte en un"
"    lugar de alegr&iacute;a, hospitalidad y colorido. </p>"
"  <p>La mas tradicional y popular festividad, incluye como"
"    hecho sobresaliente, la peregrinaci&oacute;n que a lo largo de la avenida"
"    principal efect&uacute;a el gremio barretero, llevando sobre sus recios"
"    hombros las im&aacute;genes del Se&ntilde;or de Celontla y la Virgen del"
"    Rosario, mientras el tronar de los cohetes hieren el espacio, la m&uacute;sica"
"    de viento esparce sus singulares notas y la policrom&iacute;a de los juegos"
"    pirot&eacute;cnicos iluminan la profundidad del cielo. Fiesta esencialmente"
"    de tipo pagano-religioso, que motiva el arribo de un incalculable n&uacute;mero"
"    de visitantes. </p>"
"  <p>Tambi&eacute;n ha adquirido tradici&oacute;n con el paso"
"    del tiempo, el desfile que anualmente se realiza con motivo de las fiestas"
"    de carnaval, en que participan carros aleg&oacute;ricos, multitud de mascarones"
"    y vistosos disfraces individuales o de grupo, que ante la escrutadora observaci&oacute;n"
"    de los jurados, que estrat&eacute;gicamente se colocan para la premiaci&oacute;n"
"    de los ganadores, recorren las principales calles en medio del regocijo"
"    popular, para concluirlo en el marco de franca algarab&iacute;a, en la"
"    plaza 16 de enero de 1869, mejor conocida como Plaza Principal. </p>"
"  <p>&quot;El Jueves de Corpus&quot;, constituye otra de las fiestas"
"    de gran arraigo popular. Adem&aacute;s de los servicios religiosos que"
"    se tienen en las capillas y en el templo parroquial de la poblaci&oacute;n,"
"    en el bosque de &quot;El Hiloche&quot;, como marco incomparable, se verifican carreras"
"    de caballos, jineteo de novillos y otras suertes de la charrer&iacute;a,"
"    tambi&eacute;n se efect&uacute;an competencias en otros deportes y para"
"    finalizar, un baile popular. </p>"
"  <p>Otra festividad popular es la del &quot;Domingo de Ramos&quot;,"
"    en la que se conduce la imagen del &quot;Se&ntilde;or Jerusal&eacute;n&quot;, por"
"    la avenida principal y hasta la capilla ubicada en el barrio del mismo"
"    nombre y como parte de las actividades religiosas de la Semana Mayor. </p>"
"  <p>Existe una festividad en el mes de diciembre, en honor"
"    a la Virgen de Guadalupe; los &uacute;ltimos a&ntilde;os &eacute;sta ha"
"    adquirido una rumbosidad en crecimiento. </p>"
"  <p>Por otra parte en lo que respecta al gremio barretero"
"    organiza cada 11 de julio variados eventos, en ocasi&oacute;n de que tal"
"    fecha fue constituida en 1934. </p>"
"  <p><b>Cultura</b> </p>"
"<p>Aunque existe una gran cercan&iacute;a del Municipio de"
"    Mineral del Monte con la Capital Hidalguense, no hay mucha promoci&oacute;n"
"    cultural de algunos espacios que siempre son importantes para la difusi&oacute;n"
"    y fomento cultural. </p>"
"  <p>Existen algunos lugares en donde es necesario fomentar"
"    mas la cultura como son: </p>"
"  <p>La Parroquia la asunci&oacute;n, actualmente denominada"
"  &quot;De nuestra Se&ntilde;ora del Rosario&quot;, esta ubicada en la plaza 16 de"
"    enero de 1869 (Plaza Principal), su construcci&oacute;n se inicio en 1563"
"    y para 1569 apenas si estaba a la mitad. Fue bendecida el 7 de octubre"
"    de 1578 por Don Pedro de Moya y Contreras, 3er. Arzobispo de la Nueva Espa&ntilde;a"
"    quien le dedico a nuestra Se&ntilde;ora de la Asunci&oacute;n. Inicialmente"
"    era una nave construida con adobe y techada de tejamanil. </p>"
"  <p>La Capilla de Veracruz, la cual esta ubicada en la esquina"
"    de las calles Morelos y Gral. Santiago Tapia. Fue el segundo templo edificado"
"    en Real del Monte por los padres franciscanos de Pachuca, quienes la instituyeron"
"    en tercer orden de San Francisco en el a&ntilde;o de 1648. A la izquierda"
"    de su fachada se yergue la torre cuadrangular con dos cuerpos campanarios,"
"    rematados por un macizo cupular con una linternilla. El segundo cuerpo"
"    aloja 4 campanas. </p>"
"  <p>La Capilla del Se&ntilde;or de Celontla, esta ubicada"
"    en la esquina de las calles de Hidalgo y Morelos. Consta del templo, la"
"    sacrist&iacute;a, y una peque&ntilde;a bodega; la superficie ocupada por"
"    el atrio se utiliz&oacute; para colocar una escalinata que cubre todo el"
"    frente. Es de una sola nave, de mamposter&iacute;a, con cubierta de ca&ntilde;&oacute;n"
"    seguido y piso de mosaico. </p>"
"  <p>El Portal del Comercio, Ubicado en la actual calle Lic."
"    Rub&eacute;n Licona Ruiz, su construcci&oacute;n data del a&ntilde;o de"
"    1855. Fue edificada por un comerciante de nombre Jos&eacute; Tellez Gir&oacute;n,"
"    se dice que su construcci&oacute;n se debi&oacute; a que, colocando los"
"    cimientos del peque&ntilde;o inmueble que ah&iacute; se levantar&iacute;a,"
"    fueron descubiertos unos peque&ntilde;os barriles con monedas de oro, gracias"
"    a lo cual la construcci&oacute;n fue mucho m&aacute;s grande de lo que"
"    en principio se proyecto; en sus tiempos de esplendor fue decorada por"
"    Constantino Escalante, conserv&aacute;ndose a la fecha restos de su obra"
"    que no deben perderse. Por tradici&oacute;n oral se sabe que en ella se"
"    aloj&oacute; maximiliano al visitar Real del Monte, el 28 de agosto de"
"    1865. </p>"
"  <p>La Casa del Conde, la cual fue construida por Don Pedro"
"    Romero de Terreros Conde de Regla, en 1733, de l&iacute;neas de tanto severas"
"    y sin m&eacute;ritos arquitect&oacute;nicos, su valor reside esencialmente"
"    en sus antecedentes hist&oacute;ricos; la utiliz&oacute; espor&aacute;dicamente"
"    como su residencia en &eacute;ste lugar. Actualmente tiene el numero 13"
"    de la calle de Aldama, debe su popular nombre al de su propietario original"
"    y despu&eacute;s de haberse heredado a sus descendientes, ha pasado la"
"    propiedad sucesivamente a varios particulares. </p>"
"  <p>La Casa Grande, conocida as&iacute; por haber sido edificada"
"    por la econ&oacute;micamente poderosa Compa&ntilde;&iacute;a de Aventureros"
"    de las Minas, su uso en Real del Monte fue muy similar al dado por largas"
"  &eacute;pocas a las llamadas Cajas Reales de Pachuca, &quot;Las Cajas&quot; despu&eacute;s"
"    de haberse utilizado como oficinas de la empresa y residencias de los administradores"
"    de estas, se habilito para la desaparecida secundaria &quot;Himno Nacional&quot;,"
"    y posteriormente para la primaria &quot;Ignacio M. Altamirano&quot;. &Eacute;poca"
"    en que lastimosamente fue transformada para hacerla m&aacute;s &quot;funcional&quot;"
"    y sin que ninguna autoridad interviniera para evitarlo. </p>"
"  <p>Ex-Hospital Minero, su construcci&oacute;n fue concluida"
"    en el a&ntilde;o 1907, el destino que originalmente recibi&oacute; vario"
"    al incorporarse a los trabajadores mineros a las prestaciones que en materia"
"    m&eacute;dica asistencial brinda el IMSS, de acuerdo a la &eacute;poca"
"    en que funcion&oacute; como tal, siempre cont&oacute; con el instrumental"
"    y equipo medico m&aacute;s avanzado. </p>"
"  <p>De caracter&iacute;sticas arquitect&oacute;nicas mezcla"
"    de la cultura inglesa y norteamericana, actualmente funciona como Centro"
"    Cultural de la Miner&iacute;a en Real del Monte, contando con un funcional"
"    auditorio; vale la pena conocer el inmueble cuya construcci&oacute;n fue"
"  costeada con fondos del gremio barretero y de la empresa minera.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">La vestimenta caracter&iacute;stica"
"    del Municipio, en lo que respecta al hombre es pantal&oacute;n y camisa"
"  de caqui y zapato minero; la mujer viste de falda larga y chal. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Se elaboran trabajos de cabestrer&iacute;a,"
"    cuartas, cabestros, bozales, riendas, fuetes, toquillas de cerdo y corbatas"
"  de articela. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>En el Municipio, se elaboran alimentos"
"    como las verdolagas en chile verde con carne de puerco, hongos preparados"
"    en diferentes maneras, los caracter&iacute;sticos pastes de la regi&oacute;n"
"    los cuales son de origen ingles, que son hojaldras y contienen papa, picadillo"
"  o frijoles, y tambi&eacute;n se elaboran los cocoles. </p>"
"  <p><strong>Bebidas </strong></p>"
"<p>Adem&aacute;s las bebidas que se acostumbran y que son"
"    t&iacute;picas de la regi&oacute;n son la bebida agridulce de frutas de"
"  la estaci&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13039/13g039-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"    el municipio cuenta con 20 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MINERAL DEL MONTE</td>"
"    <td><center>"
"    10,238"
"    </center></td>"
"    <td><center>"
"    4,719"
"    </center></td>"
"    <td><center>"
"    5,519"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUEBLO NUEVO</td>"
"    <td><center>"
"    648"
"    </center></td>"
"    <td><center>"
"    347"
"    </center></td>"
"    <td><center>"
"    301"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEZOANTLA</td>"
"    <td><center>"
"    631"
"    </center></td>"
"    <td><center>"
"    322"
"    </center></td>"
"    <td><center>"
"    309"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA ROSALIA</td>"
"    <td><center>"
"    462"
"    </center></td>"
"    <td><center>"
"    216"
"    </center></td>"
"    <td><center>"
"    246"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CIENEGA LARGA</td>"
"    <td><center>"
"    281"
"    </center></td>"
"    <td><center>"
"    151"
"    </center></td>"
"    <td><center>"
"    130"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN PEDRO HUIXOTITLA</td>"
"    <td><center>"
"    215"
"    </center></td>"
"    <td><center>"
"    104"
"    </center></td>"
"    <td><center>"
"    111"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13039/13og039.jpg"" alt=""organigrama Mineral del Monte"
""" width=""350"" height=""317"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">35 Delegados <br />"
"  35 Subdelegados <br />"
"   2 Comisariados Ejidales </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal VI&nbsp; <br />"
"  Distrito Local Electoral I&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes Municipales que han ocupado el cargo a partir"
"  del a&ntilde;o de 1964 a la actualidad: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>&nbsp;Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rodolfo Luna Samperio</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roman Monroy Gonz&aacute;lez</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Barcenas Gonz&aacute;lez</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan S&aacute;nchez Roldan</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Mart&iacute;nez Villarreal</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Rodr&iacute;guez Morales</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Carlos Bulos Huebe</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Andr&eacute;s Tellez Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Angel Mel&eacute;ndez Avila</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Rafael Arriaga Conde</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Horacio Meneses Barranco</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe Labastida Dom&iacute;nguez</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Angelina Rosa Bulos Islas</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gerardo Moreno Mohedano</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rafael Amador Montiel</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Omar Mariano Arturo Skewes </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Camilo Nava Rosales </td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000"
"  	  [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)"
" 	  - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n"
" 	  de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n"
"  	  y Vinculaci&oacute;n Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Mineral"
"  	  del Monte Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n,"
" 	  edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Mineral del Monte,"
"  	  Estado de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.I</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el"
"  	  Estado de Hidalgo&quot;, Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n"
" 	  para el Desarrollo. CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto"
"  	  Hidalguense de la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Mineral del Monte"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 039 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
