"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Ixmiquilpan"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Ixmiquilpan"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Ixmiquilpan"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El nombre primitivo de Ixmiquilpan fue ""<U+0080><U+009C>zectccani""<U+0080><U+009D> de origen otom&iacute;"
"   que significa ""<U+0080><U+009C>verdolaga""<U+0080><U+009D>. </p>"
"   <p>Posteriormente, en idioma nahoa se llama Izmiquilpan, y por corrupci&oacute;n"
"   se lleg&oacute; al actual. Sin embargo, otra versi&oacute;n expresa ""<U+0080><U+009C>Itzmiquilpan""<U+0080><U+009D>,"
"   que se forma de ""<U+0080><U+009C>Itztli""<U+0080><U+009D> que significa navaja; y ""<U+0080><U+009C>milli""<U+0080><U+009D>, tierra cultivada,"
"   m&aacute;s la palabra ""<U+0080><U+009C>quilitl""<U+0080><U+009D>, que significa hierba comestible, y por"
"  &uacute;ltimo ""<U+0080><U+009C>pan""<U+0080><U+009D> cuyo significado es sobre. De manera que quiere decir:"
"   ""<U+0080><U+009C>Pueblo situado sobre los cultivos de hierba cuyas hojas tienen la forma"
"  de navaja""<U+0080><U+009D>.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc030.jpg"" alt=""Ixmiquilpan"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Con motivo de la Revoluci&oacute;n Mexicana, las autoridades de Ixmiquilpan,"
"  necesitadas de dinero, exigieron el pago de contribuciones ocasionando"
"  que se dieran rebeliones de ind&iacute;genas y levantamientos en Orizaba"
"  y Remedios que fueron acaudillados por Sotero Lozano, nativo del Cardonal. </p>"
"  <p>Entre los a&ntilde;os de 1906 a 1910 se construy&oacute; el Palacio"
"    Municipal y el Teatro Hidalgo que fue inaugurado antes de las Fiestas del"
"    Centenario de la Independencia. </p>"
"  <p>El primero de Diciembre de 1912 se inaugur&oacute; el puente del barrio"
"    del Maye, construido por iniciativa del Sr. Don Fernando Alvarez vecino"
"    del lugar para comunicar a la comunidad con el centro de la poblaci&oacute;n. </p>"
"  <p>En el a&ntilde;o de 1918, el primer Jefe de Venustiano Carranza visit&oacute;"
"    Ixmiquilpan, al inaugurar el tramo de v&iacute;a f&eacute;rrea entre Pachuca"
"    y &eacute;sta poblaci&oacute;n; la cual llegaba hasta la estaci&oacute;n"
"    del Nith. El ferrocarril empez&oacute; a funcionar con normalidad hasta"
"    el a&ntilde;o de 1919, hac&iacute;a el recorrido en la ma&ntilde;ana y"
"    llegaba a la estaci&oacute;n del Nith al mediod&iacute;a distancia que"
"    es s&oacute;lo de 6 km. de Ixmiquilpan. </p>"
"  <p>En la &eacute;poca de Gobierno del Sr. General L&aacute;zaro C&aacute;rdenas"
"    del R&iacute;o, se construy&oacute; la Presa del Tecolote, aprovechando"
"    las aguas del r&iacute;o Tula, los canales de riego ""<U+0080><U+009C>El Morelos""<U+0080><U+009D> y ""<U+0080><U+009C>El"
"    Moro""<U+0080><U+009D> que vinieron a substituir el antiguo canal de ""<U+0080><U+009C>El Bondh&eacute;""<U+0080><U+009D>"
"    aprovechando tambi&eacute;n las aguas de la Presa de Capula y las aguas"
"    negras de la Ciudad de M&eacute;xico que por aquel entonces empezaba a"
"    irrigar las tierras labrant&iacute;as de &eacute;sta regi&oacute;n del"
"    Valle del Mezquital. A fines de los a&ntilde;os treinta, se ampli&oacute;"
"    el sistema de riego, construy&eacute;ndose la presa de El Maye, posteriormente,"
"    se construy&oacute; la presa ""<U+0080><U+009C>Felipe Angeles""<U+0080><U+009D> en la comunidad de El Alberto. </p>"
"  <p>En marzo de 1939, en Ixmiquilpan se lleva a cabo el primer aniversario"
"    de la expropiaci&oacute;n petrolera en aquella ocasi&oacute;n el Presidente"
"    de la Rep&uacute;blica, el General L&aacute;zaro C&aacute;rdenas estuvo"
"    presente en la poblaci&oacute;n. </p>"
"  <p>En Mayo de 1942 estuvo el Presidente de la Rep&uacute;blica, General"
"    Manuel Avila Camacho para inaugurar el mercado municipal. </p>"
"  <p>El 3 de abril de 1952 se inaugura y entra en servicio la Escuela Secundaria"
"    ""<U+0080><U+009C>Justo Sierra""<U+0080><U+009D> que en sus inicios funciono como Escuela Secundaria por"
"    Cooperaci&oacute;n instal&aacute;ndose en la casa del Profr. Ra&uacute;l"
"    Guerrero Guerrero, en la Avenida Hidalgo No. 34; posteriormente se traslada"
"    al antiguo edificio que actualmente ocupa. </p>"
"  <p>En 1969 se da una ampliaci&oacute;n urbana en donde se pavimentan las"
"    principales calles, se instala nuevo alumbrado p&uacute;blico, remodelan"
"    la plaza principal e instalan la fuente monumental y estatua de ""<U+0080><U+009C>La Diana"
"    Cazadora""<U+0080><U+009D>. <br />"
"  &nbsp; </p>"
"  <p>Toda esta transformaci&oacute;n se hizo baj&oacute; iniciativa del Lic."
"    Alfonso Corona del Rosal, por aquel entonces Regente de la ciudad de M&eacute;xico"
"  y nativo de &eacute;sta poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Corona del Rosal, Gobernador del estado y regente de la ciudad de M&eacute;xico. </p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  de 1906 <br />"
"  a 1910"
"  </center></td>"
"  <td>Se construy&oacute; el Palacio Municipal y el TeatroHidalgo que fue"
"  inaugurado antes de las Fiestas del Centenario de la Independencia.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1912"
"  </center></td>"
"  <td>Se inaugur&oacute; el puente del barrio del Maye construido poriniciativa"
"  del Sr. Don Fernando Alvarez vecino del lugar para comunicara la comunidad"
"  con el centro de la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1918"
"  </center></td>"
"  <td>El primer Jefe de Venustiano Carranza visit&oacute; Ixmiquilpan al"
"  inaugurar el tramo de v&iacute;a f&eacute;rrea entre Pachuca y &eacute;stapoblaci&oacute;n&nbsp;"
"  la cual llegaba hasta la estaci&oacute;n del Nith</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1919"
"  </center></td>"
"  <td>El ferrocarril empez&oacute; a funcionar con normalidad hac&iacute;a"
"  el recorrido en la ma&ntilde;ana y llegaba a la estaci&oacute;ndel Nith"
"  al mediod&iacute;a distancia que es s&oacute;lo de 6 km. de Ixmiquilpan.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1939"
"  </center></td>"
"  <td>En Ixmiquilpan se lleva a cabo el primer aniversario de la expropiaci&oacute;npetrolera"
"  en aquella ocasi&oacute;n el Presidente de la Rep&uacute;blicael General"
"  L&aacute;zaro C&aacute;rdenas estuvo presente en la poblaci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1942"
"  </center></td>"
"  <td>El Presidente de la Rep&uacute;blica&nbsp; General Manuel AvilaCamacho"
"  inaugura el mercado municipal.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1952"
"  </center></td>"
"  <td>Se inaugura y entra en servicio la Escuela Secundaria ""<U+0080><U+009C>JustoSierra""<U+0080><U+009D>"
"  que en sus inicios funciono como Escuela Secundaria por Cooperaci&oacute;ninstal&aacute;ndose"
"  en la casa del Profr. Ra&uacute;l Guerrero Guerrero.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1969"
"  </center></td>"
"  <td>Se da una ampliaci&oacute;n urbana en donde se pavimentan lasprincipales"
"  calles&nbsp; se instala nuevo alumbrado&nbsp; <br />"
"  p&uacute;blico remodelan la plaza principal e instalan la fuente monumental"
"  y estatuade ""<U+0080><U+009C>La Diana Cazadora""<U+0080><U+009D>&nbsp; <br />"
"  baj&oacute; iniciativa del Lic. Alfonso Coronadel Rosal.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m030.jpg"" alt=""Municipio Ixmiquilpan"
"""/></td>"
"    <td class=""texto"" align=""left""><p>La ciudad de Ixmiquilpan tiene las siguientes coordenadas geogr&aacute;ficas,"
"    20&deg; 29""<U+0080><U+0099> latitud norte, 99&deg; 13""<U+0080><U+0099> latitud oeste y se encuentra ubicado"
"    a 1,700 metros sobre el nivel del mar (msnm). </p>"
"    <p>&Eacute;l municipio de Ixmiquilpan colinda al norte con los municipios"
"    de Zimap&aacute;n, Nicol&aacute;s Flores y Cardonal; al este con Cardonal"
"    y Santiago de Anaya; al sur con Santiago de Anaya, San Salvador, Chilcuautla"
"    y Alfajayucan y al oeste con Alfajayucan, Tasquillo y Zimap&aacute;n. </p>"
"    <p>Las principales localidades con las que cuenta son: Panales, el Teph&eacute;,"
"    Maguey Blanco, Orizabita, el Alberto, Dios Padre, Juli&aacute;n Villagr&aacute;n"
"    y Tatzadh&oacute;.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13030/13m030-01.jpg""/></div>"
"  <p>El municipio cuenta con una superficie de 486.84 kil&oacute;metros cuadrados,"
"  lo cual&nbsp;&nbsp; Representa el 2.3% de la superficie del Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Ixmiquilpan se encuentra localizado en el eje neovolc&aacute;nico en"
"  un 70%, formado por llanuras y en menor proporci&oacute;n por lomer&iacute;os,"
"  el otro 30% se localiza en la Sierra Madre Oriental formada por sierra. </p>"
"  <p>Dentro de sus elevaciones principales se encuentran los cerros la Palma,"
"  Thito, la Mu&ntilde;eca, Xintza, Guadril, Temboo, Dexitzo (la Cruz) y Daxhie.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">En lo que respecta a la hidrolog&iacute;a del municipio, Ixmiquilpan"
"se encuentra posicionado en la regi&oacute;n del P&aacute;nuco, en la cuenca"
"del r&iacute;o Moctezuma, de la cual se derivan las subcuencas; del r&iacute;o"
"Moctezuma, en la cual, el r&iacute;o Tula, r&iacute;o Actopan y el r&iacute;o"
"Amajac, cubren 2.90%, 55.25%, 29.43% y 12.42% respectivamente</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta un clima semiseco templado en la mayor parte de"
"  la superficie municipal, que representa un 51.22%, adem&aacute;s existe"
"  un clima seco semic&aacute;lido en un 23.67% y templado subh&uacute;medo"
"  con lluvias en verano de 21.58%. el restante tiene un clima semiseco semic&aacute;lido. <br />"
"  La temperatura promedio para los meses de diciembre y enero que son"
"  los m&aacute;s fr&iacute;os del a&ntilde;o oscila entre los 14.5&deg;C"
"  y durante los meses de mayo y junio que son las temperaturas m&aacute;s"
"  altas registra un promedio de 21.4&deg;C. la estaci&oacute;n meteorol&oacute;gica"
"  de la ciudad de Ixmiquilpan tras 53 a&ntilde;os de observaci&oacute;n a"
"  estimado que la temperatura anual promedio en el municipio es de aproximadamente"
"  18.5&deg;C. </p>"
"  <p>Con respecto a la precipitaci&oacute;n anual en el municipio, el nivel"
"    promedio observado es de alrededor de lo 363.8 mm. Seg&uacute;n datos observados"
"    desde hace m&aacute;s de 50 a&ntilde;os, siendo los meses de junio y septiembre"
"  los de mayor precipitaci&oacute;n y los de febrero y diciembre los de menor.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Este municipio dentro de sus recursos naturales tiene pino, encino,"
"    sabino, pirul, mezquite, jacaranda y oyamel, as&iacute; como &aacute;rboles"
"    ex&oacute;ticos; aguacate, durazno, granada e higo, en su zona de bosque"
"    existe encino prieto, encino manzanilla y como matorral el garambullo,"
"    palma y nopal. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna perteneciente a &eacute;ste municipio est&aacute; compuesta"
"    de tej&oacute;n, ardilla, tlacuache, onza, conejo, zorra, zorrillo, liebres,"
"  rat&oacute;n de campo, serpientes y una gran variedad de insectos y reptiles.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">De acuerdo a la superficie que se utiliza para cada actividad su orden"
"es el siguiente: pecuario en un 40%, 30% agr&iacute;cola en donde cultiva"
"ma&iacute;z, frijol, alfalfa, diversas hortalizas y tomate rojo o jitomate"
"entre otros; seguido por otros usos y finalmente el forestal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Uno de sus monumentos muy conocidos y famosos es el de la Diana Cazadora;"
"as&iacute; como monumentos arquitect&oacute;nicos en donde se incluye el"
"templo y exconvento de San Miguel Arc&aacute;ngel, construidos en el siglo"
"XVI por los agustinos; tambi&eacute;n existe la iglesia del Carmen, que"
"fue construida en el siglo XVIII, la cual presenta un estilo churrigueresco;"
"adem&aacute;s de dos puentes coloniales que se encuentran sobre el r&iacute;o"
"Tula. En monumentos hist&oacute;ricos cuenta con Don Miguel Hidalgo y Costilla <br />"
". </p>"
"  <p>&nbsp;</p>"
"  <div align=""center""><img width=""370"" src=""13030/13t030-01.jpg""alt=""diana cazadora""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>&Eacute;sta &uacute;ltima es la de mayor importancia, se inicia por"
"  lo general los primeros d&iacute;as del mes y concluye 10 &oacute; 12 d&iacute;as"
"  despu&eacute;s, en donde existen eventos culturales, deportivos, concurso"
"  de reinas de la feria, corridas de toros, eventos art&iacute;sticos, palenque,"
"  juegos mec&aacute;nicos etc. En las cuestiones religiosas, las celebraciones"
"  tambi&eacute;n comienzan los primeros d&iacute;as del mes y terminan hasta"
"  el 22 de septiembre; en &eacute;stas fechas cada barrio llega a la iglesia"
"  parroquial para celebrar su misa de acuerdo a&uacute;n calendario establecido,"
"  el d&iacute;a grande es el 15 del mes en donde se celebran las misas principales. </p>"
"  <p><strong>Tradiciones</strong></p>"
"  <p> El municipio de Ixmiquilpan guarda algunas tradiciones"
"    como es la Procesi&oacute;n del Se&ntilde;or de Jalpan que se celebra el"
"    7 de septiembre en donde ""<U+0080><U+009C>las ceras escamadas""<U+0080><U+009D> que adornan los grandes"
"    arcos, los altares, los danzantes, los cohetes y los juegos pirot&eacute;cnicos"
"    hacen resaltar &eacute;sta fiesta de procesi&oacute;n por las principales"
"    calles de la poblaci&oacute;n. </p>"
"  <p><strong>Cultura</strong></p>"
"<p>La cultura se puede observar a trav&eacute;s de las manifestaciones"
"    art&iacute;sticas, como es la autenticidad de la m&uacute;sica de Ixmiquilpan,"
"    la cual se puede encontrar en algunas canciones de origen otom&iacute;."
"    En este municipio se han integrado grupos art&iacute;sticos para interpretar"
"    canciones y danzas representativas de la regi&oacute;n como la danza del"
"  Ixtla, la del Coyote y algunas m&aacute;s.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El traje t&iacute;pico que usan los hombres son"
"    camisas bordadas de repulgo, pantal&oacute;n de manta y sombrero, las mujeres"
"    visten blusa y falda bordados a mano; aunque &eacute;ste traje s&oacute;lo"
"    se puede ver en algunas localidades y en muy pocas personas debido a que"
"  la gente lo ha ido sustituyendo por ropa casual. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En Ixmiquilpan se puede encontrar una gran variedad"
"  de artesan&iacute;as que se obtienen a trav&eacute;s de la fibra de maguey"
"  como ayates, cinchos, mecapales, morrales, lazos, reatas, tapetes, escobetas,"
"  mecates, jorongos, cobijas; se elaboran trajes de lana, vestidos, rebozos,"
"  camisas, quisquemeles, canastas, cestos, pajareras, flautas hechas de vara"
"  de sauce y de carrizo, sombreros de palma, petates, costureros, charola,"
"  fruteros, cestos papeleros, ""<U+0080><U+009C>ceras escamadas""<U+0080><U+009D> o simplemente gu&iacute;as"
"  de flores de cera; en alfarer&iacute;a se elaboran c&aacute;ntaros, ollas"
"  y macetas pero en muy poca producci&oacute;n. </p>"
"  <p>Una artesan&iacute;a que ha alcanzado renombre nacional e internacional"
"    es la de objetos e instrumentos con incrustaciones de concha de abul&oacute;n"
"    sobre madera: objetos en miniatura, instrumentos musicales, espejos, cruces,"
"  portaretratos, cobijas, juegos de domino y ceniceros etc.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Dentro de sus alimentos t&iacute;picos de Ixmiquilpan"
"    se encuentra barbacoa de carnero o de pollo, fritanga, quesadillas de sangre"
"    de carnero frita, moronga en caldillo y chile, quesadillas de flor de calabaza,"
"  tamales verdes, rojos y de jitomate, nopales con quelites, alberjones </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulces de leche y az&uacute;car, dulces de frutas cubiertas de piloncillo,"
"  tunas, nuez, duraznos, membrillos, aguacate </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Pulque blanco,"
"  aguamiel y pulque curado de varias frutas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13030/13g030-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 104&nbsp; localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:  &nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>IXMIQUILPAN</td>"
"    <td><center>"
"    30,831"
"    </center></td>"
"    <td><center>"
"    14,163"
"    </center></td>"
"    <td><center>"
"    16,668"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPHE EL</td>"
"    <td><center>"
"    2,172"
"    </center></td>"
"    <td><center>"
"    1,058"
"    </center></td>"
"    <td><center>"
"    1,114"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PANALES</td>"
"    <td><center>"
"    2,165"
"    </center></td>"
"    <td><center>"
"    989"
"    </center></td>"
"    <td><center>"
"    1,176"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MAGUEY BLANCO</td>"
"    <td><center>"
"    1,659"
"    </center></td>"
"    <td><center>"
"    793"
"    </center></td>"
"    <td><center>"
"    866"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DIOS PADRE</td>"
"    <td><center>"
"    1,540"
"    </center></td>"
"    <td><center>"
"    721"
"    </center></td>"
"    <td><center>"
"    819"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ALBERTO EL&nbsp;</td>"
"    <td><center>"
"    1,235"
"    </center></td>"
"    <td><center>"
"    611"
"    </center></td>"
"    <td><center>"
"    624"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JULIAN VILLAGRAN</td>"
"    <td><center>"
"    1,198"
"    </center></td>"
"    <td><center>"
"    552"
"    </center></td>"
"    <td><center>"
"    646"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUEBLO NUEVO</td>"
"    <td><center>"
"    1,197"
"    </center></td>"
"    <td><center>"
"    568"
"    </center></td>"
"    <td><center>"
"    629"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NITH EL</td>"
"    <td><center>"
"    1,186"
"    </center></td>"
"    <td><center>"
"    557"
"    </center></td>"
"    <td><center>"
"    629"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TAXADHO</td>"
"    <td><center>"
"    1,119"
"    </center></td>"
"    <td><center>"
"    540"
"    </center></td>"
"    <td><center>"
"    579"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BANGANDHO</td>"
"    <td><center>"
"    1,105"
"    </center></td>"
"    <td><center>"
"    565"
"    </center></td>"
"    <td><center>"
"    540"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ORIZABITA</td>"
"    <td><center>"
"    1,051"
"    </center></td>"
"    <td><center>"
"    499"
"    </center></td>"
"    <td><center>"
"    552"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    COLONIA GENERAL FELIPE ANGELES"
"    </center></td>"
"    <td><center>"
"    1,013"
"    </center></td>"
"    <td><center>"
"    484"
"    </center></td>"
"    <td><center>"
"    529"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HEREDAD LA</td>"
"    <td><center>"
"    922"
"    </center></td>"
"    <td><center>"
"    423"
"    </center></td>"
"    <td><center>"
"    499"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CANTINELA</td>"
"    <td><center>"
"    890"
"    </center></td>"
"    <td><center>"
"    393"
"    </center></td>"
"    <td><center>"
"    497"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MANDHO EL</td>"
"    <td><center>"
"    841"
"    </center></td>"
"    <td><center>"
"    401"
"    </center></td>"
"    <td><center>"
"    440"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JUANICO</td>"
"    <td><center>"
"    809"
"    </center></td>"
"    <td><center>"
"    362"
"    </center></td>"
"    <td><center>"
"    447"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN PEDRO CAPULA</td>"
"    <td><center>"
"    790"
"    </center></td>"
"    <td><center>"
"    356"
"    </center></td>"
"    <td><center>"
"    434"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ESPIRITU EL</td>"
"    <td><center>"
"    785"
"    </center></td>"
"    <td><center>"
"    377"
"    </center></td>"
"    <td><center>"
"    408"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CERRITOS</td>"
"    <td><center>"
"    783"
"    </center></td>"
"    <td><center>"
"    378"
"    </center></td>"
"    <td><center>"
"    405"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BARRIDO EL</td>"
"    <td><center>"
"    766"
"    </center></td>"
"    <td><center>"
"    374"
"    </center></td>"
"    <td><center>"
"    392"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LOMA JULIAN VILLAGRAN LA</td>"
"    <td><center>"
"    746"
"    </center></td>"
"    <td><center>"
"    371"
"    </center></td>"
"    <td><center>"
"    375"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DURAZNO EL</td>"
"    <td><center>"
"    745"
"    </center></td>"
"    <td><center>"
"    322"
"    </center></td>"
"    <td><center>"
"    423"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>REMEDIOS LOS</td>"
"    <td><center>"
"    721"
"    </center></td>"
"    <td><center>"
"    331"
"    </center></td>"
"    <td><center>"
"    390"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  14 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13030/13og030.jpg"" alt=""organigrama Ixmiquilpan"
""" width=""350"" height=""197"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados Municipales 115</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp; <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XVI </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Ixmiquilpan es rico en historia, compuesto de gente que se esfuerza"
"  y luchadores sociales, preocupados primordialmente por el bienestar y desarrollo"
"  del pueblo, las personalidades que a continuaci&oacute;n se enlista a partir"
"  de 1964 han fungido como presidentes municipales en su respectivo periodo.&nbsp; <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Trejo Cadena</td>"
"  <td><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Ram&iacute;rez Rubio</td>"
"  <td><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Abelardo Olgu&iacute;n Ram&iacute;rez</td>"
"  <td><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Bravo Olgu&iacute;n</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Porfirio Chavez Gonz&aacute;lez</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso L&oacute;pez S&aacute;nchez</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Mart&iacute;n Lozano</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luciano Lomeli Gayt&aacute;n</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Facundo P. Guerrero Trejo</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Pedraza Mart&iacute;nez</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jorge Rocha Trejo</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Hermilio Bravo Olguin</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cirilo Hern&aacute;ndez Quezada</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Felipe Hern&aacute;ndez</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Manuel Zu&ntilde;iga Guerrrero</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Heriberto Lugo Gonz&aacute;lez </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Cipriano Charrez Pedraza</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li> Cuaderno de Informaci&oacute;n B&aacute;sica Ixmiquilpan, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Ixmiquilpan Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n general remitida por el municipio</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Ixmiquilpan"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 030 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
