"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Jacala de Ledezma"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Jacala de Ledezma"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Jacala de Ledezma"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre original Mexicano fue ""<U+0080><U+009C>Xacallan,""<U+0080><U+009D> que significa ""<U+0080><U+009C>Lugar de"
"Jacales""<U+0080><U+009D>, por que era ocupado por los Chichimecas Jonaces, para guarecerse"
"de las inclemencias del tiempo cuando cazaban, cubri&eacute;ndose en rudimentarias"
"caba&ntilde;as, chozas o jacales. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc031.jpg"" alt=""Jacala de Ledezma"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En el a&ntilde;o de 1784, la poblaci&oacute;n de Jacala fue elevada"
"  al rango de Alcald&iacute;a Mayor, dependiendo de ella Pacula y sus barrios. </p>"
"  <p>En 1804 deja de pertenecer administrativamente a la Intendencia de Veracruz"
"    y pasa a pertenecer a la Intendencia de M&eacute;xico. </p>"
"  <p>El 15 de febrero de 1826, se cre&oacute; la Municipalidad de Jacala,"
"    formando parte del mismo municipio las regiones de Pacula, Jacala, La Misi&oacute;n,"
"    San Jos&eacute; Tampochocho (hoy Pisaflores), y San Pedro Xochicoaco, las"
"    que poco a poco fueron logrando ser municipios. </p>"
"  <p>En 1866, Chapuluac&aacute;n se incorpora al Distrito de Jacala. Por"
"    gestiones del distinguido Jacalteca Don F&eacute;lix Rubio en 1867, fue"
"    declarada Villa de Jacala con &eacute;l titulo de Ledezma en 1968. </p>"
"  <p>En la &eacute;poca Prehisp&aacute;nica, en Mesoamerica habitaban grupos"
"    n&oacute;madas cazadores y recolectores, llamados ""<U+0080><U+009C>Chichimecas""<U+0080><U+009D>, que en"
"    lengua n&aacute;huatl significa ""<U+0080><U+009D>Linaje de Perros""<U+0080><U+009D>, mientras que en la"
"    planicie, donde hoy se conoce como Valle del Mezquital, habitaban los ""<U+0080><U+009C>Otom&iacute;es""<U+0080><U+009D>,"
"    seres intransigentes que deseaban mantener sus costumbres y tradiciones. </p>"
"  <p>Los Chichimecas y los Otom&iacute;es, que ocupaban los montes y serran&iacute;as,"
"    era gente b&aacute;rbara, que habitaba en cavernas y viv&iacute;an de la"
"    caza y recolecci&oacute;n de frutas de &aacute;rboles silvestres, diestros"
"    en el uso de flechas, los que aprovechaban las asperezas y ventajas de"
"    la monta&ntilde;a para vivir y ocultarse, eran enemigos de la sujeci&oacute;n,"
"    y se contentaban con no dejarse vencer, aspirando solo a conservar entre"
"    las fieras su libertad. </p>"
"  <p>Los Chichimecas que habitaban la Sierra Gorda, se mezclaron con grupos"
"    Otom&iacute;es, que hu&iacute;an de la sujeci&oacute;n, Azteca y del pago"
"    de tributos, uni&eacute;ndose a Nahoas salvajes llamados, ""<U+0080><U+009C>Chichimecas"
"    Jonaces""<U+0080><U+009D>. </p>"
"  <p>Por relatos, que cuentan los habitantes de Jacala, mencionan que a tres"
"    horas existe una cueva que parece piedra derretida, y que us&oacute; en"
"    tiempos Prehisp&aacute;nicos el Emperador Moctezuma para guardar el oro"
"    que llevaba de Jacala a la Misi&oacute;n, como pago de tributos Aztecas. </p>"
"  <p>Los municipios de Chapulhuac&aacute;n, Pisaflores, Pacula, La Misi&oacute;n"
"    y Jacala, estaban bajo el dominio del Se&ntilde;or de Metztitl&aacute;n,"
"    de origen Azteca o Mexicano, influyendo en los nombres de las comunidades. </p>"
"  <p>De la misma manera que el resto del pa&iacute;s, la conquista de M&eacute;xico,"
"    origin&oacute; la invasi&oacute;n de las tierras del municipio de Jacala"
"    por extranjeros Espa&ntilde;oles, cuya ambici&oacute;n alentaba a grupos"
"    audaces que se adentraban en las Sierras en busca de fortuna, ambici&oacute;n"
"    que propici&oacute; la promulgaci&oacute;n el 9 de Noviembre de 1526, de"
"    la Real C&eacute;dula de Granada, la que establece:&nbsp; </p>"
"  <p>Que toda persona Cristiana Espa&ntilde;ola o Natural de ella, pod&iacute;an"
"    sacar oro o plata por su persona, esclavos o criados, en cualquier mina"
"    que hallasen o por bien tuvieran. La que nunca funcion&oacute; debido a"
"    la desmedida codicia y ansia de poder de los Espa&ntilde;oles, que no les"
"    permit&iacute;a pagar el impuesto del ""<U+0080><U+009C>Quinto Real""<U+0080><U+009D> a la Corona Espa&ntilde;ola. </p>"
"  <p>Los ind&iacute;genas fueron convertidos en tamemes y usados en la explotaci&oacute;n"
"    minera, remuner&aacute;ndolos de manera &iacute;nfima, lo que dificultaba"
"    su mantenimiento. </p>"
"  <p>Los Chichimecas ten&iacute;an razones de sobra para guerrear, ya que"
"    estaban siendo invadidos por extranjeros quit&aacute;ndoles la tierra que"
"    les hab&iacute;a pertenecido por siglos y destruyendo su medio ambiente"
"    que les permit&iacute;a vivir de la caza y recolecci&oacute;n de frutos"
"    silvestres, acabando con su orgullo de raza. </p>"
"  <p>Por todas las razones anteriores, es que los indios Chichimecas prefer&iacute;an"
"    morir en combate antes que ceder su libertad y ser esclavizados, por lo"
"    que no perdonaban la vida de ning&uacute;n Espa&ntilde;ol, fuera hombre,"
"    mujer o ni&ntilde;o, mat&aacute;ndolos y arranc&aacute;ndoles su cabellera,"
"    a los ni&ntilde;os m&aacute;s peque&ntilde;os los tomaban de los pies y"
"    los azotaban contra el piso o una piedra hasta que les brotaban los sesos. </p>"
"  <p>En el a&ntilde;o de 1570 los indios Jonaces arrasan Chichicaxtla, destruyendo"
"    el templo, el monasterio y hasta los cimientos de las casas, huyendo sus"
"    habitantes a Tlahuiltepa, bajo la protecci&oacute;n del Se&ntilde;or&iacute;o"
"    de Metztitl&aacute;n. </p>"
"  <p>En 1585, los mismos Jonaces invadieron Zimap&aacute;n, acci&oacute;n"
"    que da origen al nombramiento de Don Juan Vel&aacute;zquez de Salazar y"
"    de Don Antonio Vald&eacute;s, como representantes de los residentes Espa&ntilde;oles"
"    en la regi&oacute;n y acudir ante el Tercer Concilio que se realizaba en"
"    M&eacute;xico para pedir auxilio, haci&eacute;ndoles la guerra a los Chichimecas"
"    Jonaces, lo que sucedi&oacute; hasta despu&eacute;s de un Siglo, por lo"
"    que en 1715 el Virreinato los mand&oacute; juzgar mediante el Coronel Don"
"    Gabriel Guerrero Ardillas y el Capit&aacute;n Don Geronimo de Labra; quien"
"    habr&iacute;a de ser nombrado como el ""<U+0080><U+009C>Protector Reformado de los Indios"
"    Jonaces de las Sierra Gorda""<U+0080><U+009D>, protagonizando sangrientas batallas en contra"
"    de estos indios ind&oacute;mitos, pero sin mucho &eacute;xito ya que realmente"
"    no existi&oacute; ning&uacute;n claro vencedor de estas batallas, motivo"
"    por el que se firma el convenio ""<U+0080><U+009C>Paz Macon&iacute;""<U+0080><U+009D>. </p>"
"  <p>En 1670 el Espa&ntilde;ol don Gaspar Rubio env&iacute;a escribanos y"
"    top&oacute;grafos a reconocer los vasto terrenos que hoy ocupa Jacala y"
"    pueblos vecinos, encontrando en Jacala un peque&ntilde;o arroyo, procedente"
"    de los manantiales de El Toribio y El Sabino al pie de la ""<U+0080><U+009C>Cuesta""<U+0080><U+009D> donde"
"    m&aacute;s tarde se construir&iacute;an las pilas, las que en la actualidad"
"    se pueden observar en la parte trasera de la Presidencia Municipal. </p>"
"  <p>Junto a aquel arroyo y al pie de la ""<U+0080><U+009C>Cuesta""<U+0080><U+009D> exist&iacute;an unas rudimentarias"
"    caba&ntilde;as que los indios Chichimecas Jonaces ten&iacute;an para guarecerse"
"    de la inclemencia del clima cuando andaban de cacer&iacute;a, por lo que"
"    llamaron al sitio ""<U+0080><U+009C>Xacallan""<U+0080><U+009D> que significa ""<U+0080><U+009C>Lugar de Jacales""<U+0080><U+009D>. </p>"
"  <p>As&iacute; fue registrado por los escribanos y top&oacute;grafos que"
"    levantaron los planos de aquellas tierras ahora propiedades de Don Gaspar"
"    Rubio, enter&aacute;ndose m&aacute;s tarde que los Chichimecas Jonaces"
"    le llamaban aquel lugar ""<U+0080><U+009C>Comashquia""<U+0080><U+009D> que significa en mexicano ""<U+0080><U+009C>Xacal""<U+0080><U+009D>"
"    y en espa&ntilde;ol ""<U+0080><U+009C>Caba&ntilde;a o Choza""<U+0080><U+009D>. </p>"
"  <p>El 10 de Septiembre de 1680, Don Gaspar Rubio y su esposa Do&ntilde;a"
"    Catarina S&aacute;nchez Visuet, procedentes de Zimap&aacute;n y la Encarnaci&oacute;n"
"    hacen un alto en su camino hacia Jacala en un valle llamado ""<U+0080><U+009C>Tilcuautla""<U+0080><U+009D>"
"    lugar de enebros, capulines, mezquites, huizache, frutillas, tepehuajes"
"    y guayacanes, al que nombran ""<U+0080><U+009C>San Nicol&aacute;s Tolentino""<U+0080><U+009D> por conmemorarse"
"    al santo ese d&iacute;a, de la misma forma dan nombre a una barranca de"
"    muchos carrizos y guayabos poni&eacute;ndole ""<U+0080><U+009C>Guayabos""<U+0080><U+009D> y una m&aacute;s"
"    arriba de ese lugar llam&aacute;ndola ""<U+0080><U+009C>Barranca Arriba""<U+0080><U+009D>. </p>"
"  <p>Don Gaspar Rubio fue personalmente quien traz&oacute; las Haciendas,"
"    Hogares de sus servidores y una gran plaza, as&iacute; como tambi&eacute;n"
"    le dio a un fraile un predio para la construcci&oacute;n de un templo. </p>"
"  <p>Extiende sus exploraciones y nuevamente se encuentra con el manantial"
"    que procede de ""<U+0080><U+009C>El Toribio""<U+0080><U+009D> al pie del cerro de ""<U+0080><U+009C>La Pe&ntilde;a""<U+0080><U+009D>, cerca"
"    del ""<U+0080><U+009C>Puerto del Mocro&ntilde;o""<U+0080><U+009D> actualmente ""<U+0080><U+009C>El Puerto de Horcones""<U+0080><U+009D>, descubriendo"
"    vetas de rico mineral de buena ley en cobre, plomo, plata y oro, llam&aacute;ndole"
"    ""<U+0080><U+009C>Cerro de las Maravillas""<U+0080><U+009D>. </p>"
"  <p>En la hendidura que se forma entre el cerro del ""<U+0080><U+009C>Toribio""<U+0080><U+009D> y el de ""<U+0080><U+009C>Maravillas""<U+0080><U+009D>"
"    se pueden ver a&uacute;n las Haciendas construidas por los primeros Espa&ntilde;oles,"
"    as&iacute; como en el ""<U+0080><U+009C>Puerto de los Frijoles""<U+0080><U+009D>, al sur de Jacala. </p>"
"  <p>El Capit&aacute;n Don Geronimo de Labra, Protector General y Reformado"
"    de los Indios Chichimecas Jonaces de la Sierra Gorda, divide a la regi&oacute;n"
"    en tres partes, cada una con indios de caracter&iacute;sticas muy particulares,"
"    La Naci&oacute;n de los Ximpeses, la de los Pames y la de los Chichimecas"
"    Jonaces. </p>"
"  <p>La Naci&oacute;n de los Ximpeses, es de naturaleza d&oacute;cil, sin"
"    traici&oacute;n posible, situada en el paraje ""<U+0080><U+009C>Pujingia""<U+0080><U+009D> sujetos a la doctrina"
"    de Xalpa administrada por religiosos Agustinos, mudando su residencia posteriormente"
"    al paraje de ""<U+0080><U+009C>Aguacatl&aacute;n""<U+0080><U+009D>, donde se mantienen con su caracter&iacute;stica"
"    quietud. </p>"
"  <p>La Naci&oacute;n de los Pames habitan el paraje denominado ""<U+0080><U+009C>Xiliapan""<U+0080><U+009D>"
"    siendo trasladados tambi&eacute;n por los religiosos Agustinos al paraje"
"    llamado Pacula donde permanecen hasta el d&iacute;a de hoy. </p>"
"  <p>La Naci&oacute;n de los Chichimecas Jonaces, es ind&oacute;mita y rebelde,"
"    nombre que en el idioma de los Ximpenses y Pames significa ""<U+0080><U+009C>Come Caballo""<U+0080><U+009D>,"
"    su lugar de residencia son los parajes llamados, Estoras, San Crist&oacute;bal,"
"    Las Ranas, Macon&iacute;, Santa Mar&iacute;a, Cerro Prieto, Las Trincheras,"
"    San Nicol&aacute;s, los Pi&ntilde;ones y Las Adjuntas. Esta perversa Naci&oacute;n"
"    es la que ha dado tanto que hacer por su naturaleza ociosa, habituados"
"    a comer del sudor ajeno, y con licenciosas atrocidades. </p>"
"  <p>Las luchas de Independencia, se hicieron presentes en la Sierra Gorda"
"    en Enero del a&ntilde;o 1811, con acciones militares a cargo de Don Ignacio"
"    Mu&ntilde;oz y ayudado por el p&aacute;rroco Joaqu&iacute;n Ugalde, atacan"
"    a Jacala encontrando una gran resistencia encabezada por el Sargento Rafael"
"    Mancilla, diezmando a los realistas y desaloj&aacute;ndolos de Jacala,"
"    formando la Primera Secci&oacute;n de Caballer&iacute;a llamada ""<U+0080><U+009C>Dragones"
"    de la Sierra Gorda""<U+0080><U+009D>. </p>"
"  <p>El Alcalde Primero, Don Gabriel Mayorga, convoca a los vecinos de Jacala"
"    a una reuni&oacute;n y en asamblea general, despu&eacute;s de deliberar"
"    lo conducente, exponen diversos puntos de vista eminentemente liberales,"
"    el 18 de Febrero de 1856, se redacta un documento denominado ""<U+0080><U+009C>Acta de Jacala""<U+0080><U+009D>,"
"    conteniendo antecedentes hist&oacute;ricos de algunas Leyes de Reforma,"
"    que tres a&ntilde;os m&aacute;s tarde, en 1859, ser&iacute;an promulgadas"
"    por Don Benito Ju&aacute;rez en Veracruz. </p>"
"  <p>Las discusiones ocuparon a la asamblea todo el d&iacute;a, al final"
"    del cual nombraron a Don Cayetano Castellanos y a Don F&eacute;lix Rubio"
"    Rubio, para redactar el acta respectiva y como secretario a Don Ricardo"
"    Rubio. </p>"
"  <p>El 24 de Junio de 1849, los sublevados Queretanos, al mando de Don Francisco"
"    Bueno atacan la poblaci&oacute;n de Jacala, encontrando una gran resistencia"
"    por parte de la Guardia Nacional la que estaba bajo el mando del Coronel"
"    Don Guadalupe Ledezma. </p>"
"  <p>El 18 de Febrero de 1856, se conocen en la regi&oacute;n los conceptos"
"    contenidos"
"    en el ""<U+0080><U+009C>Acta de Jacala""<U+0080><U+009D> de ideas liberales, que ped&iacute;a la separaci&oacute;n"
"    de ""<U+0080><U+009C>Iglesia-Estado""<U+0080><U+009D> y la ""<U+0080><U+009C>Libertad de Cultos""<U+0080><U+009D>, consider&aacute;ndose ofendidos"
"    los Lev&iacute;ticos de Quer&eacute;taro, Ixmiquilpan y otros lugares,"
"    por lo que acordaron acabar con el n&uacute;cleo liberal de Jacala. </p>"
"  <p>De igual manera, hubo descontento en la Misi&oacute;n, Cerro Prieto,"
"    Cipatla y San Nicol&aacute;s, estos poblados se unieron a los rebeldes"
"    religiosos, dando inicio a una serie de luchas intestinas dentro de la"
"    Sierra Gorda. </p>"
"  <p>Los fan&aacute;ticos clericales del Cerro Prieto, la Misi&oacute;n,"
"    Zipatla y San Nicol&aacute;s, en busca de la consecuci&oacute;n de sus"
"    propios intereses, logran unirse a los conservadores de Jalpan y a Don"
"    Mariano Paulin, jefe de Ixmiquilpan, logrando atacar Jacala el mismo a&ntilde;o,"
"    la que hubiese sido destruida, de no ser por la oportuna intervenci&oacute;n"
"    del Coronel Don Felipe &Aacute;ngeles (padre). </p>"
"  <p>Mas tarde, cuando las tropas federales se hubieron marchado de Jacala,"
"    los rebeldes clericales regresaron saqueando y asaltando la poblaci&oacute;n. </p>"
"  <p>En abril de 1861, los conservadores al mando de Don Tom&aacute;s Mej&iacute;a,"
"    atacaron Jacala, saque&aacute;ndola primero para despu&eacute;s incendiarla,"
"    a su paso para la Misi&oacute;n, atacaron el Pinalito, que de igual manera"
"    fue incendiada, aunque no en grandes proporciones como lo har&iacute;an"
"    con la comunidad de los Duraznos, la cual fue arrasada, quedando solo las"
"    cenizas. </p>"
"  <p>En julio de 1861, la guarnici&oacute;n nacionalista de Jacala, que apoyaba"
"    al legitimo gobierno de Ju&aacute;rez, se encontraba parapetada en Huichapan"
"    con la Guardia Nacional de ese lugar, bajo el mando del distinguido Jacalteca,"
"    Coronel Don Jos&eacute; Guadalupe Ledezma, por el acoso de los rebeldes"
"    que apoyaban al Emperador Maximiliano. </p>"
"  <p>Tras una lucha desigual que habr&iacute;a de durar un d&iacute;a completo,"
"    salen derrotados los nacionalistas habiendo ca&iacute;do en combate el"
"    Coronel Don Jos&eacute; Guadalupe Ledezma, en lo que fue una de sus m&aacute;s"
"    memorables batallas. Por esta defensa heroica de la plaza de Huichapan,"
"    fueron nombradas Jacala y Huichapan ""<U+0080><U+009C>Hijas Predilectas de la Naci&oacute;n""<U+0080><U+009D>"
"    por Decreto Juarista. </p>"
"  <p>En 1862 el General Joaqu&iacute;n R. Mart&iacute;nez, derrota en Jacala"
"    al Coronel Juan F. Saldivar quien se hab&iacute;a apoderado de la poblaci&oacute;n. <br />"
"    Estas luchas continuaron azotando al pa&iacute;s y a regi&oacute;n"
"    de la Sierra Gorda, la que se organiz&oacute; y orden&oacute; en un poderoso"
"    ejercito serrano comandado por el General Don Joaqu&iacute;n R. Mart&iacute;nez,"
"    para participar en el sitio de Quer&eacute;taro, el que dur&oacute; desde"
"    el 8 de marzo hasta el 15 de mayo de 1867. </p>"
"  <p>El General Mart&iacute;nez acostumbrado al peligro y en causa para su"
"    pa&iacute;s, se cuenta estuvo en los sitios de mayor peligro, afrontando"
"    los riesgos con su tropa, hasta la toma de la plaza de Quer&eacute;taro,"
"    donde el Emperador Maximiliano rinde espada al General Mart&iacute;nez,"
"    el cual rechaz&oacute; por honestidad, dado que el General en jefe del"
"    Sitio era Don Mariano Escobedo. </p>"
"  <p>Despu&eacute;s del fusilamiento del Emperador Maximiliano de Habsburgo"
"    y los Generales Miguel Miram&oacute;n y Don Tom&aacute;s Mej&iacute;a en"
"    el Cerro de las Campanas, Qro., el 19 de junio de 1867, empieza una etapa"
"    de tranquilidad para la Sierra Hidalguense, la que terminar&iacute;a en"
"    Jacala, tras el asesinato de jefe pol&iacute;tico de esta poblaci&oacute;n,"
"    Don Manuel P&eacute;rez Ocampo en el a&ntilde;o de 1888, a manos de un"
"    sujeto de San Nicol&aacute;s, as&iacute; como la arbitraria posesi&oacute;n"
"    de terrenos que se daban a los caciques privilegiados, especialmente del"
"    latifundio de Tampochocho, hoy Pisa Flores, encabezando un movimiento rebelde"
"    Don Felipe Neri, convocando a los afectados de Zipatla y Palo Semita, ocupando"
"    el mando con Don Apolonio Covarrubias. </p>"
"  <p>El 25 de marzo de 1889, ambos grupos armados marcharon sobre Jacala,"
"    como cabecera y asiento de las autoridades constituidas. El Lic. Joaqu&iacute;n"
"    Gonz&aacute;lez, quien ocupaba el cargo de Juez de Primera Instancia, repeli&oacute;"
"    valerosamente la agresi&oacute;n para despu&eacute;s de apoderarse de Neri"
"    y de once de sus compa&ntilde;eros, los que fueron condenados a muerte."
"    Tras esta rebeli&oacute;n el gobierno de Porfirio D&iacute;az, env&iacute;a"
"    delegados especiales para determinar las causas de la rebeli&oacute;n y"
"    darle soluci&oacute;n. </p>"
"  <p>En 1866, se levanta en armas el llamado ""<U+0080><U+009C>Sufragio Efectivo No Reelecci&oacute;n""<U+0080><U+009D>"
"    de Francisco I. Madero, el revolucionario Nicol&aacute;s Flores, abandona"
"    sus tierras y propiedades en su natal Pisaflores, para combatir en contra"
"    de la dictadura Porfirista, a su lado, los Coroneles Cecilio L&oacute;pez"
"    y Otilio Villegas distinguido Jacalteca, que se encargaron de la organizaci&oacute;n"
"    militar de voluntarios que afrontaron la lucha junto con los Coroneles"
"    y Diputados Constituyentes, Don Alfonso Mayorga. Jacalteca y Don Leopoldo"
"    Ruiz, de Pacula, personajes que tambi&eacute;n contribuyeron a la reorganizaci&oacute;n"
"    de nuestra Patria, al firmar en representaci&oacute;n de los habitantes"
"    de la Sierras Gorda, la Constituci&oacute;n Mexicana del 15 de Febrero"
"    de 1917. </p>"
"  <p>En mayo de 1811, al mando de un grupo de revolucionarios, Don Nicol&aacute;s"
"    Flores, ocupa las poblaciones de Chapulhuac&aacute;n, Pisaflores y la Misi&oacute;n,"
"    apoder&aacute;ndose tambi&eacute;n de Jacala y avanza hacia Zimap&aacute;n"
"    e Ixmiquilpan.&nbsp; </p>"
"  <p>En 1913 Victoriano Huerta toma la Presidencia de la Rep&uacute;blica"
"    nombrando al General Agust&iacute;n Sangin&eacute;s como Gobernador del"
"    Estado de Hidalgo. </p>"
"  <p>En este mismo a&ntilde;o, nuevamente la Sierra Gorda se levanta en armas,"
"    Don Nicol&aacute;s Flores al lado del General Otilio Villegas, Don Alfonso"
"    Mayorga y Don Leopoldo Ru&iacute;z, realizan las siguientes acciones revolucionarias. <br />"
"    Junio del 16 al 19 de 1913.- Las fuerzas revolucionarias sitian la"
"    Plaza de Jacala, en contra de las fuerzas federales del Capit&aacute;n"
"    Epigmenio Mart&iacute;nez que se encontraba en su poder. </p>"
"  <p>Julio 19 de 1913.- Las fuerzas revolucionarias del General Flores, combaten"
"    en la comunidad de Zipatla, municipio de La Misi&oacute;n, en contra de"
"    las fuerzas federales que ven&iacute;an capitaneadas por el General Jos&eacute;"
"    P&eacute;rez Castro. </p>"
"  <p>Julio 30 de 1913.- Nuevamente enfrentan a las fuerzas federales del"
"    General Jos&eacute; P&eacute;rez Castro, ahora en el ""<U+0080><U+009C>Puerto de Piedra""<U+0080><U+009D>,"
"    municipio de Jacala. </p>"
"  <p>Enero 6 de 1914.- En el Puerto de Horcones, municipio de Jacala, las"
"    fuerzas del General Flores, combaten contra las fuerzas federales que se"
"    encontraban bajo el mando del Teniente Coronel Alberto Orozco. </p>"
"  <p>Junio 27 de 1914.- Las fuerzas revolucionarias ocupan la Plaza de Zimapan,"
"    realizando enfrentamientos contra el Teniente Coronel Orozco en las comunidades"
"    de Xita, Tasquillo y el Puerto de La Oreja. </p>"
"  <p>Julio 11 de 1914.- Los revolucionarios atacan la Plaza de Ixmiquilpan. </p>"
"  <p>Julio 22 de 1914.- Los revolucionarios de la Sierra Gorda, ocupan la"
"    Plaza de Actopan. </p>"
"  <p>Julio 27 de 1914.- Culminan las aspiraciones del General Flores, al"
"    tomar la importante Plaza de Pachuca. Las fuerzas del General Flores, toman"
"    la Plaza Sangines, abandona el poder estatal, en ese a&ntilde;o ante el"
"    acoso de las tropas serranas, siendo elegido Gobernador Provisional el"
"    General Don Nicol&aacute;s Flores. </p>"
"  <p>En 1917, Don Nicol&aacute;s Flores deja el puesto provisional y se lanza"
"    como candidato al Gobierno Constitucional del Estado de Hidalgo, el que"
"    logra satisfactoriamente. </p>"
"  <p>El 21 de septiembre de 1920, el Gobernador Don Nicol&aacute;s Flores,"
"    promulga la Constituci&oacute;n Pol&iacute;tica del Estado. </p>"
"  <p>Con la llegada del General Flores a la Gobernatura del Estado, fue nombrado"
"    el General Otilio Villegas, como Jefe de las Operaciones Militares en el"
"    Estado. Dicho militar Jacalteca, combati&oacute; al lado de Don Alfonso"
"    Mayorga, en Santa Ana de Allende, municipio de Chapuluac&aacute;n, en 1913"
"    en contra de las fuerzas federales comandadas por el Teniente Coronel Crist&oacute;bal"
"    Rodr&iacute;guez. </p>"
"  <p>En febrero de 1915, ocupa la Plaza de Zimap&aacute;n que se encontraba"
"    en manos de los Villistas bajo el mando del General Enrique Lara, El General"
"    Otilio Villegas, lleg&oacute; a ser Presidente Municipal de Jacala en 1922,"
"    a&ntilde;o en que el General Porfirio Rubio, se hacia llamar Jefe de la"
"    Defensa Social de ese lugar, se alza contra el gobierno y se apodera del"
"    Pueblo de La Misi&oacute;n, quien m&aacute;s tarde es vencido en las cercan&iacute;as"
"  de Chapulhuac&aacute;n, por el Ejercito Nacional.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>General Don Joaqu&iacute;n Roberto Mart&iacute;nez</strong><br />Naci&oacute; en"
"    el a&ntilde;o de 1830, en la rancher&iacute;a de El Carrizal, Municipio"
"    de Jacala, de origen campesino, alternaba el cultivo de la tierra con la"
"    carpinter&iacute;a, en un taller instalado por su padre en ese lugar. </p>"
"  <p>Trabaj&oacute; en la fundici&oacute;n de fierro en la Encarnaci&oacute;n,"
"    donde tuvo dificultades al herir a otro trabajador, emigrando a San Sebasti&aacute;n,"
"    hoy Tlahuiltepa donde ingres&oacute; al Ejercito Federal, como soldado"
"    raso, llegando en poco tiempo a Sargento Segundo, bajo las ordenes del"
"    Teniente Jacaltense Don Antonio Villegas, quien muri&oacute; en aquella"
"    poblaci&oacute;n y el Sargento Joaqu&iacute;n R, Mart&iacute;nez, asumi&oacute;"
"    el mando de la tropa que guarnec&iacute;a esa Plaza. </p>"
"  <p>De Ideas liberales, combati&oacute; siempre a los conservadores, ocasion&aacute;ndoles"
"    serias derrotas, en sus batallas figura la toma de la Plaza de Jalpan Qro.,"
"    donde recogi&oacute; armas y parque, habi&eacute;ndosele rendido la tropa"
"    de Don Eleuterio Quiroz. </p>"
"  <p>Derrota en Jacala al Coronel Juan F. Saldivar, que se hab&iacute;a apoderado"
"    de la poblaci&oacute;n el 17 de mayo de 1882, habi&eacute;ndole recogido"
"    armas, parque, caballos, etc. </p>"
"  <p>Sabedor que una gruesa tropa de franco tiradores se hab&iacute;a establecido"
"    en Ixmiquilpan, acudi&oacute; a sitiarla y la conmin&oacute; a rendici&oacute;n,"
"    tomando la Plaza sin combatir. Una columna Belga pretendi&oacute; recuperarla"
"    y present&oacute; batalla el 25 de septiembre de 1866, encontrando una"
"    feroz resistencia por parte de Mart&iacute;nez. </p>"
"  <p>Los atacantes huyeron dejando en el campo a oficiales y soldados entre"
"    muertos, heridos y prisioneros, am&eacute;n de armas, pertrechos y caballos. </p>"
"  <p>En la poblaci&oacute;n de Zumpango, derrot&oacute; al General Bustamante"
"    y a su tropa de traidores; acudi&oacute; con un grupo de tropas a sitiar"
"    la Plaza Huasteca de Huautla, en 1865, donde el Coronel Don Enrique Llorente,"
"    se hab&iacute;a hecho fuerte con un ejercito bien armado y pertrechado,"
"    muerto en duelo con espada el Coronel Llorente ante el Coronel Nicol&aacute;s"
"    Escamilla, los conservadores entregaron la Plaza a los liberales. </p>"
"  <p>Con el grado de General de Brigada, fue nombrado por el Presidente Don"
"    Benito Ju&aacute;rez, Gobernador del Segundo Distrito Militar del Estado"
"    de M&eacute;xico, hoy Estado de Hidalgo, donde realizo una magnifica administraci&oacute;n.&nbsp; </p>"
"  <p>Despu&eacute;s de terminar satisfactoriamente su cargo, organiz&oacute;"
"    un poderoso ejercito serrano con tres mil hombres con buen armamento y"
"    parque suficiente, con el que asisti&oacute; al Sitio de Quer&eacute;taro"
"    combatiendo desde el 8 de marzo de 1867 al 15 de mayo del mismo a&ntilde;o. </p>"
"  <p>Despu&eacute;s de la toma de la Plaza de Quer&eacute;taro, le toc&oacute;"
"    la satisfacci&oacute;n de presenciar el fusilamiento del Emperador Maximiliano"
"    de Habsburgo y de los Generales traidores Don Miguel Miram&oacute;n y T&oacute;mas"
"    Mej&iacute;a. </p>"
"  <p>A la creaci&oacute;n del Estado de Hidalgo, el 16 de enero de 1869 fue"
"    electo diputado al Primer Congreso Constitucional y Constituyente de la"
"    nueva entidad federativa. </p>"
"  <p>Desempe&ntilde;&oacute; despu&eacute;s la comisi&oacute;n de pacificar"
"    a los sublevados de la Sierra de El Doctor en Quer&eacute;taro que a las"
"    ordenes de Zarazua y en numerosa tropa desafiaba la autoridad del gobierno"
"    federal. </p>"
"  <p>Acudi&oacute; a someter al General Don Miguel Negrete en la Sierra de"
"    Puebla, combatiendo en el Puerto del Manco, en la Loma Alta y por ultimo"
"    en el pueblo de Soth&eacute;, donde ten&iacute;a su cuartel dicho General"
"    Negrete, quien abandon&oacute; el territorio. </p>"
"  <p>Muri&oacute; en la ciudad de M&eacute;xico, siendo Diputado en el Honorable"
"    Congreso de la Uni&oacute;n. </p>"
"  <p><strong>Mayor Comandante Don F&eacute;lix Rubio</strong><br />Naci&oacute; en Jacala, el"
"    31 de marzo de 1816 y sus padres fueron Don Ferm&iacute;n Rubio de Jacala"
"    y Do&ntilde;a Mar&iacute;a Soledad Rubio de San Nicol&aacute;s. </p>"
"  <p>Hizo sus estudios en la escuela elemental de la poblaci&oacute;n y posteriormente"
"    como autodidacta obtuvo una cultura notable, que le permiti&oacute; destacar"
"    en su medio social. </p>"
"  <p>Fungi&oacute; como Alcalde Constitucional de Jacala, como Jefe Pol&iacute;tico"
"    de Jalpan, Quer&eacute;taro; de Huichapan; y de Zimap&aacute;n. </p>"
"  <p>Organiz&oacute;, disciplin&oacute; y arm&oacute; adecuadamente a la"
"    guardia nacional de Jacala, que incorpor&oacute; a las tropas liberales"
"    del Coronel Don Jos&eacute; Guadalupe Ledezma, bajo cuyas ordenes alcanz&oacute;"
"    el grado de Mayor Comandante, combatiendo a los invasores norteamericanos,"
"    a los conservadores imperialistas y a los traidores. </p>"
"  <p>Bajo las ordenes del General Joaqu&iacute;n R, Mart&iacute;nez, comandando"
"    su compa&ntilde;&iacute;a y estuvo combatiendo en el famoso sitio de Quer&eacute;taro,"
"    hasta presenciar el fusilamiento de Maximiliano de Habsburgo y de los Generales"
"    Imperialistas Miguel Miram&oacute;n y Tom&aacute;s Mej&iacute;a, el 19"
"    de junio de 1867. </p>"
"  <p>Siendo Alcalde Municipal de Jacala en 1849, comenz&oacute; la construcci&oacute;n"
"    del palacio municipal, el cual concluy&oacute; en 1854, cuando fuera nuevamente"
"    electo Alcalde de Jacala. </p>"
"  <p>&nbsp;En este edificio, redactaron el Acta de Jacala el 18 de febrero"
"    de 1856 los Sres. Cayetano Castellanos, Don F&eacute;lix Rubio y Don Horacio"
"    Rubio Rubio, el cual funciona en la actualidad como c&aacute;rcel. </p>"
"  <p>En 1870, se hizo cargo de la administraci&oacute;n de correos en Jacala,"
"    puesto que desempe&ntilde;&oacute; con honestidad, hasta el 17 de febrero"
"    de 1884, fecha en la cual dej&oacute; de existir el destacado Jacalteca. </p>"
"  <p><strong>Mayor Comandante Don Agust&iacute;n Gonz&aacute;lez</strong><br />Naci&oacute; en"
"    Jacala, en el a&ntilde;o de 1834, de oficio campesino, alternaba con el"
"    comercio al atender una tienda miscel&aacute;neas como todas las tiendas"
"    pueblerinas mexicanas. </p>"
"  <p>Estudi&oacute; en la escuela elemental de la poblaci&oacute;n y complet&oacute;"
"    su preparaci&oacute;n cultural como autodidacta, hasta obtener un grado"
"    de instrucci&oacute;n que le permiti&oacute; actuar conscientemente en"
"    la vida nacional. </p>"
"  <p>De ideas liberales, combati&oacute; siempre a los reaccionarios conservadores,"
"    a los imperialistas y a los traidores de la Patria. </p>"
"  <p>Form&oacute; en las filas del Coronel Don Jos&eacute; Guadalupe Ledezma"
"    primero y despu&eacute;s en las filas del General Don Joaqu&iacute;n R,"
"    Mart&iacute;nez, participando en numerosos combates en los estados de Quer&eacute;taro,"
"    San Luis Potos&iacute;, Puebla y el Estado de M&eacute;xico; contra los"
"    imperialistas de La Misi&oacute;n, Cerro Prieto, Zipatla y San Nicol&aacute;s,"
"    en Jacala contra el Coronel Juan F. Saldivar y en las batallas de Ixmiquilpan"
"    contra tropas imperialistas de B&eacute;lgica, en Tancanhuitz, S. L. P;"
"    en la regi&oacute;n de el Doctor en Quer&eacute;taro; en Zumpango contra"
"    el General Bustamante, en la gran batalla del ""<U+0080><U+009C>Sitio de Quer&eacute;taro""<U+0080><U+009D>"
"    con cien hombres, los cuales fueron armados noventa y seis con carabinas"
"    30-30 marca Effiel de repetici&oacute;n, primeras en llegar al pa&iacute;s"
"    y proporcionadas por el Gobernador del Segundo Distrito Militar del Estado"
"    de M&eacute;xico, en la actualidad Estado de Hidalgo, por el General Don"
"    Joaqu&iacute;n R, Mart&iacute;nez. </p>"
"  <p><strong>Coronel Alfonso Mayorga Olivares</strong><br />Naci&oacute; en Jacala el 6 de noviembre"
"    de 1886, siendo hijo del Sr. Francisco Mayorga Mu&ntilde;oz y de la Sra."
"    Petra Olivares Arellano, realiz&oacute; sus estudios de instrucci&oacute;n"
"    primaria en esta poblaci&oacute;n y parte de su juventud la paso aqu&iacute;,"
"    desempe&ntilde;ando diversas actividades. </p>"
"  <p>A la edad de 14 a&ntilde;os trabaj&oacute; en el Juzgado de Primera"
"    Instancia y por las tardes ayudaba a su padre en el comercio, A&ntilde;os"
"    m&aacute;s tarde fungi&oacute; como administrador de correos. </p>"
"  <p>A la edad de 24 a&ntilde;os y a mediados de 1910 form&oacute; parte"
"    del Partido Maderista, ingresando por tal motivo y como voluntario en las"
"    Fuerzas Revolucionarias Serranas al mando de Don Nicol&aacute;s Flores,"
"    las que fueron licenciadas por el Sr. Madero al triunfo de la Revoluci&oacute;n,"
"    volviendo Don Alfonso a la vida privada,. Se incorpora nuevamente al movimiento"
"    armado ahora en contra del usurpador Victoriano Huerta, a favor de la Revoluci&oacute;n"
"    Constitucionalista en las fuerzas de la Sierra de Jacala con el grado de"
"    Capit&aacute;n Segundo de Caballer&iacute;a, bajo las ordenes de Don Nicol&aacute;s"
"    Flores. </p>"
"  <p>Por sus valiosos m&eacute;ritos realizados en campa&ntilde;a, fue subiendo"
"    de categor&iacute;a, as&iacute; el 28 de diciembre de 1913 es ascendido"
"    a Capit&aacute;n Primero de Caballer&iacute;a por el arrojo demostrado"
"    en los combates de Quetzalapa y Puerto de Las Escobas durante los d&iacute;as"
"    23, 24 y 25 de diciembre del mismo a&ntilde;o. </p>"
"  <p>El 30 de junio de 1914, asciende a Mayor de Caballer&iacute;a por su"
"    brillante actuaci&oacute;n en la toma de Zimap&aacute;n y los combates"
"    de Xitha, Tasquillo y Puerto de la Oreja. </p>"
"  <p>El 15 de octubre de 1915, es ascendido al grado de Teniente Coronel"
"    de Caballer&iacute;a. </p>"
"  <p>No se menciona la fecha en que es nombrado Coronel, debido a que una"
"    parte de su hoja de servicio fue extraviada. </p>"
"  <p>Fue muerto el 21 de abril de 1924 a la edad de 38 a&ntilde;os por el"
"    General R&iacute;os Zertuche, que los atac&oacute; por asalto estando dormidos"
"    en la Hacienda de Porterzuelos del Municipio de Cardonal junto con este"
"    indomable Jacalteca murieron tambi&eacute;n el General Marcial Cabazos"
"    y el Teniente Coronel Leopoldo Ruiz Labastida.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1570"
"  </center></td>"
"  <td>Los indios Jonaces arrasan Chichicaxtla destruyendo el templo el monasterio"
"  y hasta los cimientos de las casas&nbsp; huyendo sus habitantesa Tlahuiltepa&nbsp;"
"  bajo la protecci&oacute;n del Se&ntilde;or&iacute;ode Metztitl&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1585"
"  </center></td>"
"  <td>Los mismos Jonaces invadieron Zimap&aacute;n acci&oacute;n queda origen"
"  al nombramiento de Don Juan Vel&aacute;zquez de Salazar y deDon Antonio"
"  Vald&eacute;s&nbsp; como representantes de los residentes Espa&ntilde;olesen"
"  la regi&oacute;n y acudir ante el Tercer Concilio que se realizaba enM&eacute;xico"
"  para pedir auxilio haci&eacute;ndoles la guerra a los ChichimecasJonaces.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1784"
"  </center></td>"
"  <td>La poblaci&oacute;n de Jacala fue elevada al rango de Alcald&iacute;a"
"  Mayor dependiendo de ella Pacula y sus barrios.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1804"
"  </center></td>"
"  <td>Deja de pertenecer administrativamente a la Intendencia de Veracruzy"
"  pasa a pertenecer a la Intendencia de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1826"
"  </center></td>"
"  <td>Se cre&oacute; la Municipalidad de Jacala formando parte delmismo municipio"
"  las regiones de Pacula Jacala&nbsp; La Misi&oacute;n San Jos&eacute; Tampochocho"
"  (hoy Pisaflores)&nbsp; y San Pedro Xochicoaco.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>Chapuluac&aacute;n se incorpora al Distrito de Jacala.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1868"
"  </center></td>"
"  <td>Por gestiones del distinguido Jacalteca Don F&eacute;lix Rubio fue"
"  declarada Villa de Jacala con &eacute;l titulo de Ledezma.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1866"
"  </center></td>"
"  <td>Se levanta en armas el llamado ""<U+0080><U+009C>Sufragio Efectivo No Reelecci&oacute;n""<U+0080><U+009D>de"
"  Francisco I. Madero&nbsp; el revolucionario Nicol&aacute;s Flores abandona"
"  sus tierras y propiedades en su natal Pisaflores&nbsp; para combatiren"
"  contra de la dictadura Porfirista&nbsp; a su lado&nbsp; los CoronelesCecilio"
"  L&oacute;pez y Otilio Villegas distinguido Jacalteca.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1917"
"  </center></td>"
"  <td>Don Nicol&aacute;s Flores deja el puesto provisional y se lanzacomo"
"  candidato al Gobierno Constitucional del Estado de Hidalgo&nbsp; elque"
"  logra satisfactoriamente.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1920"
"  </center></td>"
"  <td>El Gobernador Don Nicol&aacute;s Flores promulga la Constituci&oacute;nPol&iacute;tica"
"  del Estado.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1922"
"  </center></td>"
"  <td>El General Otilio Villegas&nbsp; lleg&oacute; a ser PresidenteMunicipal"
"  de Jacala</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m031.jpg"" alt=""Municipio Jacala de Ledezma"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Jacala se localiza al Noroeste del Estado de Hidalgo, a 21&deg; 00""<U+0080><U+0099>"
"    19""<U+0080><U+0099>""<U+0080><U+0099> latitud norte, 99&deg; 10""<U+0080><U+0099> 19""<U+0080><U+0099>""<U+0080><U+0099> longitud oeste, con una altitud de"
"    1,320 mts. sobre el nivel del mar. </p>"
"    <p>El Municipio se ve favorecido por la carretera M&eacute;xico-Laredo,"
"    y de manera conjunta comprende los municipios de, Pacula, Pisaflores, La"
"    Misi&oacute;n y Chapulhuac&aacute;n que integran la regi&oacute;n. </p>"
"    <p>Sus colindancias son: <br />"
"    Al norte con el estado de Quer&eacute;taro, al sur con el municipio"
"    de Nicol&aacute;s Flores, al oeste con los municipios de Pacula y Zimap&aacute;n,"
"    al este con los municipios de la Misi&oacute;n y Tlahuiltepa</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13031/13m031-01.jpg""alt=""panoramica""/></div>"
"  <p>El Municipio ocupa una superficie de 441.03 kil&oacute;metros cuadrados,"
"  lo cual significa el 1.7% de la superficie estatal.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>La configuraci&oacute;n geol&oacute;gica del municipio tiene sus antecedentes"
"  desde el periodo cret&aacute;ceo, en la era mesozoica, cuando emerge de"
"  las aguas que invad&iacute;an suelo Mexicano, la actual pen&iacute;nsula"
"  de Baja California y probablemente la Sierra Madre Oriental, de la cual"
"  forma parte la Sierra Gorda. </p>"
"  <p>En Jacala, abundan los diques de granito del periodo cret&aacute;ceo,"
"    que levantan la caliza como se puede ver al noreste de la poblaci&oacute;n"
"    en los cerros de Maravillas y El Toribio. </p>"
"  <p>Ubicado en la Sierra Madre Oriental, se encuentra en la llamada Sierra"
"    Gorda, formada en un 90% por terreno abrupto con pendientes muy prolongadas"
"  t&iacute;picas de los Poblados Serranos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>El municipio de Jacala, se extiende entre los r&iacute;os Moctezuma"
"  por el norte en los limites de Quer&eacute;taro y del Amajac o r&iacute;o"
"  Quetzalapa por el Sur, el cual pasa por las comunidades de la Palma, Santo"
"  Domingo, Vado Hondo y Quetzalapa. </p>"
"  <p>Cuenta con diversos mantos acu&iacute;feros subterr&aacute;neos que"
"    dan vida a los nacimientos de agua de la superficie; &eacute;stos se ven"
"    favorecidos por el periodo de lluvias de junio a septiembre y actualmente"
"    est&aacute;n siendo aprovechados para la distribuci&oacute;n de agua potable"
"    en la regi&oacute;n. </p>"
"  <p>Existen lagunas que se forman en las comunidades de: el Co&ntilde;esito,"
"    Laguna Seca, Agua Fr&iacute;a Grande, los Hoyos, Hilojuanico y la Laguna"
"    del Pinalito Alto, as&iacute; como una infinidad de jag&uuml;eyes en la"
"  mayor parte de sus comunidades, sirviendo de bebederos para el ganado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El Estado de Hidalgo, junto con otros Estados integran un pa&iacute;s"
"  que al igual que otros pa&iacute;ses Centroamericanos, se encuentran ubicados"
"  en la regi&oacute;n m&aacute;s c&aacute;lida del Planeta, la llamada Zona"
"  T&oacute;rrida, situada entre el Ecuador y los Tr&oacute;picos de C&aacute;ncer"
"  y Capricornio. </p>"
"  <p>Sinti&eacute;ndose principalmente el clima caliente en los terrenos"
"    bajos y el clima templado donde existen elevaciones de suelo mayores de"
"    los 1000 mts. </p>"
"  <p>El municipio de Jacala, siendo parte integral del Estado de Hidalgo,"
"    se encuentra dentro de la zona t&oacute;rrida, con una variedad de climas,"
"    por lo que podemos concluir que Jacala y sus comunidades tienen un clima"
"    semi-calido, subhumedo, la mayor parte del a&ntilde;o, inviernos cortos"
"    no muy fr&iacute;os, clima caluroso y c&aacute;lido extremoso en primavera,"
"    abundantes lluvias en verano y vientos fuertes, en oto&ntilde;o el clima"
"    es templado, su temperatura media anual est&aacute; en el rango de los"
"  24 grados cent&iacute;grados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Encontramos camino a la comunidad de ""<U+0080><U+009C>Minas Viejas""<U+0080><U+009D>, fresnos, sauz,"
"    a&ntilde;il, nogal, higuer&oacute;n, que destila una sustancia lechosa"
"    usada para las quemaduras, en esta comunidad como en la de ""<U+0080><U+009C>Quetzalapa""<U+0080><U+009D>"
"    gracias al agua encontramos una gran cantidad de &aacute;rboles, como el"
"    encino chaparro, ocote, enebro, encino, cedro, palo gateado, palo mulato,"
"    tepeguaje, palma, chamal, mango, nuez, cacahuate, lim&oacute;n y una gran"
"    variedad de plantas medicinales entre las que destacan, el huaco, v muy"
"    eficaz contra las mordeduras de serpientes; el zapote blanco, para combatir"
"    la tensi&oacute;n arterial; el cated&eacute; que se dice cura la diabetes;"
"    el palo chilillo, para la lepra; la yerba del c&aacute;ncer; el pecht&oacute;,"
"    para los trastornos del aparato digestivo; la valeriana y muchas m&aacute;s. </p>"
"  <p>En los huertos familiares encontramos una gran cantidad de productos"
"    alimenticios tales como aguacates, tomate, frijol, calabaza, nopales, chayotes,"
"    r&aacute;banos, manzanas, papaya, pl&aacute;tano, durazno, naranja, lima,"
"    mandarina, higos, mango nuez, cacahuate, limoneros, yerbabuena, mejorana,"
"    tomillo y toronjil, etc. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna est&aacute; compuesta de zorra de cola gris, coyotes, venado"
"    de cola blanca, guajolotes salvajes, pato, cuervos, zopilotes, halc&oacute;n"
"    de ala roja, cenzontle, cardenal, primavera, dominico, clar&iacute;n, tlacuache,"
"    hur&oacute;n, v&iacute;bora de cascabel, maguaquite, conejo gris, ardilla"
"    arb&oacute;rea, vacas burros, perros, gallinas guajolotes, patos blancos,"
"    conejos, gatos, gansos y abejas, etc.</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Este municipio se encuentra situado en la regi&oacute;n boreal de una"
"  peque&ntilde;a cuenca sedimentaria, rodeada de grandes masas calc&aacute;reas"
"  o de p&oacute;rfidos y granitos feldesp&aacute;ticos, alterados por las"
"  aguas, siendo m&aacute;s notorio en el ""<U+0080><U+009C>Cerro de las Maravillas""<U+0080><U+009D>, que contiene"
"  vetas de oro, plata, carbonato de plomo, cobre y tambi&eacute;n hierro"
"  magn&eacute;tico. </p>"
"  <p>En Jacala, se encuentran grandes cantidades de minerales de plata, con"
"    un rendimiento medio de 200 gramos por tonelada, en todos los minerales"
"    de plata y cobre existe una ley de oro de 11 gramos por tonelada. </p>"
"  <p>La agricultura en la regi&oacute;n Jacalteca es de temporal, levant&aacute;ndose"
"    una cosecha por a&ntilde;o. Existe una peque&ntilde;a porci&oacute;n de"
"    tierras de riego localizadas en la parte sureste de Jacala, en la comunidad"
"    de Quetzalapa, La Palma, Vado Hondo y Santo Domingo. </p>"
"  <p>Se produce: aguacate, ciruela, durazno, naranja, nuez, mango, pl&aacute;tano,"
"    etc., vali&eacute;ndose de las aguas del r&iacute;o Amajac. </p>"
"  <p>El ma&iacute;z es la principal semilla que se siembra en los pocos llanos"
"    existentes, y en los lomer&iacute;os adaptados para tal labor, se inicia"
"    con la preparaci&oacute;n de los terrenos en los meses de abril y mayo,"
"    para comenzar a sembrar despu&eacute;s de las primeras lluvias de junio"
"    y julio, las cosechas se levantan en los meses de diciembre y enero. </p>"
"  <p>El frijol es otro de los productos agr&iacute;colas b&aacute;sicos en"
"    esta regi&oacute;n, se siembra al mismo tiempo que el ma&iacute;z, ya que"
"    tambi&eacute;n se cosecha al mismo tiempo, siendo del negro enredador,"
"    y el matiado que se siembra solo en parcela o ""<U+0080><U+009C>melgas""<U+0080><U+009D> seg&uacute;n vocablo"
"    del campesino. </p>"
"  <p>El garbanzo se siembra en septiembre u octubre y se cosecha en febrero,"
"    consumi&eacute;ndose tierno se le nombra ch&iacute;charo, ya maduro se"
"    utiliza como relleno en los ""<U+0080><U+009C>itacates""<U+0080><U+009D> muy propios de la regi&oacute;n,"
"    o bien para alimento del ganado porcino y equino, esta cosecha es tan abundante"
"    que una hect&aacute;rea de terreno, produce hasta dos toneladas y media"
"    de garbanzo, por lo que es necesario su comercializaci&oacute;n principalmente"
"    a la Ciudad de M&eacute;xico y a la Capital del Estado. </p>"
"  <p>Existen 226.7 has. de riego, 12,746.34 has. de temporal, 4,993.11 has."
"    de agostadero y 5,495.1 has. de monte. </p>"
"  <p>La producci&oacute;n forestal en esta zona debido a la altitud que presenta,"
"    es propia de con&iacute;feras y en terrenos m&aacute;s bajos de cupr&iacute;feras,"
"    explot&aacute;ndose en las comunidades de Laguna Seca y Jos&eacute; Ma."
"    Morelos, la madera de pino o de ocote como se le conoce, adquirida por"
"    las comunidades de Los Duraznos, El Co&ntilde;esito y El Pinalito la ocupan"
"    para hacer muebles, la madera de enebro se utiliza tambi&eacute;n en barricas"
"    para el a&ntilde;ejamiento de licores, usando sus bayas en la elaboraci&oacute;n"
"    de ginebra. </p>"
"  <p>La ganader&iacute;a predominante es de vacunos, principalmente el ""<U+0080><U+009C>criollo""<U+0080><U+009D>"
"    descendientes del que introdujeron los Espa&ntilde;oles en la &eacute;poca"
"  colonial.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Cuenta con la Parroquia de San Antonio, construida en 1774 con una sola"
"nave de ca&ntilde;&oacute;n corrido, su arquitectura religiosa es una b&oacute;veda,"
"con bautisterio, sacrist&iacute;a y una peque&ntilde;a capilla dedicada"
"al Sagrado Coraz&oacute;n, tambi&eacute;n cuentan con una estatua de Don"
"Miguel Hidalgo y Costilla y otra de Don Benito Ju&aacute;rez.</p>"
"<div align=""center""><img width=""370"" src=""13031/13t031-01.jpg""alt=""reloj municipal""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Debemos destacar que el municipio, cuenta con una tradici&oacute;n grande"
"  llena de leyendas, an&eacute;cdotas e historias de personajes o de situaciones"
"  extraordinarias. Algunas han quedado en el olvido, otras se manejan a grandes"
"  rasgos y m&aacute;s de las veces no se dan a conocer. </p>"
"  <p>Como las leyendas que cuentan los vecinos de la comunidad de Jos&eacute;"
"    Ma. Morelos que en la &eacute;poca prehisp&aacute;nica, con motivo del"
"    tributo que pagaban los naturales de estas tierras a los Aztecas, varias"
"    veces Moctezuma vino personalmente a cobrar dicho tributo, tomando como"
"    habitaci&oacute;n una caverna cercana a la comunidad, la cual da un aspecto"
"    exterior de roca derretida. </p>"
"  <p>Tambi&eacute;n, en una de sus secciones, pasaba un t&uacute;nel por"
"    donde se transportaba el oro que extra&iacute;an en Jacala y que se llevaban"
"    a la Misi&oacute;n como pago a los Aztecas. </p>"
"  <p>Cabe hacer menci&oacute;n, que en esta historia, solo ha sido por transcripci&oacute;n"
"    verbal, de generaci&oacute;n en generaci&oacute;n, ninguna persona ha tratado"
"    de confirmar esta versi&oacute;n, ni aun por los propios vecinos de esta"
"    comunidad. Esta caverna, dista de la comunidad de Jos&eacute; Ma. Morelos,"
"    tres horas caminando y a esta comunidad se puede llegar desde Jacala, pasando"
"    por El Pinalito y tomando la carretera de terracer&iacute;a que lleva a"
"    la Laguna Seca. </p>"
"  <p>Una tradici&oacute;n muy arraigada es la religi&oacute;n, en la regi&oacute;n"
"    tienen presencia; los Cat&oacute;licos con Misas los d&iacute;as s&aacute;bados"
"    y domingos; los Testigos de Jehov&aacute;, jueves y s&aacute;bados; los"
"    Pentecosteses, los mi&eacute;rcoles y domingos y la Luz del Mundo, todas"
"  las tardes.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">En el hombre la vestimenta"
"    consta de un machete, sombrero y morral de lazo, y en la mujer, consta"
"  de vestido tejido a mano, huaraches y chal."
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Petates, sombreros, canastas para el mandado"
"    o para las tortillas, tapetes, cazuelas, c&aacute;ntaros, jarros, barricas"
"  para a&ntilde;ejamiento de vino, camas, bur&oacute;s, y comedores, etc. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Zacahuil, que es un tamal de gran"
"    tama&ntilde;o, elaborado con masa martajada, relleno con carne de cerdo"
"    y guajolote; El Platillo Huasteco, que consta de cecina, enchiladas rojas"
"    de jitomate y chile con frijoles negros refritos; panes y frutas de horno"
"  y quesos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13031/13g031-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 49 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JACALA</td>"
"    <td><center>"
"    3,708"
"    </center></td>"
"    <td><center>"
"    1,719"
"    </center></td>"
"    <td><center>"
"    1,989"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN NICOLAS</td>"
"    <td><center>"
"    1,066"
"    </center></td>"
"    <td><center>"
"    500"
"    </center></td>"
"    <td><center>"
"    566"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PINALITO EL</td>"
"    <td><center>"
"    731"
"    </center></td>"
"    <td><center>"
"    346"
"    </center></td>"
"    <td><center>"
"    385"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUESTA COLORADA</td>"
"    <td><center>"
"    686"
"    </center></td>"
"    <td><center>"
"    324"
"    </center></td>"
"    <td><center>"
"    362"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CO&ETH;ECITO</td>"
"    <td><center>"
"    648"
"    </center></td>"
"    <td><center>"
"    292"
"    </center></td>"
"    <td><center>"
"    356"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALMA LA</td>"
"    <td><center>"
"    632"
"    </center></td>"
"    <td><center>"
"    325"
"    </center></td>"
"    <td><center>"
"    307"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PLOMOSAS</td>"
"    <td><center>"
"    557"
"    </center></td>"
"    <td><center>"
"    280"
"    </center></td>"
"    <td><center>"
"    277"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DURAZNOS LOS</td>"
"    <td><center>"
"    545"
"    </center></td>"
"    <td><center>"
"    255"
"    </center></td>"
"    <td><center>"
"    290"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AGUA FRIA CHICA</td>"
"    <td><center>"
"    440"
"    </center></td>"
"    <td><center>"
"    230"
"    </center></td>"
"    <td><center>"
"    210"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>QUETZALAPA</td>"
"    <td><center>"
"    439"
"    </center></td>"
"    <td><center>"
"    217"
"    </center></td>"
"    <td><center>"
"    222"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13031/13og031.jpg"" alt=""organigrama Jacala de Ledezma"
""" width=""350"" height=""244"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">40 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XVI </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>El arte de gobernar es el reflejo del mejoramiento y desarrollo de los"
"  pueblos, para Jacala quienes se mencionan a continuaci&oacute;n a partir"
"  del a&ntilde;o de 1964, representan el esfuerzo y dedicaci&oacute;n en"
"  crecimiento del municipio<b>.</b> <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rito Guerrero Ordu&ntilde;o</td>"
"  <td><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Arturo Villeda Mayorga</td>"
"  <td><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Angel De La Parra Ibarra</td>"
"  <td><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Guadarrama M&aacute;rquez.</td>"
"  <td><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Modesto Rubio Mart&iacute;nez</td>"
"  <td><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Samuel Le&oacute;n Manzanares</td>"
"  <td><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cecilia Mart&iacute;nez Barcenas</td>"
"  <td><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>L&aacute;zaro Aguilar Rubio</td>"
"  <td><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Celia Mart&iacute;nez Barcenas</td>"
"  <td><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Artemio Estrada Olguin</td>"
"  <td><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s R. Amador Zamudio</td>"
"  <td><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Josafat Estrada Mayorga</td>"
"  <td><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Leonel Rojo Mu&ntilde;oz</td>"
"  <td><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Javier Rubio Hern&aacute;ndez</td>"
"  <td><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Antonio Aguilar Hernandez</td>"
"  <td><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Salvador Vidarte Sandoval </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>claudio Salas Garc<U+00ED>a</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Jacala, Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Jacala, Estado de Hidalgo Edici&oacute;n"
"  	  1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Jacala de Ledezma"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 031 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
