"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Metepec"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Metepec"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""634"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""196"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Metepec"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Su nombre se deriva de las ra&iacute;ces nahuas metl &quot;mague&quot;"
"y tepetl &quot;cerro&quot; por lo que su nombre significa en los cerros de los magueyes. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc035.jpg"" alt=""Metepec"
" escudo"" width=""150"" /></td>"
"  <td width=""424"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""196"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Este municipio nace en la &eacute;poca del esplendor azteca"
"  figurando como limite de Teotlalpan del tiempo de la Conquista, despu&eacute;s"
"  queda como una de las estancias de la alcald&iacute;a mayor de Tulancingo"
"  sin llegar a figurar como cabecera o rep&uacute;blica de indios. </p>"
"  <p>La evangelizaci&oacute;n correspondi&oacute; a los franciscanos"
"    del convento que estaba en Tulancingo, estos construyeron la iglesia a"
"    mediados del siglo XVI. </p>"
"  <p>Para 1918 se consideraba como vicar&iacute;a fija subordinada"
"    directamente a la mitra de Tulancingo, y que en la actualidad figura como"
"    parroquia de esa di&oacute;cesis sin haberse podido saber ni la fecha de"
"    su secularizaci&oacute;n ni la de su surgimiento como tal. </p>"
"  <p>La hacienda de Apulco, fue la primera de la regi&oacute;n"
"    y emple&oacute; como peones y esclavos a los nativos del lugar quienes"
"    fueron construyendo sus humildes casas en las cercan&iacute;as de la hacienda,"
"    esto ocurr&iacute;a por el a&ntilde;o de 1605. Durante la &eacute;poca"
"    colonial, surgieron otras haciendas como la de Tortugas,. Temascalillos,"
"    Pe&ntilde;a Colorada, San Salvador y San Jos&eacute; Palmillas. </p>"
"  <p>Alrededor de la hacienda de Tortugas surgieron algunos"
"    caser&iacute;os como estaci&oacute;n de Apulco llamado primeramente El"
"    jarrillal, planta silvestre de flor amarilla, posteriormente fue llamado"
"    los Remedios en honor a la patrona del pueblo. Pero cuando se introdujo"
"    la l&iacute;nea de ferrocarril a fines del siglo pasado y principios del"
"    actual cambi&oacute; su nombre llam&aacute;ndose desde entonces estaci&oacute;n"
"    de Apulco. </p>"
"  <p>Durante la Revoluci&oacute;n Mexicana la estaci&oacute;n"
"    de Apulco fue campo de batalla entre los obregonistas e insurgentes y la"
"    estaci&oacute;n de ferrocarril fue incendiada en marzo de 1920. </p>"
"  <p>Vecinos de la rancher&iacute;a de Apulco y Temascalillos,"
"    solicitaron al gobernador del Estado de Hidalgo, que se dotara de tierras"
"    a los agricultores de la localidad en cantidad suficiente para sus necesidades,"
"    ya que en su mayor&iacute;a carec&iacute;an de tierras para el cultivo. </p>"
"  <p>La hacienda de Apulco perteneci&oacute; a Don Diego Rodr&iacute;guez"
"    por derechos que le concedi&oacute; el virrey Don Antonio de Mendoza en"
"    M&eacute;xico el 14 de junio de 1542. Existe unida a ella una venta famosa"
"  establecida el 20 de diciembre de 1605.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Los ciudadanos que han puesto en alto el nombre del municipio"
"y que han destacado por sus obras ante la sociedad de Metepec son: </p>"
"  <p><strong>Isidro G&oacute;mez</strong><br />"
"  Maestro. </p>"
"  <p><strong>Gilberto G&oacute;mez Trapala</strong><br />"
"  Pol&iacute;tico. </p>"
"  <p><strong>Rodolfo P&eacute;rez Lemus</strong><br />"
"  Maestro.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1605"
"  </center></td>"
"  <td>La hacienda de Apulco, fue la primera de la"
"  regi&oacute;n y emple&oacute; como peones y esclavos a los nativos del"
"  lugar quienes fueron construyendo sus humildes casas en las cercan&iacute;as"
"  de la hacienda</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1918"
"  </center></td>"
"  <td>Se consideraba como vicar&iacute;a fija subordinada"
"  directamente a la mitra de Tulancingo, y que en la actualidad figura como"
"  parroquia de esa di&oacute;cesis sin haberse podido saber ni la fecha de"
"  su secularizaci&oacute;n ni la de su surgimiento como tal.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1920"
"  </center></td>"
"  <td>Durante la Revoluci&oacute;n Mexicana la estaci&oacute;n"
"  de Apulco fue campo de batalla entre los obregonistas e insurgentes y la"
"  estaci&oacute;n de ferrocarril fue incendiada en ese mismo a&ntilde;o.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m035.jpg"" alt=""Municipio Metepec"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio se localiza al norte del Estado de Hidalgo,"
"    a una altitud sobre el nivel del mar de 140 mts., su localizaci&oacute;n"
"    geogr&aacute;fica es por el norte latitud 21&deg; 08&acute; 34&quot; y por el"
"    oeste longitud 98&deg; 25&acute; 11&quot;. </p>"
"    <p>Colinda con los siguientes municipios; al norte con los"
"    Municipios de San Bartolo Tutotepec, Tenango de Doria y Agua Blanca, al"
"    sur con los Municipios de Tulancingo, Acaxochitl&aacute;n y Acatl&aacute;n,"
"    al oeste con los Municipios de Acatl&aacute;n y Huasca de Ocampo, y al"
"    este con el Estado de Puebla y con los Municipios de Tenango y Acaxochitl&aacute;n. </p>"
"    <p>Se localiza a una distancia de 70 kms. de la capital del"
"    estado. </p>"
"    <p>Los centros poblados del municipio son la cabecera municipal"
"    y 15 localidades menores de las cuales destacan; Ignacio Zaragoza, Tortugas,"
"    Ferrer&iacute;a de Apulco, Estaci&oacute;n de Apulco Temaxcalillos, Pe&ntilde;a"
"    Colorada, San Salvador, San Jos&eacute; Palmillas, San Antonio la Palma"
"    y Hacienda Apulco.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13035/13m035-01.jpg""alt=""panor&aacute;mica""/></div>"
"  <p>El Municipio de Metepec se encuentra ocupando una superficie"
"  de 146.35 Km2, lo cual representa el 0.9% de la superficie del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La mayor parte del municipio se encuentra en el eje Neovolc&aacute;nico"
"formado por lomer&iacute;os y llanuras, una peque&ntilde;a porci&oacute;n"
"de la superficie del municipio corresponde a al Sierra Madre Oriental,"
"esta zona principalmente se compone de ca&ntilde;ones y sierra.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Las corrientes y cuerpos de aguas que pertenecen al municipio"
"  se componen de tres r&iacute;os, una presa y un bordo. </p>"
"  <p>Los r&iacute;os Masillas y Metepec cruzan el municipio,"
"    las corrientes del r&iacute;o seco atraviesan un costado del municipio,"
"    las aguas de estos r&iacute;os son utilizadas en su mayor&iacute;a para"
"    las actividades primarias como la agricultura y la ganader&iacute;a, as&iacute;"
"    mismo cuenta con el bordo de San Jos&eacute; Palmillas, de &eacute;ste"
"    se extrae el agua para abastecer de agua potable a la comunidad, y as&iacute;"
"    se cubran sus necesidades b&aacute;sicas </p>"
"  <p>Los r&iacute;os Metepec y Masillas desembocan en la presa"
"    de Metepec, estos son los que abastecen y alimentan a la presa, que es"
"    en donde se realiza la actividad pesquera. </p>"
"  <p>Adem&aacute;s cerca de la estaci&oacute;n Apulco corre"
"    un arroyo llamado Santa Clara que en tiempo de lluvias alcanza una profundidad"
"  de 90 cm y de 3 mts. de ancho.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Su clima es templado-semifr&iacute;o, registrando una"
"  temperatura media anual de 15&deg;C a 16&deg; C, y se presenta una precipitaci&oacute;n"
"  pluvial de 950 mm por a&ntilde;o, siendo los meses de abril y junio los"
"  periodos de lluvia. </p>"
"  <p>Los vientos predominantes provienen en direcci&oacute;n"
"    de Norte a Sur a una velocidad aproximada de 20 a 40 kms., se presentan"
"    durante casi todo el a&ntilde;o pero se intensifican en los meses de febrero"
"    y marzo. </p>"
"  <p>Entre los fen&oacute;menos meteorol&oacute;gicos se encuentra"
"    la &eacute;poca de heladas, se registran entre los meses de marzo y abril,"
"    variando su intensidad de fuertes a moderadas, las granizadas llegan a"
"  presentarse en las &eacute;pocas de lluvia.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Esta compuesta en su mayor&iacute;a por vegetaci&oacute;n"
"    boscosa, lo que representa una vegetaci&oacute;n espont&aacute;nea entre"
"  &aacute;rboles y arbustos, dentro de ellos se encuentran los eucaliptos,"
"    pinos, encinos, ocote, encino negro, u&ntilde;a de gato, oyamel y cedro"
"    rojo. Los &aacute;rboles ex&oacute;ticos de los cuales se obtiene productos"
"    perennes son entre otros el manzano, durazno, pera y capulin, adem&aacute;s"
"    de que existen especies no maderables ni ex&oacute;ticas como son los hongos,"
"    palma camedor, musgo, etc. Y un sin fin de plantas medicinales. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre que se puede observar y cuyas especies"
"    destacan son las siguientes; el conejo, liebre, zorrillo, tlacuache, armadillo,"
"    ardilla, comadreja, codornices, p&aacute;jaros diversos y aves cantoras,"
"    gavilanes, serpientes de varios tipos, rat&oacute;n de campo e insectos. </p>"
"  <p>Entre la fauna dom&eacute;stica tenemos; gallinas, guajolotes,"
"  patos, puercos, vacas, caballos, burros, gatos y perros.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo pertenece al periodo primario, es de tipo rocoso"
"semides&eacute;rtico, son considerados suelos de buena calidad, en estos"
"predomina el tipo de suelo feozem y luvisol, el resto se compone de tipo"
"planasol, regasol, cambisol y arisol, por sus caracter&iacute;sticas y"
"su ubicaci&oacute;n geogr&aacute;fica en una zona agr&iacute;cola, con"
"una superficie arable de 50 a 40 cm y con importantes cuencas hidrol&oacute;gicas,"
"destaca el aprovechamiento de los suelos en la actividad agr&iacute;cola,"
"etc. El suelo llega a tener una humedad m&aacute;xima en los meses de julio,"
"agosto y septiembre. Es utilizado en otras actividades, entre ellas, la"
"ganader&iacute;a, en esta actividad se cuenta con grandes extensiones de"
"pastizal para su pastoreo. Las zonas boscosas, compuestas par &aacute;rboles"
"y arbustos son caracterizados al igual que la tierra por su color rojizo,"
"negro y pardoso. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Como uno de los monumentos arquitect&oacute;nicos se encuentra"
"la iglesia, construida en el centro de la poblaci&oacute;n por los monjes"
"franciscanos en el siglo XVI. </p>"
"  <p>El monumento hist&oacute;rico que se encuentra en la plaza"
"  principal de la localidad es el de la Corregidora, Do&ntilde;a Josefa Ort&iacute;z"
"  de Dom&iacute;nguez.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 1 y 2 de noviembre se celebra el d&iacute;a de muertos,"
"  en esta celebraci&oacute;n se decoran los altares con flor de zempaxuchilt"
"  y pan de muerto, acompa&ntilde;ado de tamales especiales. </p>"
"  <p>Del 1 al 3 de febrero se festeja al se&ntilde;or de Metepec,"
"    con una feria popular en donde se realizan danzas regionales, juegos mec&aacute;nicos"
"    y pirot&eacute;cnicos, se organizan bailes y se lleva acabo una exposici&oacute;n"
"    de antojitos mexicanos y artesan&iacute;as. </p>"
"  <p>Se realiza un carnaval el cual se lleva acabo entre el"
"    mes de febrero y marzo, en esta fiesta participan principalmente tres comunidades;"
"    Metepec, Estaci&oacute;n de Apulco y Ferrer&iacute;a de Apulco. En este"
"    carnaval se realizan concursos de disfraces, desfiles, la coronaci&oacute;n"
"    de la reina y la famosa &quot;descabezada de pollos&quot;, el n&uacute;mero de pollos"
"    sacrificados son cuatro, cada uno significa un punto cardinal, la persona"
"    que logra descabezar un pollo esta destinada a ser la encargada de organizar"
"    el carnaval el a&ntilde;o siguiente, en este caso son cuatro personas."
"    Se tiene la creencia que con el baile y el sacrificio de los animales,"
"    Tlaloc, mandar&aacute; abundante lluvia y se obtendr&aacute;n abundantes"
"    cosechas. </p>"
"  <p><b>Cultura</b> </p>"
"<p>En el municipio habitan grupos &eacute;tnicos Otom&iacute;es. </p>"
"  <p>En el interior de la iglesia se encuentran retablos que"
"    datan de la &eacute;poca colonial. </p>"
"  <p>Las pinturas que se encuentran dentro de la biblioteca"
"    del palacio municipal, son unos murales pintados por j&oacute;venes del"
"  lugar.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"    destacando entre ellas las bandas de viento.&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El traje t&iacute;pico se compone de camisa y calz&oacute;n"
"    de manta, huaraches y sombrero de palma en el hombre, para la mujer las"
"    enaguas largas con rebozo, blusa de manta bordada en vistosos colores y"
"  sus huaraches componen su traje t&iacute;pico. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as se realizan a base de las pieles"
"    de las cuales se fabrican; chamarras, bolsas, vestiduras de sillas de montar,"
"    guantes, cinturones, objetos de gamuza. Otros productos son aquellos derivados"
"    de la lana; como cobijas y gabanes, as&iacute; mismo se producen objetos"
"  elaborados con fierro, por ejemplo muebles como sillas y mesas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Su gastronom&iacute;a es conocida por el pan con queso"
"    y piloncillo, este pan lo elaboran los pobladores de esta localidad, as&iacute;"
"    como los tamales de hoja de pl&aacute;tano conocida como papatla, carne"
"    de cerdo frita en su propia manteca, quesadillas de quesos, huitlacoche"
"  que es el hongo de ma&iacute;z. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>En dulces lo tradicional es la fruta cristalizada,"
"  en especial la calabaza y el higo. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Las bebidas comunes"
"  son el vino de frutas y el aguamiel. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13035/13g035-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"    el municipio cuenta con 35 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>METEPEC</td>"
"    <td><center>"
"    1,670"
"    </center></td>"
"    <td><center>"
"    805"
"    </center></td>"
"    <td><center>"
"    865"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ESTACION DE APULCO</td>"
"    <td><center>"
"    1,449"
"    </center></td>"
"    <td><center>"
"    674"
"    </center></td>"
"    <td><center>"
"    775"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FERRERIA DE APULCO</td>"
"    <td><center>"
"    625"
"    </center></td>"
"    <td><center>"
"    308"
"    </center></td>"
"    <td><center>"
"    317"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALO GORDO (EJIDO NOPALILLO)</td>"
"    <td><center>"
"    604"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    <td><center>"
"    321"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA IGNACIO ZARAGOZA</td>"
"    <td><center>"
"    572"
"    </center></td>"
"    <td><center>"
"    273"
"    </center></td>"
"    <td><center>"
"    299"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA NUEVA EXHACIENDA DE APULCO</td>"
"    <td><center>"
"    497"
"    </center></td>"
"    <td><center>"
"    236"
"    </center></td>"
"    <td><center>"
"    261"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACOCUL, EL</td>"
"    <td><center>"
"    459"
"    </center></td>"
"    <td><center>"
"    223"
"    </center></td>"
"    <td><center>"
"    236"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NOPALILLO</td>"
"    <td><center>"
"    427"
"    </center></td>"
"    <td><center>"
"    185"
"    </center></td>"
"    <td><center>"
"    242"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VICTORIA, LA</td>"
"    <td><center>"
"    405"
"    </center></td>"
"    <td><center>"
"    196"
"    </center></td>"
"    <td><center>"
"    209"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALO GACHO</td>"
"    <td><center>"
"    372"
"    </center></td>"
"    <td><center>"
"    172"
"    </center></td>"
"    <td><center>"
"    200"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACOCUL CEBOLLETAS</td>"
"    <td><center>"
"    346"
"    </center></td>"
"    <td><center>"
"    182"
"    </center></td>"
"    <td><center>"
"    164"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SABINO, EL</td>"
"    <td><center>"
"    336"
"    </center></td>"
"    <td><center>"
"    160"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEMAXCALILLOS</td>"
"    <td><center>"
"    316"
"    </center></td>"
"    <td><center>"
"    146"
"    </center></td>"
"    <td><center>"
"    170"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TORTUGAS</td>"
"    <td><center>"
"    305"
"    </center></td>"
"    <td><center>"
"    158"
"    </center></td>"
"    <td><center>"
"    147"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores <br />"
"  8 Comisiones</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13035/13og035.jpg"" alt=""organigrama Metepec"
""" width=""350"" height=""174"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">20 Delegados y Comisariados Ejidales.</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal IV <br />"
"  Distrito Local Electoral X </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Los Presidentes Municipales que han ocupado el cargo a"
"  partir de 1964 a la fecha, se mencionan a continuaci&oacute;n: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Hern&aacute;ndez P&eacute;rez</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Margarito Espa&ntilde;a</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gilberto G&oacute;mez Trapala&nbsp;</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Nemesio Carranza T.</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Arturo Fuentes Carranza</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Israel Morales Fonseca</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Tenorio E.</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Arturo Fuentes Carranza&nbsp;</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Tenorio Solis</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gumersindo Morales F.</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Esthela Ya&ntilde;ez Tenorio</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>F&eacute;lix G. Tenorio Ortega</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Huazo Franco</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Eligio Leyva Sosa</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Luis Tenorio Romero</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Irineo Rojas Guzm&aacute;n </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Marcelino Carvajal Oliver</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table>"
"<h3></h3></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000"
"  	  [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)"
" 	  - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n"
" 	  de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li> Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n"
"  	  y Vinculaci&oacute;n Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Metepec,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Metepec, Estado"
"  	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el"
"  	  Estado de Hidalgo&quot;, Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n general remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n"
" 	  para el Desarrollo. CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto"
"  	  Hidalguense de la Cultura, tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Metepec"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 035 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
