"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Molango de Escamilla"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Molango de Escamilla"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Molango de Escamilla"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La interpretaci&oacute;n etimol&oacute;gica de la palabra"
"   Molango es: &quot;Lugar de Mole&quot;, nombre netamente N&aacute;huatl y que corresponde"
"   al que le dieron los Aztecas al conquistar esta regi&oacute;n. </p>"
"   <p>En el C&oacute;dice Chimalpopoca, se encuentra la palabra"
"   Molango como: &quot;Moll&quot;, de mole; &quot;A&quot;, posesivo; &quot;N&quot;, liga; &quot;Co&quot;, locativa:"
"  &quot;Lugar de Mole o que Tiene Mole&quot;.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc042.jpg"" alt=""Molango de Escamilla"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En 1848 Molango, fue erigido Municipio, en reconocimiento"
"  a su participaci&oacute;n en 1847 contra los invasores norteamericanos,"
"  distingui&eacute;ndose: el Capit&aacute;n Tom&aacute;s Ram&iacute;rez,"
"  el Teniente Jos&eacute; Mar&iacute;a Cano, los Subtenientes Miguel Espinosa,"
"  Francisco Anaya, Carlos Ram&oacute;n Silva, Agust&iacute;n Campoy, Juli&aacute;n"
"  Mart&iacute;nez, Luis Serna, Susano Monta&ntilde;o, Antonio Anaya y el"
"  Sargento Felipe Angeles Melo. </p>"
"  <p>El municipio de Molango se adhiri&oacute; al Maderismo"
"    al estallar la Revoluci&oacute;n; en 1911 se form&oacute; el batall&oacute;n"
"  &quot;Pascual Orozco&quot;, retirando de Jefe Pol&iacute;tico del lugar a Don Alberto"
"    Anaya, oriundo de Molango, designando en su lugar al Dr. Ruperto Serna,"
"    Filiado al Maderismo. </p>"
"  <p>Durante el breve periodo de la administraci&oacute;n Maderista,"
"    el municipio inici&oacute; con entusiasmo una etapa de desarrollo que se"
"    interrumpi&oacute; por los asesinatos de Madero y Pino Su&aacute;rez el"
"    22 de febrero de 1913 y la instalaci&oacute;n de Huerta. </p>"
"  <p>Los Serranos y los Huastecos se adhieren al Plan de Guadalupe"
"    y se levantan en armas uni&eacute;ndose a la causa de Don Venustiano Carranza. </p>"
"  <p>El rompimiento entre Villa y Carranza, provoca divisi&oacute;n"
"    en el municipio de Molango, compitiendo con ferocidad ambos bandos por"
"    la Plaza, fusilando a los rivales y saqueando los poblados. </p>"
"  <p>El 4 de diciembre de 1914 los Carrancistas al mando de"
"    Mariel Trevi&ntilde;o, entraron a Molango, saque&aacute;ndolo y fusilando"
"    a Don Crescenciano y a Don Ignacio Vite, incendiando posteriormente el"
"    Pueblo. </p>"
"  <p>El 27 de diciembre de 1914, se nombra Presidente Municipal"
"    al C. Aniano Velasco y el 13 de enero de 1915, toma el cargo de Jefe de"
"    Plaza, el Teniente Coronel Don Manuel Angeles. </p>"
"  <p>El a&ntilde;o de 1916, se caracteriz&oacute; por las constantes"
"    batallas entre el General Valente Carbajal y el General Estanislao Olgu&iacute;n,"
"    quienes difer&iacute;an de ideas. Pacificados, el 11 de noviembre de 1916,"
"    eligen nuevamente Presidente Municipal, quedando en esta ocasi&oacute;n"
"    El Dr. J. Trinidad Cano. </p>"
"  <p>Durante la administraci&oacute;n del Gobernador del Estado"
"    de Hidalgo, Ing. Bartolom&eacute; Vargas Lugo, se construye carretera de"
"    terracer&iacute;a hasta Molango, siendo pavimentada por el Gobernador Manuel"
"  S&aacute;nchez Vite.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Don Felipe Angeles Melo, padre del General Felipe Angeles,"
"naci&oacute; en Molango en 1827, siendo sus padres Don Manuel Angeles quien"
"luch&oacute; por la independencia nacional y Do&ntilde;a Marciala Melo,"
"de Zoquizoquipan, Hgo. </p>"
"  <p>De clase humilde dedicados a las labores del campo, en"
"    1846 se incorpora a una partida de la Guardia Nacional, bajo el mando del"
"    Capit&aacute;n Tom&aacute;s Ram&iacute;rez, con el grado de Sargento Segundo,"
"    logrando en 1847 el grado de Capit&aacute;n Primero. </p>"
"  <p>Nombrado Jefe Pol&iacute;tico del distrito de Zacualtip&aacute;n,"
"    el Coronel Angeles desempe&ntilde;a sus funciones con eficacia, logrando"
"    el mismo cargo posteriormente en Huejutla, ocupando la misma jefatura Pol&iacute;tica"
"    en Molango al crearse como distrito, para posteriormente hacerlo en Ixmiquilpan"
"    y Jacala. </p>"
"  <p>En 1898 fue desafiado a duelo por el Director de la Escuela"
"    Primaria de Malila, el Profesor Lauro Vite Castillo, hiri&eacute;ndose"
"    mutuamente sin gravedad, acci&oacute;n por la que el Coronel Ageles es"
"    destituido del cargo y arrestado en la Presidencia de Molango y el Profesor"
"    Vite Castillo, preso en la c&aacute;rcel del lugar. Falleciendo en su domicilio"
"    particular el 28 de agosto de 1899. </p>"
"  <p>C. Jes&uacute;s Silva Espinosa, nacido el 6 de junio de"
"    1862, sus padres fueron Don Jos&eacute; Silva y Do&ntilde;a Agustina Espinosa,"
"    ambos de clase humilde. </p>"
"  <p>Hizo sus primeros estudios en Molango y en 1880 se fue"
"    a Tulancingo, con el Lic. Gabriel Ormaechea, como escribiente. </p>"
"  <p>Fue alumno del Instituto Literario de Pachuca, recibiendo"
"    en 1886 el Titulo de Escribano P&uacute;blico. </p>"
"  <p>El 22 de junio de 1907 contrajo matrimonio con Sara Asiain"
"    Rodr&iacute;guez. </p>"
"  <p>En 1910 el Presidente Provisional de los Estados Unidos"
"    Mexicanos, Don Francisco I. Madero, nombra al C. Notario Jes&uacute;s Silva"
"    Espinoza como Gobernador Provisional del Estado de Hidalgo, siendo detenido"
"    pocos d&iacute;as despu&eacute;s por el Sr. Alberto G&oacute;mez, Jefe"
"    de la Polic&iacute;a de Pachuca, traslad&aacute;ndolo a la penitenciaria"
"    de la Capital de la Rep&uacute;blica por el delito de Rebeli&oacute;n en"
"    contra del Gobierno de Don Francisco I. Madero, abandonando el penal el"
"    20 de mayo de 1911. </p>"
"  <p>El 3 de noviembre de 1911, renuncia al cargo de Gobernador"
"    del Estado de Hidalgo, despu&eacute;s de una entrevista con Madero, siendo"
"    nombrando como Gobernador Interino al General Ram&oacute;n M. Rosales </p>"
"  <p>Fallece en Fort&iacute;n de las Flores, Veracruz, el d&iacute;a"
"  3 de diciembre de 1961.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1847"
"  </center></td>"
"  <td>En reconocimiento a su participaci&oacute;n"
"  en contra los invasores norteamericanos, distingui&eacute;ndose: el Capit&aacute;n"
"  Tom&aacute;s Ram&iacute;rez, el Teniente Jos&eacute; Mar&iacute;a Cano,"
"  los Subtenientes Miguel Espinosa, Francisco Anaya, Carlos Ram&oacute;n"
"  Silva, Agust&iacute;n Campoy, Juli&aacute;n Mart&iacute;nez, Luis Serna,"
"  Susano Monta&ntilde;o, Antonio Anaya y el Sargento Felipe Angeles Melo."
"  Suceso que dio origen a la erecci&oacute;n del Municipio.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1848"
"  </center></td>"
"  <td>Fue erigido el Municipio de Molango.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m042.jpg"" alt=""Municipio Molango de Escamilla"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Molango est&aacute; situado al norte del"
"    estado de Hidalgo, a una altitud sobre el nivel del mar de 1,620 mts. </p>"
"    <p>Su localizaci&oacute;n geogr&aacute;fica es por el Norte,"
"    Latitud de 20&deg; 47""<U+0080><U+0099> 04""<U+0080><U+0099>""<U+0080><U+0099>; por el Oeste, Longitud de 98&deg; 43""<U+0080><U+0099> 03""<U+0080><U+0099>""<U+0080><U+0099>. </p>"
"    <p>El Municipio tiene las siguientes colindancias: </p>"
"    <p>Al norte con el municipio de Tepehuac&aacute;n de Guerrero. <br />"
"    Al sur con el municipio de Metztitl&aacute;n. <br />"
"    Al oeste con los municipios de Tlahuiltepa, Ju&aacute;rez"
"    Hgo. Y Eloxochitl&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><p>El municipio se encuentra ocupando una superficie de 197.71"
"  kil&oacute;metros cuadrados, la cual representa el 1.2% del total de la"
"  superficie estatal.</p>"
"<div align=""center""><img width=""370"" src=""13042/13m042-01.jpg""/></div></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Molango est&aacute; Enclavado en la Sierra Madre Oriental,"
"  regi&oacute;n denominada por los conquistadores Espa&ntilde;oles como &quot;Sierra"
"  Alta&quot;. </p>"
"  <p>La caracterizan enormes monta&ntilde;as y profundas barrancas,"
"  de tupida vegetaci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Los R&iacute;os, arroyos y manantiales con que cuenta"
"  el municipio de Molango son: </p>"
"  <p>El R&iacute;o Malila, el R&iacute;o Chichapan, el Arrollo"
"    del Agua Fr&iacute;a, los manantiales de Xochico, El Chorro y Atlapachotl,"
"    aparte de cientos de manantiales m&aacute;s en pueblos, rancher&iacute;as"
"  y potreros, el R&iacute;o Caxhuac&aacute;n y la Laguna de Atezca.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Presenta un clima templado, con lluvias regulares y precipitaciones"
"promedio anual de 1,438 mm., Con temperatura de 17&deg;C, por lo que presenta"
"un clima semi-calido y semi-frio. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Encontramos el encino, el cedro, el b&aacute;lsamo, el"
"    oyamel, el trueno, el sauce, el cuatlapal, la caoba, el &eacute;bano, etc. </p>"
"  <p>Entre las flores, el lirio, la azucena, el alcatraz, la"
"    rosa, la margarita, la orqu&iacute;dea silvestre, la hortensia, la azalea,"
"    el geranio, el agapando etc. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Encontramos una enorme variedad de aves como el centzontle,"
"    el clar&iacute;n, la primavera, el gorri&oacute;n, el p&aacute;jaro rico,"
"  &aacute;guilas, auras y zopilotes. </p>"
"  <p>Reptiles como la v&iacute;bora &quot;mazacohuatl&quot;, de tres"
"    varas de largo y hasta una de gruesa, es bastante mansa y los ind&iacute;genas"
"    la cogen f&aacute;cilmente para quitarle la piel, la mahuaquite y el coralillo"
"    que son mortalmente venenosas, la chirrionera verde y amarilla, la mihuaquitlapil"
"  y la siete-narices que poseen tambi&eacute;n activo veneno.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Tenemos para uso agr&iacute;cola 24,670 has., de las cuales"
"2,422 son de temporal, con 10,401 de bosques o selva, 7,416 de pastos naturales"
"y 4,431 para otros usos. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Cuenta con el exconvento y parroquia de Nuestra Se&ntilde;ora"
"de Loreto, construido a mediados del siglo XVI, con una extraordinaria"
"fechada plateresca.</p>  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una tradici&oacute;n que data de hace muchos a&ntilde;os"
"  es la del &quot;Torneo de Cintas&quot; en el que intr&eacute;pidos jinetes al galope"
"  ensartan con una pica de madera, una argolla atada al extremo inferior"
"  de un list&oacute;n amarrado en lo alto de un travesa&ntilde;o, el que"
"  tenia el nombre escrito de una dama que resultaba ser la madrina del jinete"
"  y con quien tenia que bailar una pieza. </p>"
"  <p>La representaci&oacute;n de la Pasi&oacute;n y muerte"
"    de Cristo es una tradici&oacute;n que re&uacute;ne a una gran cantidad"
"    de personas y de turistas&nbsp; </p>"
"  <p>Los d&iacute;as 1 y 2 de noviembre se conservan los altares"
"    de Todos Santos y los Fieles Difuntos, llenos de zempoaxochitl, comida,"
"    pan, chocolate fruta y dulces, as&iacute; como las fotograf&iacute;as de"
"    sus seres queridos ya muertos. </p>"
"  <p>Tambi&eacute;n se acostumbraba obsequiar a la pareja en"
"    un baile, una charola con rompope, galletas fruta de horno, rosquillas"
"  de royal.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Sus trajes t&iacute;picos caracterizan al hombre con camisa"
"    y pantal&oacute;n de manta, huaraches y huaparra; a la mujer, con falda"
"  y blusa bordadas a las orillas y huaraches. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"sus distintas modalidades, destacando entre ellas la banda de viento de"
"Acayuca as&iacute; como el tr&iacute;o Pastores de la Sierra. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Encontramos alimentos t&iacute;picos como el Zacahuil.</p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulces elaborados con leche de az&uacute;car y ca&ntilde;a.</p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Vinos de frutas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13042/13g042-01.jpg""alt=""presidencia municipal""/></div>"
"  <br />"
"  &nbsp;De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"    el municipio cuenta con 46 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MOLANGO</td>"
"    <td><center>"
"    3,728"
"    </center></td>"
"    <td><center>"
"    1,782"
"    </center></td>"
"    <td><center>"
"    1,946"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACAYUCA</td>"
"    <td><center>"
"    735"
"    </center></td>"
"    <td><center>"
"    379"
"    </center></td>"
"    <td><center>"
"    356"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUXHUACAN</td>"
"    <td><center>"
"    726"
"    </center></td>"
"    <td><center>"
"    370"
"    </center></td>"
"    <td><center>"
"    356"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN ANTONIO</td>"
"    <td><center>"
"    663"
"    </center></td>"
"    <td><center>"
"    333"
"    </center></td>"
"    <td><center>"
"    330"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>IXCUICUILA</td>"
"    <td><center>"
"    563"
"    </center></td>"
"    <td><center>"
"    293"
"    </center></td>"
"    <td><center>"
"    270"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MALILA</td>"
"    <td><center>"
"    558"
"    </center></td>"
"    <td><center>"
"    288"
"    </center></td>"
"    <td><center>"
"    270"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TLATZINTLA</td>"
"    <td><center>"
"    413"
"    </center></td>"
"    <td><center>"
"    213"
"    </center></td>"
"    <td><center>"
"    200"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NAOPA</td>"
"    <td><center>"
"    369"
"    </center></td>"
"    <td><center>"
"    186"
"    </center></td>"
"    <td><center>"
"    183"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TENANGO</td>"
"    <td><center>"
"    320"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    <td><center>"
"    171"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>IXMOLINTLA</td>"
"    <td><center>"
"    301"
"    </center></td>"
"    <td><center>"
"    148"
"    </center></td>"
"    <td><center>"
"    153"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>IXCATLAN (SAN PEDRO)</td>"
"    <td><center>"
"    275"
"    </center></td>"
"    <td><center>"
"    141"
"    </center></td>"
"    <td><center>"
"    134"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  7 Regidores <br />"
"  9 Comisiones</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13042/13og042.jpg"" alt=""organigrama Molango de Escamilla"
""" width=""350"" height=""163"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">43 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal I&nbsp; <br />"
"  Distrito Local Electoral XV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes Municipales que han desempe&ntilde;ado el"
"  cargo a partir del a&ntilde;o de 1964: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Vite Salazar</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; M. Sarmiento Lugo</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Silva L&oacute;pez</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Efrain Olgu&iacute;n N&aacute;jera</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Samuel Cano Olgu&iacute;n</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sabino Velasco V.</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Enr&iacute;quez R.</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Arturo Garc&iacute;a Bel&iacute;o</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Manuel Mesa Silva</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Lauro E. Ram&iacute;rez Reyes</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Heriberto Castillo Monta&ntilde;o</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Aurelio Silva Ram&iacute;rez</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso L. Abrego Velazco</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Alfredo Lozano Cano</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Mercado Reyes</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Luis Espinosa Silva </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Gabriel Nery Hern<U+00E1>ndez Valdez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Molango, Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Molango, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el Estado de Hidalgo&quot;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Molango de Escamilla"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>CooRdinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 042 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
