"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - La Misi&oacute;n"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">La Misi&oacute;n"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">La Misi&oacute;n"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Los primeros Espa&ntilde;oles que habitaron la regi&oacute;n"
"la llamaron &quot;Cibola&quot; y posteriormente este municipio toma el nombre de"
"&quot;La Misi&oacute;n&quot; por las acciones apost&oacute;licas y misioneras emprendidas"
"por los frailes Franciscanos del Colegio de San Fernando de M&eacute;xico"
"y el Colegio Apost&oacute;lico de la llamada Sierra Gorda. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc040.jpg"" alt=""La Misi&oacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Pocos son los datos que se conocen de este Municipio Hidalguense,"
"  enclavado en la llamada Sierra Gorda, porci&oacute;n de la Sierra Madre"
"  Oriental ubicada entre los actuales Estados de Guanajuato, San Luis Potos&iacute;"
"  y Tamaulipas, habitada por tribus de Jonaces y Chichimecas, que se mantuvieron"
"  en pie de guerra, contra los diversos pueblos asentados en el valle de"
"  An&aacute;huac y m&aacute;s tarde bajo un sistema de cierta autonom&iacute;a"
"  se mantuvieron como reducto, al margen de los asentamientos Espa&ntilde;oles"
"  de la regi&oacute;n, que bautizaron con el nombre de &quot;Cibola&quot;. </p>"
"  <p>Examinadas las condiciones de los habitantes de aquella"
"    regi&oacute;n, se decidi&oacute; iniciar un proceso de evangelizaci&oacute;n"
"    que traer&iacute;a aparejada la aculturaci&oacute;n de aquellos pueblos,"
"    as&iacute; la conquista espiritual de la Sierras Gorda fue intentada desde"
"    muy antiguo y desde distintos puntos. </p>"
"  <p>Por el norte y el oeste la intentaron los Franciscanos"
"    de la Provincia de Michoac&aacute;n desde su convento de San Pedro de Toliman"
"    y desde la custodia de R&iacute;o Verde, a partir de 1583, por el sur y"
"    el este los Franciscanos de la Provincia de Santo Evangelio desde sus misiones"
"    de la custodia de Tampico y el convento de Cadereyta, en 1607. </p>"
"  <p>Los Agustinos por su parte, entraron a la Sierra de la"
"    Huasteca, mientras que los Dominicos se acercaban a la misma desde el suroeste"
"    partiendo de San Juan del R&iacute;o y Quer&eacute;taro. </p>"
"  <p>Sin embargo las misiones m&aacute;s importantes, se efectuaron"
"    en el siglo XVIII, sobre todo a partir de la segunda mitad de aquella cantur&iacute;a,"
"    emprendidas por los Franciscanos de la Provincia del Santo Evangelio y"
"    m&aacute;s tarde por el Colegio Apost&oacute;lico de Pachuca. De esta &eacute;poca"
"    procede la fundaci&oacute;n Espa&ntilde;ola de &quot;La Misi&oacute;n&quot;, nombre"
"    derivado de la acci&oacute;n apost&oacute;lica llevada a cabo por los religiosos. </p>"
"  <p>Para 1764 los Franciscanos hab&iacute;an concluido la"
"    edificaci&oacute;n del Templo de Nuestra Se&ntilde;ora de Guadalupe, lugar"
"    que sirvi&oacute; como asiento de los misioneros que se esparcieron por"
"    toda la zona. </p>"
"  <p>El templo, se&ntilde;ala el Padre Palau fue construido"
"    por los propios ind&iacute;genas que han edificado Iglesias realmente hermosas. </p>"
"  <p>La falta de comunicaci&oacute;n y debido al lo inh&oacute;spito"
"    del terreno, propici&oacute; la marginaci&oacute;n y consecuentemente al"
"    paup&eacute;rrimo desarrollo del actual municipio, qued&oacute; bajo la"
"    jurisdicci&oacute;n del partido de Jacala tanto en lo pol&iacute;tico como"
"    en lo religioso. </p>"
"  <p>Don Joaqu&iacute;n Noriega en su &quot;Estad&iacute;stica del"
"    Departamento de M&eacute;xico&quot; levantada entre septiembre de 1853 y febrero"
"    de 1854, al referirse al Juzgado de Paz de Jacala se&ntilde;ala: &quot;Se ve"
"    en aquel lugar vestigios de caser&iacute;os que indican algunas antiguas"
"    poblaciones, y se cree que los puntos de Santa Mar&iacute;a de Los Alamos"
"    y La Misi&oacute;n fueron los poblados, por tener el mayor n&uacute;mero"
"    de ruinas&quot;. </p>"
"  <p>El aumento de su poblaci&oacute;n y el incremento de las"
"    actividades agropecuarias, aunadas a la dificultad de comunicaci&oacute;n,"
"    obligaron al primer Congreso Constituyente del Estado de Hidalgo a declararlo"
"    Municipio, como se constata en la documentaci&oacute;n que se encuentra"
"    en el Archivo Municipal, cuyo documento m&aacute;s antiguo procede del"
"  a&ntilde;o de 1870.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>No se registran personajes de relevancia Hist&oacute;rica"
"que fueran oriundos del lugar."
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1583"
"  </center></td>"
"  <td>Por el norte y el oeste la intentaron los Franciscanos"
"  de la Provincia de Michoac&aacute;n desde su convento de San Pedro de Toliman"
"  y desde la custodia de R&iacute;o Verde.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1607"
"  </center></td>"
"  <td>Por el sur y el este los Franciscanos de la"
"  Provincia de Santo Evangelio desde sus misiones de la custodia de Tampico"
"  y el convento de Cadereyta.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1764"
"  </center></td>"
"  <td>Los Franciscanos hab&iacute;an concluido la"
"  edificaci&oacute;n del Templo de Nuestra Se&ntilde;ora de Guadalupe, lugar"
"  que sirvi&oacute; como asiento de los misioneros que se esparcieron por"
"  toda la zona.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1854"
"  </center></td>"
"  <td>Don Joaqu&iacute;n Noriega en su &quot;Estad&iacute;stica"
"  del Departamento de M&eacute;xico&quot; la cual se referiere al Juzgado de Paz"
"  de Jacala se&ntilde;ala: &quot;Se ve en aquel lugar vestigios de caser&iacute;os"
"  que indican algunas antiguas poblaciones, y se cree que los puntos de Santa"
"  Mar&iacute;a de Los Alamos y La Misi&oacute;n fueron los poblados, por"
"  tener el mayor n&uacute;mero de ruinas&quot;.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1870"
"  </center></td>"
"  <td>El aumento de su poblaci&oacute;n y el incremento"
"  de las actividades agropecuarias, aunadas a la dificultad de comunicaci&oacute;n,"
"  obligaron al primer Congreso Constituyente del Estado de Hidalgo a declararlo"
"  Municipio, como se constata en la documentaci&oacute;n que se encuentra"
"  en el Archivo Municipal.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1874"
"  </center></td>"
"  <td>Existen ya algunos legajos relativos a nombramientos"
"  realizados por el Ayuntamiento.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1875"
"  </center></td>"
"  <td>Se tiene otro referente a las elecciones municipales"
"  realizadas en ese a&ntilde;o.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m040.jpg"" alt=""Municipio La Misi&oacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de La Misi&oacute;n se localiza al Norte"
"    del Estado de Hidalgo, a una altitud sobre el nivel del mar de 1,460 mts."
"    Su localizaci&oacute;n geogr&aacute;fica es por el Norte, Latitud 21&deg;"
"    05""<U+0080><U+0099> 23""<U+0080><U+0099>""<U+0080><U+0099> y por el Oeste, Longitud de 99&deg; 07""<U+0080><U+0099> 24""<U+0080><U+0099>""<U+0080><U+0099>. </p>"
"    <p>El Municipio tiene las siguientes colindancias: </p>"
"    <p>Al Norte con el Estado de Quer&eacute;taro <br />"
"    Al Sur con el Municipios de Tlahuiltepa. <br />"
"    Al Oeste con el Municipio de Jacala. <br />"
"    Al Este con el Municipio de Chapulhuac&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13040/13m040-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p>El municipio de la Misi&oacute;n se encuentra ocupando"
"    una superficie de 232.98 kil&oacute;metros cuadrados, lo cual representa"
"  el .0.9% del total de la superficie del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">La Misi&oacute;n presenta un terreno monta&ntilde;oso,"
"enclavado dentro de la Sierra Hidalguense.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El r&iacute;o de Las Fuentes y el Arroyo Blanco, cruzan"
"el municipio.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Presenta un clima predominantemente subcalido-calido,"
"con una temperatura media anual de 20&deg;C. Y con una precipitaci&oacute;n"
"pluvial de 990 mil&iacute;metros por a&ntilde;o, siendo su periodo de lluvias"
"de octubre a marzo. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>Existe una gran cantidad de bosques espinosos. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Encontramos venado, conejo, gato mont&eacute;s, tigrillo,"
"  serpientes y ardillas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es semidesertico, pertenece a la etapa primaria,"
"y su uso es predominantemente forestal; la tenencia de la tierra es de"
"peque&ntilde;a propiedad y ejidal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La capilla de Nuestro Se&ntilde;ora de Guadalupe, edificada"
"por los Franciscanos, al iniciarse las &uacute;ltimas misiones de la Sierra"
"Gorda, la construcci&oacute;n tiene sello de la austeridad de la orden,"
"concluida en 1764 dentro del estilo Herreriano, el templo consta de una"
"sola nave de mamposter&iacute;a, cubierta con techo de l&aacute;mina que"
"probablemente en otra &eacute;poca fue de tejamanil, tiene un solo altar"
"de orden neocl&aacute;sico muy sencillo, toda la nave, recibe la luz por"
"sendas ventanas acomodadas al centro de los muros. En la fachada principal"
"se dibuja en pintura una sencilla portada, cuyo vano de medio punto de"
"acceso al templo, sobre la puerta se abre una peque&ntilde;a ventana tambi&eacute;n"
"de punto que coadyuva a la iluminaci&oacute;n de la nave. </p>"
"  <p>Por el lado poniente, al pa&ntilde;o de la fachada se"
"  encuentra la torre del campanario terminada recientemente que consta de"
"  tres cuerpos uno cuadrangular de mayor tama&ntilde;o en cuyo interior se"
"  encuentran las escaleras que conducen al campanario ubicado en los dos"
"  &uacute;ltimos cuerpos tambi&eacute;n rectangulares, el segundo m&aacute;s"
"  peque&ntilde;o que el primero donde se abren vanos con cerramiento de medio"
"  punto destinados a alojar las campanas. </p>"
"  <p>La Capilla del Sagrado Coraz&oacute;n, se ubica en la"
"  plaza central del poblado de Jacalilla. Consta de una sola y sencilla nave"
"  cuyas paredes fueron realizadas bas&aacute;ndose de mamposter&iacute;a"
"  y adobe con techo de dos aguas cubierto con lamina acanalada. Las reducidas"
"  porciones del recinto permiten que solo exista un solo altar. </p>"
"  <p>La Capilla de nuestra Se&ntilde;ora de Guadalupe, situada"
"  en el extremo sur de una plazuela de la poblaci&oacute;n de El Fresno,"
"  consta de una sola nave de planta rectangular construida de mamposter&iacute;a"
"  y adobe, cubierta con techo de dos aguas con l&aacute;mina acanalada, donde"
"  como en los casos anteriores solo existe un solo altar. </p>"
"  <p>La Capilla del Sagrado Coraz&oacute;n, peque&ntilde;a"
"  construcci&oacute;n ubicada en el poblado de Palmillas, cuya edificaci&oacute;n"
"  fue hecha bas&aacute;ndose de mamposter&iacute;a y adobe con techo de tejamanil.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Tradiciones</strong></p>"
"  <p> Se acostumbran las festividades pagano-religiosas"
"    m&aacute;s importantes en el municipio, la primera se celebra el d&iacute;a"
"    2 de febrero, d&iacute;a de la Candelaria, fecha en la que se realiza un"
"    Tianguis de productos de la regi&oacute;n y alimentos y se instalan juegos"
"    mec&aacute;nicos en la plaza principal, culminando con Juegos pirot&eacute;cnicos"
"    por la noche. </p>"
"  <p>La segunda fiesta, se realiza el 12 de diciembre, dedicada"
"    a la Virgen de Guadalupe, a cuya devoci&oacute;n est&aacute; dedicado el"
"    templo principal, en esta fecha se tiende en la plaza un Tianguis con productos"
"    t&iacute;picos de la regi&oacute;n y se realizan en el atrio del templo"
"    lucidas danzas aut&oacute;ctonas con grupos de la regi&oacute;n. </p>"
"  <p>Los esfuerzos culturales en la regi&oacute;n se han centralizado"
"  en el mejoramiento de las instalaciones y servicio de sus escuelas.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Tiene como atractivo la elaboraci&oacute;n"
"    de productos basados en ixtle tales como ayates, cestos, morrales y jaulas,"
"    as&iacute; como la de bordados sobre tela de manta blanca obligada en el"
"  atuendo de la regi&oacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>La permanente humedad del suelo"
"    en el municipio, permite el cultivo de diversas especies de hongos, que"
"    son guisados en dobladas de ma&iacute;z, como en todas las regiones del"
"    Estado, abunda la carne de carnero y de puerco, siendo famosa tambi&eacute;n"
"  la cecina de la regi&oacute;n.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13040/13g040-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"    el municipio cuenta con 88 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CERRO PRIETO</td>"
"    <td><center>"
"    535"
"    </center></td>"
"    <td><center>"
"    256"
"    </center></td>"
"    <td><center>"
"    279"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NARANJO, EL</td>"
"    <td><center>"
"    520"
"    </center></td>"
"    <td><center>"
"    248"
"    </center></td>"
"    <td><center>"
"    272"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MISION, LA</td>"
"    <td><center>"
"    463"
"    </center></td>"
"    <td><center>"
"    217"
"    </center></td>"
"    <td><center>"
"    246"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALMITAS</td>"
"    <td><center>"
"    426"
"    </center></td>"
"    <td><center>"
"    218"
"    </center></td>"
"    <td><center>"
"    208"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PILAS, LAS</td>"
"    <td><center>"
"    369"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    <td><center>"
"    193"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CO&ETH;E VIEJO</td>"
"    <td><center>"
"    348"
"    </center></td>"
"    <td><center>"
"    169"
"    </center></td>"
"    <td><center>"
"    179"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MACANGUI</td>"
"    <td><center>"
"    326"
"    </center></td>"
"    <td><center>"
"    168"
"    </center></td>"
"    <td><center>"
"    158"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SOLEDAD, LA (EL ENEBRO)</td>"
"    <td><center>"
"    314"
"    </center></td>"
"    <td><center>"
"    169"
"    </center></td>"
"    <td><center>"
"    145"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CIENEGA, LA</td>"
"    <td><center>"
"    305"
"    </center></td>"
"    <td><center>"
"    150"
"    </center></td>"
"    <td><center>"
"    155"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JOYA, LA</td>"
"    <td><center>"
"    290"
"    </center></td>"
"    <td><center>"
"    135"
"    </center></td>"
"    <td><center>"
"    155"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PUERTO DE NARANJOS</td>"
"    <td><center>"
"    269"
"    </center></td>"
"    <td><center>"
"    132"
"    </center></td>"
"    <td><center>"
"    137"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN CRISTOBAL</td>"
"    <td><center>"
"    257"
"    </center></td>"
"    <td><center>"
"    140"
"    </center></td>"
"    <td><center>"
"    117"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AGUAJE DE CERRO PRIETO (LOS PAREDONES)</td>"
"    <td><center>"
"    256"
"    </center></td>"
"    <td><center>"
"    131"
"    </center></td>"
"    <td><center>"
"    125"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LOMA DE PILAS</td>"
"    <td><center>"
"    242"
"    </center></td>"
"    <td><center>"
"    121"
"    </center></td>"
"    <td><center>"
"    121"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALIZADA, LA</td>"
"    <td><center>"
"    241"
"    </center></td>"
"    <td><center>"
"    121"
"    </center></td>"
"    <td><center>"
"    120"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ZIPATLA</td>"
"    <td><center>"
"    230"
"    </center></td>"
"    <td><center>"
"    114"
"    </center></td>"
"    <td><center>"
"    116"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRESNO, EL</td>"
"    <td><center>"
"    223"
"    </center></td>"
"    <td><center>"
"    111"
"    </center></td>"
"    <td><center>"
"    112"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHAMAL, EL</td>"
"    <td><center>"
"    207"
"    </center></td>"
"    <td><center>"
"    99"
"    </center></td>"
"    <td><center>"
"    108"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JACALILLA</td>"
"    <td><center>"
"    201"
"    </center></td>"
"    <td><center>"
"    96"
"    </center></td>"
"    <td><center>"
"    105"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13040/13og040.jpg"" alt=""organigrama La Misi&oacute;n"
""" width=""350"" height=""289"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">65 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal II <br />"
"  Distrito Local Electoral XVII&nbsp; </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes Municipales que durante su periodo han apoyado"
"  acciones para el desarrollo y engrandecimiento del municipio a partir de"
"  los a&ntilde;os 60&acute;s. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Dar&iacute;o Guti&eacute;rrez Rangel.</td>"
"  <td align=""center""><center>"
"  1967-1969"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Lidio Lozano G.</td>"
"  <td align=""center""><center>"
"  1970-1972"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Artemio Arreguin G.</td>"
"  <td align=""center""><center>"
"  1973-1975"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Silvestre Gonz&aacute;lez R.</td>"
"  <td align=""center""><center>"
"  1976-1978"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Benito Ram&iacute;rez Lazcano.</td>"
"  <td align=""center""><center>"
"  1979-1981"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hermenegildo Trejo A.</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Benito Ram&iacute;rez.</td>"
"  <td align=""center""><center>"
"  1986-1987"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Artemio Arreguin G.</td>"
"  <td align=""center""><center>"
"  1988-1990"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gabriel Hern&aacute;ndez Lozano</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Angel Cervantes Villeda</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Isabel Cristina Ceballos Garcia </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Margarita Ramos Villeda</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000"
"  	  [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)"
" 	  - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n"
" 	  de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n"
"  	  y Vinculaci&oacute;n Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica La Misi&oacute;n,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal La Misi&oacute;n,"
"  	  Estado de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el"
"  	  Estado de Hidalgo&quot;, Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n"
" 	  para el Desarrollo. CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto"
"  	  Hidalguense de la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de La Misi&oacute;n"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 040 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
