"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Pachuca de Soto"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Pachuca de Soto"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""193"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Pachuca de Soto"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>A la palabra Pachuca se le ha dado varios significados etimol&oacute;gicos."
"   Algunos dicen que viene de Pachoa, que significa estrechez o apertura;"
"   otros aseguran que procede de Pachoacan, que significa lugar de gobierno;"
"   otros afirman que es Patlachiucan, concebido como lugar de fabricas y otros"
"   mas aseguran que significa lugar de l&aacute;grimas. Otras fuentes afirman"
"   que Patlachi es gobernar y Can lugar, por lo que quedar&iacute;a como ""<U+0080><U+009C>Lugar"
"   en donde se ejercita la acci&oacute;n de gobernar""<U+0080><U+009D>; de igual manera se"
"   le se&ntilde;ala que significa ""<U+0080><U+009C>Lugar en plata y oro""<U+0080><U+009D>. </p>"
"   <p>Sin embargo, existe una gran controversia en cuanto al verdadero significado"
"   de la palabra Pachuca, pero aqu&iacute; plasmamos algunos de estos significados"
"   y de quienes nos brindan diversas acepciones: </p>"
"   <p>Baltazar Medina, en su ""<U+0080><U+009C>Cr&oacute;nica de la Santa Provincia de San"
"   Diego""<U+0080><U+009D> publicada en 1682, se&ntilde;ala que algunos habitantes de este"
"   lugar, dec&iacute;an que Pachuca es del nombre Pachoacan, que significa"
"   lugar de regimento, aunque con alg&uacute;n barbarismo en el idioma mexicano;"
"   porque habr&iacute;a de decirse Tepeachoacan. </p>"
"   <p>El Dr. Horacio Rubio, se&ntilde;ala otros significados diferentes, tales"
"   como lugar de llanto, que se deriva de la ra&iacute;z. Choctia, que significa"
"   hacer llorar, y Can de locativo. </p>"
"   <p>Otro, es el de lugar donde se hacen medicamentos de Patli, que significa"
"   medicina, Chihua preparar o hacer y el locativo Can, finalmente a&ntilde;ade"
"   que la palabra de Patlani, lo que vuela y Chiuha, hacer o lugar donde se"
"   hacen objetos que vuelan. </p>"
"   <p>Sin embargo, lo que puede tener importante apoyo, es el sobrenombre"
"   para la ciudad de ""<U+0080><U+009C>La Bella Airosa""<U+0080><U+009D>; debido a los fuertes vientos que se"
"  filtran por las ca&ntilde;adas del norte.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc048.jpg"" alt=""Pachuca de Soto"
" escudo"" width=""150"" /></td>"
"  <td width=""411"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""193"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En la etapa prehisp&aacute;nica, podemos se&ntilde;alar el sitio arqueol&oacute;gico"
"  llamado cerro de las navajas, en la sierra de Pachuca se han encontrado"
"  Minas de obsidiana verde y puntas de flecha, as&iacute; como raspadores"
"  de ese material asociados a restos de mamut, que seg&uacute;n estimaciones,"
"  proceden de 12 mil a&ntilde;os a.C. </p>"
"  <p>En la d&eacute;cada anterior, se realiz&oacute; en la ciudad de Pachuca"
"    un simposio sobre la obsidiana, material que es algo abundante en esta"
"    regi&oacute;no, pudiendo conocer con este evento, que&nbsp; una de las"
"    principales actividades del hombre ubicado en esta regi&oacute;n del pa&iacute;s,"
"    fue precisamente extraer y transformar este importante material l&iacute;tico,"
"    as&iacute; tambi&eacute;n que una vez manufacturado, se intercambiaba con"
"    otros pueblos por satisfactores de diversa &iacute;ndole. </p>"
"  <p>Los centros principales de esta actividad industrial, tuvieron su asiento"
"    en el cerro de las Navajas en la sierra de Tulancingo y en la zona de Zacualtip&aacute;n. </p>"
"  <p>Los hallazgos consisten en artefactos l&iacute;ticos, as&iacute; como"
"    un peque&ntilde;o taller prehisp&aacute;nico de obsidiana, ubicado al Sureste"
"    del pueblo de San Bartolo,&nbsp; restos de azadas, instrumentos l&iacute;ticos,"
"    planos de forma trapezoidal que se empleaban en la explotaci&oacute;n del"
"    maguey para obtener fibras textiles, utilizadas en la manufactura de ayates"
"    y cordeles, para lo cual tambi&eacute;n se emplearon malacates de barro. </p>"
"  <p>La cer&aacute;mica m&aacute;s abundante encontrada en esta zona de Pachuca,"
"    corresponde a ollas y cajetes con decoraci&oacute;n negra y amarillo -"
"    roja, sobre blanco que com&uacute;nmente se conoce como de tipo huasteco,"
"    posiblemente por identificarla con lo que actualmente se produce en la"
"    Huasteca hidalguense, pero que en realidad seria la cer&aacute;mica que"
"    caracterizar&iacute;a al se&ntilde;or&iacute;o independiente de Metztitl&aacute;n,"
"    lo que nos da evidencia de la amplitud de fronteras e influencia de ese"
"    se&ntilde;or&iacute;o, extendida hasta estos lugares. </p>"
"  <p>La abundancia de cer&aacute;mica negra sobre rojo pulido en cajetes,"
"    platos y vasos pulqueros, nos indica, por otra parte, influencias culturales"
"    del norte del Valle de M&eacute;xico, principalmente de la regi&oacute;n"
"    de Texcoco. </p>"
"  <p>Hacia 2 mil a&ntilde;os a.C., los primitivos, cazadores y recolectores"
"    en Itzcuincuitlapilco (antiguo distrito de Pachuca), fueron sustituidos"
"    por grupos asentados en peque&ntilde;as aldeas dedicados a la agricultura."
"    Las figurillas t&iacute;picas de esta etapa, ya notaban evidencia que a"
"    partir de ese entonces la ocupaci&oacute;n del &aacute;rea hab&iacute;a"
"    sido continua. </p>"
"  <p>Los vestigios de la &eacute;poca teotihuacana (200 a.c. a 850 a.C.),"
"    son unas cuantas plataformas y figuras de barro encontradas en el barrio"
"    de San Bartolo; y los del per&iacute;odo tolteca (697 a 1116), varias edificaciones"
"    en el propio San Bartolo y en Tlapacoya. </p>"
"  <p>El &aacute;rea de la antigua Pachuca, llega a ser de 2 kil&oacute;metros"
"    cuadrados a juzgar por la dispersi&oacute;n actual de los sitios arqueol&oacute;gicos,"
"    ya que la ciudad era un lugar obligado si se quer&iacute;a llegar a las"
"    populosas ciudades de Tulancingo, Tula y Atotonilco el Grande. De entonces"
"    procede, seg&uacute;n las relaciones hist&oacute;ricas, el descubrimiento"
"    de la metalurgia. </p>"
"  <p>Cronol&oacute;gicamente, dominaron despu&eacute;s los chichimecas cuyo"
"    centro religioso fue Xaltocan de habla otom&iacute;, llamaron Njunth&eacute;"
"    a Pachuca, Mafani a San Bartolo y Magotzi a Real del Monte. </p>"
"  <p>Posteriormente, los chichimecas de X&oacute;lotl fundaron el se&ntilde;or&iacute;o"
"    de Cuauhtitl&aacute;n, supeditado a Texcoco, arrojaron a los otom&iacute;es"
"    a la sierra y al Valle del Mezquital mediante guerras sucesivas y consolidaron"
"    su dominio en la zona que llamaron Cuauhtlalpan, dentro de la cual queda"
"    Pachuca. </p>"
"  <p>En 1174, pusieron los muros con sus se&ntilde;ales en Pachuca, Citlatepec,"
"    Tlacot&eacute;petl y Yacatep&eacute;tl (anales de Cuauhtitl&aacute;n);"
"    en 1181, vencieron a los Olmecas-Xicalancas en Xaltepec y a los Ayauhtecatl"
"    de Techimatli, posteriormente, en 1182 fijaron definitivamente sus linderos"
"    en Pachuca. </p>"
"  <p>En 1427, sin embargo Itzc&oacute;atl, se&ntilde;or de M&eacute;xico-Tenochtitl&aacute;n,"
"    busco la alianza con Nezahualc&oacute;yotl y ambos derrotaron a Maxtla,"
"    heredero de Tezozomoc. En 1430 al concentrarse la triple alianza entre"
"    M&eacute;xico, Texcoco y Tacuba como la antigua Cuauhtlalpan, fue dividida"
"    quedando Pachuca bajo el dominio de Tenochtitlan </p>"
"  <p>Seg&uacute;n la tradici&oacute;n, de esta etapa proviene el inicio de"
"    la explotaci&oacute;n de las minas de Pachuca y Real del Monte, asegur&aacute;ndose"
"    que fueron las minas de Xacal o Jacal y la que m&aacute;s tarde se conoci&oacute;"
"    con el nombre de San Nicol&aacute;s, las primeras en trabajarse a base"
"    de un viejo sistema llamado Torrefaci&oacute;n o Calcinaci&oacute;n, que"
"    consist&iacute;a en prender fuego a la veta, regularmente ubicada a poca"
"    profundidad, luego se le enfriaba bruscamente con agua para que se desquebrajara,"
"    pudiendo as&iacute; la obtenci&oacute;n de una buena proporci&oacute;n"
"    del metal. </p>"
"  <p>Pasando cronol&oacute;gicamente a la etapa Virreinal, por muchos a&ntilde;os"
"    se tuvo como cierta la noticia de que Francisco T&eacute;llez, artillero"
"    llegado con Cort&eacute;s en 1519 a quien apodaron el Tuerto, hab&iacute;a"
"    sido el conquistador de Pachuca y la primera autoridad virreinal del lugar,"
"    lo que se deduc&iacute;a del contenido de una acta del Cabildo suscrita"
"    en la Cd. de M&eacute;xico, el 28 de abril de 1527 dada a conocer por el"
"    profesor Teodomiro Manzano, en la que se lee ""<U+0080><U+009C>se hizo merced de dar por"
"    servicio a Francisco T&eacute;llez, un solar en esta ciudad de Pachuca"
"    en la calle que va de la c&aacute;rcel a la plaza, a la esquina frontera"
"    con el solar de Gonzalo Rodr&iacute;guez""<U+0080><U+009D>, de lo anterior se dedujo que"
"    para 1527, la poblaci&oacute;n estaba ya trazada a la usanza europea, pues"
"    alude a la existencia de calles, c&aacute;rcel y plaza, as&iacute; como"
"    habitantes de nombre y apellidos ib&eacute;ricos, como el referido Gonzalo"
"    Rodr&iacute;guez, de donde pod&iacute;a concluirse que los primeros pobladores"
"    espa&ntilde;oles hab&iacute;an arribado antes de esta fecha, aproxim&aacute;ndose"
"    al acontecimiento del a&ntilde;o de 1524. </p>"
"  <p>La informaci&oacute;n anterior fue sin embargo falsa, lo que pudo comprobarse"
"    despu&eacute;s de consultar diversos documentos, entre ellos la ""<U+0080><U+009C>Relaci&oacute;n"
"    de M&eacute;ritos de Francisco T&eacute;llez""<U+0080><U+009D> que obra en el archivo de"
"    Simancas Espa&ntilde;a, la ""<U+0080><U+009C>Lista de pasajeros y conquistadores""<U+0080><U+009D> de Boyd"
"    Bowman y desde luego la revisi&oacute;n de la propia ""<U+0080><U+009C>Acta de Cabildo""<U+0080><U+009D>,"
"    que obra en el archivo del ayuntamiento de la Ciudad de M&eacute;xico."
"    En los primeros, no existe menci&oacute;n ni referencia alguna de la que"
"    pueda deducirse la estancia de T&eacute;llez en la regi&oacute;n, aun m&aacute;s"
"    del contenido del acta aludida, no se consigna en ning&uacute;n p&aacute;rrafo"
"    el nombre de la ciudad de Pachuca, lo que es l&oacute;gico si toma en cuenta"
"    el &aacute;mbito jurisdiccional de los cabildos, de modo que el documento"
"    transcrito en varias obras histogr&aacute;ficas, fue alterado, aument&aacute;ndose"
"    el nombre de la ciudad; por tanto puede afirmarse que ni Pachuca fue conquistada"
"    por T&eacute;llez, ni mucho menos se le concedi&oacute; a tal&nbsp; personaje"
"    merced alguna en esta poblaci&oacute;n, destruy&eacute;ndose por tanto"
"    la teor&iacute;a de una posible ocupaci&oacute;n espa&ntilde;ola de Pachuca"
"    hacia el a&ntilde;o de 1524. </p>"
"  <p>El descubrimiento de las minas fue realizado hasta el a&ntilde;o de"
"    1552, y al respecto existen dos versiones, la primera procede de una deliciosa"
"    ""<U+0080><U+009D>Descripci&oacute;n An&oacute;nima de las Minas de Pachuca""<U+0080><U+009D>, escrita entre"
"    finales del siglo XVI o principios del XVII, dada a conocer por Torres"
"    de Mendoza en 1868, en la que se lee: ""<U+0080><U+009C>Alonso Rodr&iacute;guez de Salgado,"
"    Mayoral de una estancia de ganado menor, hizo el tal descubrimiento de"
"    minas, andando repostando en el t&eacute;rmino del pueblo de Pachuca, cerca"
"    de una estancia de cabras de Tlahuelilpa en las laderas de dos grandes"
"    cerros, llamados uno de la Magdalena y el otro Crist&oacute;bal, que tienen"
"    las cumbres coronadas de pe&ntilde;as vivas, como crestas y de mucha vetear&iacute;a"
"    que corre de levante a poniente. </p>"
"  <p>Aunque por el momento es imposible determinar con precisi&oacute;n la"
"    fecha exacta del descubrimiento de las minas de Pachuca, puede deducirse"
"    que el a&ntilde;o de 1552 considerado, en diversas fuentes, es por ahora"
"    el m&aacute;s aceptado. </p>"
"  <p>A partir de este momento, el aspecto de la poblaci&oacute;n se transforma"
"    notablemente, pues empezaron a llegar decenas de operarios para emplearse"
"    en los diversos labor&iacute;os mineros, as&iacute; la relaci&oacute;n"
"    de tasaciones se&ntilde;ala que para 1560, es decir 8 a&ntilde;os despu&eacute;s"
"    del descubrimiento, la poblaci&oacute;n ascend&iacute;a a 2, 200 habitantes,"
"    lo que significaba un incremento de casi el 300% con relaci&oacute;n a"
"    la de 1550. </p>"
"  <p>La traza de la poblaci&oacute;n, fue imposible realizarla de conformidad"
"    en las estipulaciones rectil&iacute;neas y ajedrazadas que dispon&iacute;an"
"    las ordenanzas de la &eacute;poca, en raz&oacute;n del sinuoso terreno"
"    de su asiento, aunque s&iacute; fue determinado el lugar de edificaci&oacute;n"
"    de la plaza Real, junto a la parroquia de la Asunci&oacute;n en el inicio"
"    del Valle de Tlahuelilpan, en donde se construyeron portales, oficina de"
"    oficio publico y la antigua Caja Real, todo esto ubicado donde actualmente"
"    se encuentra el Jard&iacute;n de la Constituci&oacute;n. </p>"
"  <p>El edificio de las Cajas Reales fue destinado a guardar el quinto de"
"    su majestad y el azogue. </p>"
"  <p>El acontecimiento m&aacute;s trascendente sucedido en Pachuca durante"
"    el siglo XVI, tuvo lugar en el a&ntilde;o de 1555 en la hacienda de la"
"    Pur&iacute;sima Concepci&oacute;n; m&aacute;s tarde conocida con el nombre"
"    de Pur&iacute;sima Chica, hoy asiento del club de tenis de la C&iacute;a."
"    Real del Monte y Pachuca, lugar donde el sevillano, Bartolom&eacute; de"
"    Medina, pone en pr&aacute;ctica por primera vez en el &aacute;mbito industrial,"
"    el sistema de amalgamaci&oacute;n o beneficio de patio, que vino a revolucionar"
"    a la metalurgia y cuya implantaci&oacute;n perdura por mas de tres siglos. </p>"
"  <p>Como es l&oacute;gico, la fama de Pachuca se incremento aun m&aacute;s"
"    a, ra&iacute;z del descubrimiento del nuevo sistema que hab&iacute;a acelerado"
"    la producci&oacute;n de metal de manera muy significativa. </p>"
"  <p>Un primer signo de la bonanza, fue el aumento de la poblaci&oacute;n"
"    en la regi&oacute;n, derivada de la llegada de operarios deseosos de hallar"
"    acomodo en las minas, as&iacute; como de los repartimientos de ind&iacute;genas"
"    procedentes de sitios cercanos como Atotonilco, Actopan y Tizayuca. </p>"
"  <p>Una descripci&oacute;n de Pachuca que fue realizada a finales del siglo"
"    XVIII por Antonio de Ulloa, en la que hacia alusi&oacute;n a una poblaci&oacute;n"
"    compuesta en su mayor&iacute;a por operarios de las minas, a las que el"
"    autor catalog&oacute; de manera inexplicable de pocas facultades, t&eacute;rmino"
"    usado para quienes no sab&iacute;an leer ni escribir, as&iacute; mismo"
"    se denota la reducida extensi&oacute;n de la ciudad. </p>"
"  <p>Durante el per&iacute;odo de independencia, se asegura que en 1813 se"
"    concede a Pachuca el t&iacute;tulo de ciudad, mediante el pago de tres"
"    mil pesos que hizo Don Francisco de P. Villaldea. </p>"
"  <p>La consumaci&oacute;n de la independencia de M&eacute;xico, no signific&oacute;"
"    de manera alguna el rompimiento de las practicas coloniales de producci&oacute;n"
"    y distribuci&oacute;n de la riqueza. </p>"
"  <p>En la regi&oacute;n Hidalguense, entonces anexada al enorme Estado de"
"    M&eacute;xico de acuerdo con la Constituci&oacute;n de 1824, la situaci&oacute;n"
"    era verdaderamente ca&oacute;tica, sin industria de transformaci&oacute;n,"
"    y con la crisis de la extracci&oacute;n, tal parec&iacute;a que la zona"
"    quedaba condenada a vivir s&oacute;lo de la agricultura y de la ganader&iacute;a. </p>"
"  <p>El tercer conde de Regla, celebr&oacute; un contrato de arrendamiento"
"    y en 1824 llegaron a Pachuca los primeros ingleses que explotar&iacute;an"
"    las minas hasta 1848, a&ntilde;o en que se vendieron sus posesiones (entre"
"    ellas el edificio de las Cajas Reales) a la negociaci&oacute;n mexicana"
"    de Mackintoch, Escand&oacute;n, Beistegui, y John Rule. </p>"
"  <p>En 1850, se reiniciaron los trabajos (especialmente en la mina del rosario),"
"    y ocurri&oacute; tal bonanza que Pachuca quintuplic&oacute; por la afluencia"
"    de trabajadores procedentes de Real del Monte. </p>"
"  <p>Pasando al per&iacute;odo revolucionario, se padeci&oacute; carest&iacute;a"
"    de alimentos, trayendo hambre y escasez de moneda. Las compa&ntilde;&iacute;as"
"    mineras emitieron peque&ntilde;os cartones con valores de 5, 10, 20, 25,"
"    50 centavos, a los que el pueblo llamo verdes, pericos, rosas y palomas. </p>"
"  <p>Los &uacute;ltimos hechos violentos de la Revoluci&oacute;n registrados"
"    en Pachuca, suceden en los primeros meses del a&ntilde;o de 1915, el primero"
"    con la entrada del General Villista Roberto Mart&iacute;nez y Mart&iacute;nez,"
"    el 24 de Enero despu&eacute;s de haber trabado combate con las&nbsp; fuerzas"
"    del General Salazar en las cercan&iacute;as de Real del Monte; y el segundo,"
"    la llegada del General Mart&iacute;nez y Mart&iacute;nez, el d&iacute;a"
"    9 de Febrero. </p>"
"  <p>La bonanza de la miner&iacute;a regional, durante el per&iacute;odo"
"    revolucionario, fue factor decisivo en los acontecimientos acaecidos en"
"    esta convulsionada d&eacute;cada. Salvo hechos aislados, los habitantes"
"    de la comarca se dedicaron a sus labores cotidianas, convirti&eacute;ndose"
"    en espectadores de los sucesos nacionales, y aunque el reflejo de la situaci&oacute;n&nbsp;"
"    incidi&oacute; sobre todo en los acontecimientos pol&iacute;ticos, puede"
"    decirse que la vida pachuque&ntilde;a transcurri&oacute; en relativa paz. </p>"
"  <p>Durante la etapa pos revolucionaria en la historia de Pachuca, ligada"
"    fuertemente a la miner&iacute;a; siendo dividida en tres per&iacute;odos:"
"    el primero de 1920-1940, que oscila entre el estancamiento y la decadencia;"
"    el segundo de 1940-1965 que se mueve entre la decadencia y el repunte;"
"    y finalmente el per&iacute;odo entre 1965-1990 que tuvo como caracter&iacute;stica"
"    el crecimiento minero. </p>"
"  <p>Despu&eacute;s de la revoluci&oacute;n se dan en Pachuca muchos cambios;"
"    las disputas pol&iacute;ticas, los nuevos marcos jur&iacute;dicos en los"
"    rubros hacendario y laboral, aunados a la baja de los precios de la plata"
"    en el mercado internacional, provocaron cambios en todos los &aacute;mbitos"
"    de la vida cotidiana de la ciudad. </p>"
"  <p>En Pachuca hay varios edificios y templos que fueron erigidos por los"
"    espa&ntilde;oles hace m&aacute;s de doscientos a&ntilde;os, entre los cuales"
"    puede mencionarse la Iglesia de San Francisco, el edificio conocido con"
"    el nombre de &quot;Las Cajas&quot; que actualmente es ocupado por la compa&ntilde;&iacute;a"
"    Real del Monte y Pachuca, &quot;Las Casas Coloradas&quot; que se halla ocupada por"
"    el Palacio de Justicia, adem&aacute;s de otros varios de menor importancia.&nbsp; </p>"
"  <p>Pachuca disfrut&oacute; de facilidades excepcionales de transporte,"
"    proporcionados por tres distintas v&iacute;as f&eacute;rreas y cada una"
"    de ellas daba servicio de pasajeros en la ma&ntilde;ana y tarde; entre"
"    los destinos estaba la Cd. de M&eacute;xico, adem&aacute;s del servicio"
"    general para otros puntos en el estado y de la rep&uacute;blica, mientras"
"    que un ferrocarril el&eacute;ctrico caminaba por tortuosa&nbsp; v&iacute;a"
"    hasta los distritos mineros&nbsp; mas all&aacute; de la ciudad. </p>"
"  <p>Como acontecimientos importantes se debe citar, los combates que durante"
"    la rebeli&oacute;n Huertista tuvieron como escenario las calles de la ciudad."
"    El primero se registra el 2 de enero de 1924 cuando las fuerzas del General"
"    Marcial Cavazos, penetran las estaciones del ferrocarril Hidalgo y Central,"
"    llev&aacute;ndose cuatro m&aacute;quinas que hab&iacute;a en la &uacute;ltima"
"    e inutilizando las que estaban estacionadas en las del Hidalgo; posteriormente,"
"    se da otro re&ntilde;ido combate en las afueras de la ciudad, huyendo los"
"    rebeldes. </p>"
"  <p>Una semana despu&eacute;s, el 10 de Enero, nuevamente las fuerzas de"
"    Cavazos&nbsp; penetran en la ciudad, &quot; A las cinco horas y veinte minutos"
"    de la ma&ntilde;ana, dice Teodomiro Manzano, se oyen algunos tiros&quot;.&nbsp;"
"    Las fuerzas revolucionarias, al mando de los generales Marcial Cavazos,"
"    Nicol&aacute;s Flores y Otilio Villegas, emprenden un formidable ataque"
"    sobre la plaza de Pachuca, los rebeldes se apoderaron de varios lugares"
"    y el primer punto atacado fue el cuartel de Barreteros en la calle de Guerrero. </p>"
"  <p>Los limites de la mancha urbana no mostraron alteraci&oacute;n alguna,"
"    el peri&oacute;dico vespertino &quot;El Observador&quot; se&ntilde;alaba en Abril"
"    de 1938, que muchas casas abandonadas amenazaban con venirse abajo sobre"
"    la v&iacute;a p&uacute;blica, con el consecuente peligro para los ciudadanos."
"    Por otra parte, el gobierno del Lic. Javier Rojo G&oacute;mez, se apresur&oacute;"
"    a repartir entre los campesinos de diversos ejidos en las zonas lim&iacute;trofes"
"    de la ciudad, como en Sta. Julia, El Huixm&iacute;, San Antonio, El Chac&oacute;n,"
"    El Venado, Pachuquilla, La Concepci&oacute;n, Nopaltepec, Venta Prieta"
"    y otros que se convertir&aacute;n en fronteras de la zona urbana. </p>"
"  <p>Hay sin embargo, algunas construcciones p&uacute;blicas y privadas realizadas"
"    durante estos a&ntilde;os, como el Mercado de La Surtidora y El Benito"
"    Ju&aacute;rez de 1937 y 1939 respectivamente; el del Instituto Polit&eacute;cnico"
"    del Estado, ubicado a un lado del Instituto Cient&iacute;fico y Literario"
"    inaugurado por Javier Rojo G&oacute;mez en 1938, y dentro del sector privado"
"    el edificio de &quot;La Palanca&quot; en la plaza Independencia concluido en 1937,"
"    bajo la direcci&oacute;n del Ing. Felipe Spota que tambi&eacute;n&nbsp;"
"    edific&oacute; otros de menor tama&ntilde;o y calidad en las calles de"
"    Hidalgo, Allende y Guerrero. </p>"
"  <p>Durante 1940 a 1965, los primeros a&ntilde;os de este per&iacute;odo"
"    se inscriben en la plena decadencia de la miner&iacute;a, acrecentada por"
"    los altos costos de la extracci&oacute;n y el beneficio, por una parte,"
"    as&iacute; como la baja de su precio en el mercado, debido a los importantes"
"    gastos de la guerra; fue esto lo que oblig&oacute; en 1947, a la empresa"
"    norteamericana due&ntilde;a de la Compa&ntilde;&iacute;a Real del Monte"
"    y Pachuca, a vender todas sus propiedades y enseres al Estado Mexicano,"
"    quien realiza la operaci&oacute;n a trav&eacute;s de Nacional Financiera. </p>"
"  <p>Por otra parte en los a&ntilde;os subsiguientes, desaparecen las cooperativas"
"    de San Rafael y Don Carlos; la primera por agotamiento de sus reservas"
"    y la segunda, en 1952, liquida a sus socios y estos venden sus propiedades"
"    al estado. De esta forma toda la actividad extractiva y de beneficio, qued&oacute;"
"    en manos de la empresa gubernamental. </p>"
"  <p>Esta situaci&oacute;n, precipit&oacute;&nbsp; el aniquilamiento de la"
"    industria dom&eacute;stica que pr&aacute;cticamente desaparece y el estancamiento"
"    del comercio citadino, generando un alto desempleo y fuertes corrientes"
"    de emigraci&oacute;n. Entre 1940 y 1950, la tasa de crecimiento se mantuvo"
"    abajo del 1% anual. </p>"
"  <p>El crecimiento urbano fue nulo y el movimiento de construcci&oacute;n"
"    disminuye ostensiblemente. Entre los hechos que pueden destacarse en este"
"    rubro, se cuentan los siguientes: </p>"
"  <p>El reacondicionamiento del viejo edificio de las Cajas de San Rafael"
"    en las calles de Mina, para albergar a la Escuela Normal Benito Ju&aacute;rez,"
"    adquirido por el gobierno del estado en la irrisoria cantidad de 38 mil"
"    pesos, que fue inaugurado en 1942. </p>"
"  <p>Un a&ntilde;o despu&eacute;s en Enero de 1943, es demolido el Teatro"
"    Bartolom&eacute; de Medina, para construir en su lugar un edificio sin"
"    m&eacute;rito arquitect&oacute;nico en cuyo interior se alojaba una amplia"
"    sala de cine; esta demolici&oacute;n destruy&oacute; la homogeneidad del"
"    panorama en la plaza Independencia y minimizo por su volumen al monumental"
"    Reloj. </p>"
"  <p>La estructura urbana, experimenta los primeros cambios importantes en"
"    1956, al ser demolido el edificio de la estaci&oacute;n del Ferrocarril"
"    Hidalgo, donde se construy&oacute; en 1957 la Plaza Ju&aacute;rez, que"
"    con el tiempo se convertir&iacute;a en unos de los polos m&aacute;s importantes"
"    de la ciudad.&nbsp; </p>"
"  <p>En lo que fueran los patios de maniobras de la estaci&oacute;n Hidalgo,"
"    se realiza el primer fraccionamiento habitacional de la ciudad: La colonia"
"    del Periodista (1958) y se inicia la plusval&iacute;a de los terrenos del"
"    fraccionamiento, El Revoluci&oacute;n (1960-1970). </p>"
"  <p>En 1964, surge otra zona habitacional en los terrenos que ocupara el"
"    Ferrocarril Central: La colonia Moctezuma, que revitaliza a la Flores Mag&oacute;n"
"    y a la Morelos, mientras que en el oriente se desarrollan las colonias"
"  &quot;C&eacute;spedes&quot; y &quot;Doctores&quot;(1964). </p>"
"  <p>En este per&iacute;odo, el Instituto Cient&iacute;fico Literario Aut&oacute;nomo"
"    de Hidalgo, se convierte a partir del 3 de Marzo de 1961 en Universidad"
"    Aut&oacute;noma del Estado, &eacute;sta ser&aacute; una de las principales"
"    causas para cimentar el crecimiento de la ciudad en los a&ntilde;os siguientes,"
"    dada la generaci&oacute;n de profesionistas en &aacute;reas como el derecho,"
"    la ingenier&iacute;a y m&aacute;s tarde el comercio y la medicina. </p>"
"  <p>De 1965 a 1995, la caracter&iacute;stica sobresaliente de esta etapa,"
"    es desde luego el aumento poblacional que entre 1970 y 1980 aumenta considerablemente;"
"    recu&eacute;rdese que al respecto, el censo de 1980, debido a m&uacute;ltiples"
"    deficiencias en su levantamiento, se considera un censo perdido, de all&iacute;"
"    que incida determinantemente en los resultados del censo de 1990. </p>"
"  <p>El crecimiento en este per&iacute;odo, se considera muy superior a los"
"    resultados oficiales y se debe a diversos factores: el surgimiento de industrias"
"    no mineras, el considerable aumento del comercio, el incremento en el aparato"
"    burocr&aacute;tico y la elevaci&oacute;n de la poblaci&oacute;n estudiantil"
"    en los diversos planteles de educaci&oacute;n superior, que alcanzar&aacute;"
"    cifras superiores a 20 mil alumnos, esto sin contar a la poblaci&oacute;n"
"    flotante, radicada aqu&iacute; y ocupada en sitios como la Cd. de M&eacute;xico"
"    o Sahag&uacute;n. </p>"
"  <p>Independientemente de la construcci&oacute;n de diversos edificios en"
"    la zona centro y en los nuevos polos habitacionales, el ritmo de crecimiento"
"    urbano es vertiginoso, y ampl&iacute;a considerablemente las fronteras"
"    de la ciudad, as&iacute; surgen entre otros, los siguientes fraccionamientos: </p>"
"  <p>Real de Minas (1967), ISSSTE (1969), Constituci&oacute;n (1970-1975),"
"    INFONAVIT Vta. Prieta (1974), INFONAVIT Sta. Julia (1975), Real de Minas"
"    (1975), Plutarco El&iacute;as Calles (1980), L&oacute;pez Portillo (1981),"
"    Aquiles Serd&aacute;n (1984), 11 de Julio (1985), Pachoacan (1985), Pri"
"    Chac&oacute;n (1986), Juan C. Doria (1986), Unidad Minera (1987), San Javier"
"    (varias etapas 1981, 1984, 1988, 1992), Villas de Pachuca (1989), El Palmar"
"    (1990), Piracantos (1992), Las Flores (1995) todo esto sin tomar en cuenta"
"    diversas ampliaciones a los existentes y asentamientos irregulares en las"
"    faldas de los cerros que rodean a la ciudad. </p>"
"  <p>Durante este per&iacute;odo, se registra un gran movimiento en las oficinas"
"    gubernamentales. En 1970 se concluye en la Plaza Ju&aacute;rez el Palacio"
"    de Gobierno y el Tribunal Superior pasa a ocupar en Junio de 1971 el edificio"
"    de la casa Rule, en tanto que la Casa Colorada se convierte en la Escuela"
"    Vicente Guerrero (1972); en 1972 la Presidencia Municipal se traslada al"
"    edificio del Jard&iacute;n Constituci&oacute;n que hab&iacute;an ocupado"
"    el Poder Ejecutivo y la C&aacute;mara de Diputados, esta ultima se hab&iacute;a"
"    instalado en su sede en la Plaza Ju&aacute;rez desde 1961. </p>"
"  <p>En 1974 la c&aacute;rcel del estado, se traslada a su actual edificio&nbsp;"
"    junto al cementerio de San Bartolo. En ese mismo a&ntilde;o se inaugura"
"    el Auditorio del Estado y el edificio de Polic&iacute;a y Tr&aacute;nsito,"
"    mientras que la Procuradur&iacute;a General del Estado, se establece en"
"    la antigua sede de la Presidencia Municipal, frente al edificio de &quot;Las"
"    Cajas&quot;. </p>"
"  <p>En lo referente al desarrollo urbano, la historia reciente es rica en"
"    acontecimientos, primeramente debe aludirse a la construcci&oacute;n del"
"    Mercado Revoluci&oacute;n en 1972, del Guzm&aacute;n Mayer (1974) de la"
"    ampliaci&oacute;n del Mercado de la colonia Morelos en 1975, de la remodelaci&oacute;n"
"    del Benito Ju&aacute;rez en 1985 y del reacondicionamiento de los de Barreteros"
"    y Primero de Mayo en 1989 y 1990. La construcci&oacute;n de la Central"
"    Camionera en 1977 y de la Central de Abasto en 1980. </p>"
"  <p>Entre 1993 y 1997, se han realizado gran cantidad de obras urban&iacute;sticas,"
"    que van desde la demolici&oacute;n del Auditorio del Estado, en la Avenida"
"    Ju&aacute;rez que amenazaba con derrumbarse, para construir en su lugar"
"    el Jard&iacute;n Ram&oacute;n G. Bonfil (1995) hasta la&nbsp; construcci&oacute;n"
"    de la moderna y muy digna sede del Tribunal Superior de Justicia y la Procuradur&iacute;a"
"    en 1997, esto sin contar la edificaci&oacute;n del Museo del Rehilete en"
"    1997, que ampli&oacute; las posibilidades del planetario de Pachuca, constru&iacute;do"
"    en 1992. </p>"
"  <p>Por otro lado, se ampli&oacute; la vialidad del libramiento de la ciudad"
"    mediante las obras del Boulevard Luis Donaldo Colosio en doble v&iacute;a"
"    de tres carriles, con cuatro puentes en los cruces con las carreteras Actopan,"
"    M&eacute;xico, Sahag&uacute;n y Tulancingo, ello adem&aacute;s de la pavimentaci&oacute;n"
"    de un centenar de calles, con cemento armado en diversas colonias de la"
"    ciudad. </p>"
"  <p>En materia de comercio, la ciudad ha experimentado en los &uacute;ltimos"
"    a&ntilde;os un giro de ciento ochenta grados, pues los comercios minoristas"
"    en el centro de la ciudad,&nbsp; han pasado a ser los grandes y peque&ntilde;os"
"    centros comerciales. Primero fue en 1980 la Plaza de las Am&eacute;ricas,"
"    que alberg&oacute; a la primera tienda de autoservicio (Hoy Gigante) despu&eacute;s"
"    se construy&oacute; Perisur con la tienda Comercial Mexicana en 1991; subsecuentemente"
"    la Plaza Bella con los almacenes de Aurrer&aacute; en 1992; a este proyecto"
"    se le suma el conjunto La Joya con la tienda Sanborn""<U+0080><U+0099>s y Hnos. </p>"
"  <p>Posteriormente, se plasm&oacute; la llegada de los grupos comerciales"
"    de SAM""<U+0080><U+0099>S y SORIANA, y la plaza m&aacute;s reciente es en la que se ubica"
"    La Mega Comercial Mexicana. </p>"
"  <p>En materia de infraestructura hotelera, el incremento ha sido sustancial,"
"    no s&oacute;lo por el aumento de la oferta, sino tambi&eacute;n en la calidad"
"    de los servicios. El Hotel Calinda que se estableci&oacute; en 1987 y que"
"    hoy es Fiesta Inn, posteriormente el Excelencia Plaza en 1992 y la Joya"
"    en 1993, son una muestra del avance que ha transformado al antiguo Real"
"    de Minas, en una ciudad cada vez m&aacute;s grande que cuenta con los servicios"
"    b&aacute;sicos que la poblaci&oacute;n demanda y hasta para el turista"
"  m&aacute;s exigente.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Rafael Cravioto Mu&ntilde;oz</strong><br />"
"  Catedr&aacute;tico, poeta, periodista y pol&iacute;tico contempor&aacute;neo."
"Naci&oacute; en Pachuca, Hgo. en 1915, fundador del peri&oacute;dico ""<U+0080><U+009C>"
"El Sol de Hidalgo ""<U+0080><U+009D> del que fue director por m&aacute;s de 20 a&ntilde;os."
"Presidente Municipal de Pachuca (1970-1973) diputado Federal en el per&iacute;odo"
"1966-1969 y al Congreso de la Uni&oacute;n en 1973-1976, autor de varias"
"obras entre las que destaca ""<U+0080><U+009C>Memoria de un Adolescente""<U+0080><U+009D> y otras de poes&iacute;a. </p>"
"  <p><strong>Guillermo Rosell de la Lama</strong><br />"
"    Arquitecto y Pol&iacute;tico Contempor&aacute;neo. Naci&oacute; el"
"    22 de julio de 1925. Destaca por su amplia trayectoria profesional y pol&iacute;tica."
"    Catedr&aacute;tico universitario, delegado a varios congresos en distintas"
"    partes del mundo, fundador de publicaciones especializadas, sobresaliendo"
"    como urbanista a nivel nacional. </p>"
"  <p>Ha desempe&ntilde;ado importantes cargos en la Administraci&oacute;n"
"    P&uacute;blica Federal como: Oficial Mayor de la Secretar&iacute;a de Patrimonio"
"    Nacional, Subsecretario de Bienes Inmuebles y Urbanismo del Patrimonio"
"    y Secretario de Turismo. </p>"
"  <p>Fue Senador de la Rep&uacute;blica y Gobernador Constitucional del Estado"
"    de Hidalgo durante el per&iacute;odo de 1981-1987. </p>"
"  <p><strong>Ram&oacute;n M. Rosales Rodr&iacute;guez. Revolucionario</strong><br />"
"    Naci&oacute; el 15 de Agosto de 1872. Ocup&oacute; el puesto de Agente"
"    de la Secretar&iacute;a de Fomento, en los ramos de la miner&iacute;a y"
"    tierras. Fue factor importante para establecer en Pachuca la Corporaci&oacute;n"
"    Patri&oacute;tica Privada que junto con el congreso Liberal fue de los"
"    primeros en luchar por la no - reelecci&oacute;n, fue electo gobernador"
"    del Estado en el per&iacute;odo revolucionario. Muri&oacute; el 30 de Abril"
"    de 1928. </p>"
"  <p><strong>Juli&aacute;n Rodr&iacute;guez Adame</strong><br />"
"    Pol&iacute;tico y funcionario contempor&aacute;neo. Fue diputado federal"
"    por el distrito de Pachuca y nombrado Gerente de la CEIMSA, durante la"
"    administraci&oacute;n del Presidente Ruiz Cort&iacute;nez. Despu&eacute;s"
"    fue nombrado embajador de M&eacute;xico en el Jap&oacute;n. </p>"
"  <p><strong>Vicente Segura Mart&iacute;nez</strong><br />"
"    Torero, revolucionario, personaje polifac&eacute;tico. Naci&oacute;"
"    el 12 de diciembre de 1883, su polifac&eacute;tica personalidad se antoja"
"    de incre&iacute;ble o legendaria. Estudiante avanzado en colegios de B&eacute;lgica"
"    y EE.UU., inquieto cadete del H. Colegio Militar, audaz pionero de la aviaci&oacute;n,"
"    torero de afici&oacute;n singular y generosidad &uacute;nica, acreditado"
"    charro en el campo hidalguense, certero tirador de pistola, esgrimista"
"    de academia, aficionado al pugilismo, empresario taurino y Militar durante"
"    la Revoluci&oacute;n. Muri&oacute; en la ciudad de Cuernavaca, Morelos"
"    el 27 de Marzo de 1953. </p>"
"  <p><strong>Jos&eacute; Vergara Vergara</strong><br />"
"    Historiador.Es uno de los investigadores m&aacute;s serios de la entidad,"
"    junto con otros miembros del Centro Hidalguense de Investigaciones Hist&oacute;ricas"
"    A.C. Descubri&oacute;, catalog&oacute; y clasific&oacute; el Archivo hist&oacute;rico"
"    del Poder Judicial del Estado de Hidalgo, a partir del cual ha publicado"
"    diversos art&iacute;culos de fondo sobre la miner&iacute;a&nbsp; y arte"
"    as&iacute; como algunos libros importantes. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Bandera</strong><br />"
"    M&eacute;dico y Poeta. Naci&oacute; en Pachuca, Hgo. En 1832, despu&eacute;s"
"    de estudiar la carrera de Medicina, se establece en 1862 en Pachuca donde"
"    ayud&oacute; a establecer el hospital del Ayuntamiento en el Antiguo Convento"
"  de San Francisco.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1182"
"  </center></td>"
"  <td>Los chichimecas fijaron definitivamente sus linderos en Pachuca.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1552"
"  </center></td>"
"  <td>Fue realizado el descubrimiento de las minas.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1555"
"  </center></td>"
"  <td>En la hacienda de la Pur&iacute;sima Concepci&oacute;n, Bartolom&eacute;de"
"  Medina pone en pr&aacute;ctica por primera vez en el &aacute;mbito industrial,"
"  el sistema de amalgamaci&oacute;n o beneficio de patio que vino a revolucionara"
"  la metalurgia.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1560"
"  </center></td>"
"  <td>&nbsp; La poblaci&oacute;n de Pachuca ascend&iacute;a a 200 habitantes.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1813"
"  </center></td>"
"  <td>Se concede a Pachuca el t&iacute;tulo de ciudad.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1824"
"  </center></td>"
"  <td>llegaron a Pachuca los primeros ingleses que explotar&iacute;an las"
"  minas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1848"
"  </center></td>"
"  <td>Los ingleses venden sus posesiones (entre ellas el edificio delas Cajas"
"  Reales), a la negociaci&oacute;n mexicana de Mackintoch Escand&oacute;n"
"  Beistegui y John Rule.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1915"
"  </center></td>"
"  <td>Entrada del General Villista Roberto Mart&iacute;nez y Mart&iacute;nez,"
"  despu&eacute;s de haber trabado combate con las&nbsp; fuerzas del General"
"  Salazar en las cercan&iacute;as de Real del Monte, desatando los &uacute;ltimoshechos"
"  revolucionarios en Pachuca.</td>"
"  </tr>"
"  <tr>"
"  <td>1920-1940</td>"
"  <td>Per&iacute;odo de la miner&iacute;a en Pachuca que oscila entre el"
"  estancamiento y la decadencia.</td>"
"  </tr>"
"  <tr>"
"  <td>1940-1965</td>"
"  <td>&nbsp; Segundo per&iacute;odo de la miner&iacute;a que se mueve entre"
"  la decadencia y el repunte.</td>"
"  </tr>"
"  <tr>"
"  <td>1965-1990</td>"
"  <td>&nbsp;Tercer per&iacute;odo que tuvo como caracter&iacute;stica el"
"  crecimiento minero.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1924"
"  </center></td>"
"  <td>Enfrentamientos violentos durante la rebeli&oacute;n Huertista. Las"
"  fuerzas del General Marcial Cavazos, penetran las estaciones del ferrocarril"
"  Hidalgo y Central, llev&aacute;ndose cuatro m&aacute;quinas que hab&iacute;a"
"  en la &uacute;ltima e inutilizando las que estaban estacionadas en las"
"  del Hidalgo. Posteriormente se da otro re&ntilde;ido combate en las afuerasde"
"  la ciudad huyendo los rebeldes.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1937"
"  </center></td>"
"  <td>Se construye el Mercado de La Surtidora.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1938"
"  </center></td>"
"  <td>Instituto Cient&iacute;fico y Literario inaugurado por JavierRojo G&oacute;mez.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1939"
"  </center></td>"
"  <td>Se construye el Mercado Benito Ju&aacute;rez y el&nbsp; InstitutoPolit&eacute;cnico"
"  del Estado.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1947"
"  </center></td>"
"  <td>La empresa norteamericana due&ntilde;a de la Compa&ntilde;&iacute;a"
"  Real del Monte y Pachuca, vende todas sus propiedades y enseres al EstadoMexicano"
"  qui&eacute;n realiza la operaci&oacute;n a trav&eacute;s de Nacional Financiera.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1958"
"  </center></td>"
"  <td>Se inicia la colonia del Periodista.&nbsp;</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1960"
"  </center></td>"
"  <td>Comienza la plusval&iacute;a del fraccionamiento El Revoluci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1964"
"  </center></td>"
"  <td>Surge otra zona habitacional en los terrenos que ocupara el FerrocarrilCentral,"
"  La colonia Moctezuma que revitaliza a la Flores Mag&oacute;n y a la Morelos,"
"  mientras que en el oriente se desarrollan las colonias &quot;C&eacute;spedes&quot;y"
"  &quot;Doctores""<U+0080><U+009D>.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1961"
"  </center></td>"
"  <td>En este per&iacute;odo, el Instituto Cient&iacute;fico Literario Aut&oacute;nomo"
"  de Hidalgo, se convierte a partir del 3 de Marzo en UniversidadAut&oacute;noma"
"  del Estado.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1970"
"  </center></td>"
"  <td>&nbsp; Se concluye en la Plaza Ju&aacute;rez el Palacio de Gobierno.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1971"
"  </center></td>"
"  <td>El Tribunal Superior pasa a ocupar en Junio, el edificio de la casa"
"  Rule.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1972"
"  </center></td>"
"  <td>La Presidencia Municipal se traslada al edificio del Jard&iacute;n"
"  Constituci&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1974"
"  </center></td>"
"  <td>La c&aacute;rcel del estado se traslada a su actual edificio junto"
"  al cementerio de San Bartolo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1997"
"  </center></td>"
"  <td>Construcci&oacute;n de la moderna y muy digna sede del Tribunal Superior"
"  de Justicia y la Procuradur&iacute;a.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m048.jpg"" alt=""Municipio Pachuca de Soto"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Pachuca, ciudad capital de nuestro estado de Hidalgo, le corresponden"
"    coordenadas de latitud norte 20&deg;, 07""<U+0080><U+0099> y 21""<U+0080><U+009D>, de longitud oeste 98&deg;,"
"    44""<U+0080><U+0099> y 09""<U+0080><U+009D>, con una altura de 2,400 a 2,800 metros sobre el nivel del mar. </p>"
"    <p>La ciudad de Pachuca de Soto colinda al: <br />"
"    Norte con Mineral del Chico y con&nbsp; Mineral del Monte, al sur con"
"    Zempoala y Zapotl&aacute;n de Ju&aacute;rez; al este con Mineral de la"
"    Reforma y Epazoyucan, y al oeste con San Agust&iacute;n Tlaxiaca.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13048/13m048-01.jpg""alt=""reloj monumental""/></div>"
"  <p>Este municipio cuenta con una superficie total de 163.73 km2, representando"
"    el 0.93% de participaci&oacute;n relativa con respecto al total de la superficie"
"  del estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Pachuca tiene un rasgo muy particular y es que gran parte del centro"
"  de la ciudad esta rodeada de cerros, cubiertos de casas habitaci&oacute;n,"
"  caracter&iacute;sticas de los pueblos mineros colonizados por Ingleses. </p>"
"  <p>Se ubica en la provincia del Eje Neovolc&aacute;nico, formado por llanuras"
"    en la mitad de su territorio, con lomer&iacute;os en un 25%; y de sierra"
"    el porcentaje restante. <br />"
"    Entre los cerros que m&aacute;s destacan son el cerro del Cuixi, siendo"
"    una peque&ntilde;a elevaci&oacute;n que se encuentra al noreste de la ciudad,"
"  y el cerro de San Crist&oacute;bal teniendo al sureste el cerro de Cubitos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Pachuca se localiza dentro de la cuenca del P&aacute;nuco, en el cual"
"  se ubica el r&iacute;o Moctezuma; y dentro de esta, se encuentra a su vez"
"  el r&iacute;o Actopan, Amajac y el r&iacute;o de Tezontepec. </p>"
"  <p>De igual manera, el municipio cuenta con diez corrientes de agua y un"
"    cuerpo de la misma. </p>"
"  <p>En general, Pachuca carece de mantos acu&aacute;ticos y lo m&aacute;s"
"  prevaleciente en la ciudad son las corrientes de aguas residuales y pluviales</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima en Pachuca es templado semi-fr&iacute;o y con lluvias en verano,"
"  su precipitaci&oacute;n pluvial es de 400 a 800 mm anual. </p>"
"  <p>Los vientos son dominantes durante 8 o 9 meses del a&ntilde;o, de ah&iacute;"
"    el sobrenombre de ""<U+0080><U+009C>La Bella Airosa""<U+0080><U+009D>, y por lo general vienen del noreste,"
"    teniendo una velocidad extrema de 60 a 65 kil&oacute;metros por hora. </p>"
"  <p>Su temperatura promedio anual es de 24 grados cent&iacute;grados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>El veloz crecimiento urbano que ha sufrido la ciudad de Pachuca en los"
"  &uacute;ltimos 20 a&ntilde;os, ha llegado a cubrir los pastizales y el"
"    poco bosque existente en la regi&oacute;n. </p>"
"  <p>A causa de todo esto, la flora se ha visto afectada, y ha tenido un"
"    impacto muy agresivo, por lo que en la actualidad s&oacute;lo contamos"
"    con una flora d&eacute;bil y escasa. </p>"
"  <p>En los alrededores del municipio s&oacute;lo se puede encontrar nopales,"
"    huizache, maguey, biznaga, panza agria, guar&iacute;n, panadera, encino,"
"    panza de madro&ntilde;o, oyamel y trigue&ntilde;o. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Debido al crecimiento urbano de la ciudad, la fauna no se queda atr&aacute;s"
"    con los fuertes impactos ambientales, tales como la erosi&oacute;n del"
"    suelo, deforestaci&oacute;n y en general el desarrollo urbano irregular"
"    en suelos no aptos, dejando en una mala situaci&oacute;n a la fauna, lo"
"    que hoy se ve reflejado con la peque&ntilde;a gama de especies que encontramos;"
"    tales como la ardilla, tuza, rat&oacute;n de campo, armadillo y p&aacute;jaros"
"  de diferentes especies.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>De acuerdo a las actividades del municipio, la superficie urbana utilizada"
"  es de 64%, debido a la utilidad extensiva e intensiva de la tierra que"
"  gradualmente ha ido increment&aacute;ndose por la demanda de vivienda,"
"  lo que corresponde a un aspecto demogr&aacute;fico que vincula la ocupaci&oacute;n"
"  de &aacute;reas anteriormente destinadas al cultivo. </p>"
"  <p>En seguida el 36% es de uso agr&iacute;cola, donde principalmente predominan"
"    las tierras de temporal y los pastos naturales, y en menor importancia,"
"    las tierras de riego. </p>"
"  <p>El tipo de suelo del que goza el municipio es de buena calidad, de tipo"
"  Feozem en 90%, Cambisol en 5%, Litosol en 4% y Regosol en 1%.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>A continuaci&oacute;n mencionaremos algunos de los recursos tur&iacute;sticos"
"del municipio: </p>"
"  <p>Templo San Francisco <br />"
"  Capilla de La Asunci&oacute;n <br />"
"  Templo Metodista <br />"
"  Reloj Monumental <br />"
"  Casa de las Artesanias Hidarte <br />"
"  Edificio Bancomer <br />"
"  Casa del Conde Rule (Actualmente recinto de la Presidencia Municipal) <br />"
"  Hospital de San Juan de Dios (UAEH) <br />"
"  Edificio de Cajas Reales <br />"
"  Museo Regional de Historia <br />"
"  Museo Nacional de Fotograf&iacute;a <br />"
"  Museo Hist&oacute;rico <br />"
"  Museo de Miner&iacute;a <br />"
"  Museo de Mineralog&iacute;a <br />"
"  Museo El Rehilete <br />"
"  Planetario Hidalgo <br />"
"  Teatro de San Francisco <br />"
"  Teatro Bartolom&eacute; de Medina <br />"
"  Casa de Las Artesan&iacute;as Hidarte <br />"
"  Parque de Convivencia Infantil </p>"
"  <p>La ciudad tambi&eacute;n cuenta con campo de golf&nbsp; ubicado al sur"
"  de la ciudad. </p>"
"  <p><strong>Reloj Monumental</strong></p>"
"  <p>  La idea de erigir esta obra, surgi&oacute; a ra&iacute;z de la conmemoraci&oacute;n"
"  del primer centenario de la Guerra de Independencia y fue concebida por"
"  un grupo de hombres entusiastas de esta localidad, quienes le plantearon"
"  a don Jes&uacute;s Zenil, embajador de M&eacute;xico en Austria, la posibilidad"
"  de gestionar la adquisici&oacute;n en la misma f&aacute;brica en que fue"
"  construido el carill&oacute;n del Big Ben de Londres, la maquinaria del"
"  Reloj de Pachuca. </p>"
"<p>Fue inaugurado el 15 de Septiembre de 1910, bajo el proyecto de Tom&aacute;s"
"  de Cordero y construido por los ingenieros Francisco Hern&aacute;ndez y"
"  Luis Carre&oacute;n. </p>"
"  <p>En una especie de torre de cuatro cuerpos, de estilo neocl&aacute;sico,"
"  con un remate de cobre fabricado en Monterrey, fue construido en cantera"
"  blanca, con una altura de 40 metros. </p>"
"  <p>En su cuerpo medio, presenta cuatro hermosas esculturas femeninas realizadas"
"  en m&aacute;rmol de Carrara, que simbolizan a la Reforma, La Libertad,"
"  La Independencia y La Constituci&oacute;n. </p>"
"  <p>El Templo y exconvento de San Francisco. <br />"
"  La fundaci&oacute;n de este amplio conjunto, se efectu&oacute; hacia"
"  el a&ntilde;o de 1596 y la obra del templo se concluy&oacute; alrededor"
"  del a&ntilde;o de 1660. Su fachada es de sencillas proporciones, de estilo"
"  barroco y en su interior se conservan vestigios de la obra del siglo XVI,"
"  en la b&oacute;veda con nervaduras. </p>"
"  <p>En la antesacrist&iacute;a y la sacrist&iacute;a, conserva un bello"
"  juego de lavamanos&nbsp; realizados en piedra tallada, uno de ellos con"
"  bellas tarjas de azulejo de estilo Talavera, de Puebla. El claustro anexo"
"  se concluy&oacute; en 1604 y tuvo varios usos que lo arruinaron en gran"
"  parte, aunque hoy se encuentra remodelado y es sede del Centro Cultural"
"  Hidalgo. </p>"
"  <p><strong>Capilla de la Asunci&oacute;n</strong></p>"
"  <p>  Su portada se compone de dos cuerpos, el primero de ellos se encuentra"
"  en el acceso al templo con un arco de medio punto, franqueado por dos pilastras"
"  y una arquitrabe barroca. El segundo cuerpo&nbsp; presenta una ventana"
"  coral, en la parte superior se encuentra un nicho rematado por un front&oacute;n."
"  La torre es de dos cuerpos y ambos presentan vanos con arco de medio punto."
"  La capilla es el coraz&oacute;n religioso de la comunidad, punto de reuni&oacute;n"
"  despu&eacute;s de las misas dominicales. </p>"
"  <p><strong>El Templo Metodista</strong></p>"
"  <p> Su construcci&oacute;n data de principios del siglo y se caracteriza"
"  por su fachada a partir de tabique aparente, sobresalen sus ventanas y"
"  puertas ojivales de estilo neog&oacute;tico. </p>"
"  <p>Actualmente es sede de la iglesia protestante y de la escuela Juli&aacute;n"
"  Villagr&aacute;n. Es considerado uno de los edificios m&aacute;s importantes"
"  del estado. </p>"
"  <p><strong>El Edificio Bancomer</strong></p>"
"  <p>  Es una edificaci&oacute;n de corte neocl&aacute;sico, construido en"
"  1902, en cantera de color caf&eacute;;. primero fue ocupado por el Banco"
"  Mercantil, despu&eacute;s por el Banco Hidalgo y posteriormente, se convirti&oacute;"
"  en el hotel Ni&aacute;gara. Actualmente alberga una sucursal de Bancomer. </p>"
"  <p>Lo m&aacute;s sobresaliente es su fachada, en la que se encuentra el"
"  acceso principal almohadillado, con clave en forma de pergamino; tiene"
"  una comisa, y sobre ella un arco de medio punto, muestra dos columnas con"
"  capitel j&oacute;nico como parteluz; las superiores muestran detalles geom&eacute;tricos,"
"  front&oacute;n superior con la figura de un le&oacute;n en alto relieve"
"  con listones en la fauce que van de los extremos donde se hallan dos figuras"
"  en forma de pergaminos. Se ubica frente a la plaza Independencia. </p>"
"  <p><strong>La Casa del Conde Rule</strong></p>"
"  <p>  Es otra de las interesantes muestras de la arquitectura de la &eacute;poca"
"  porfiriana, construido en la &uacute;ltima d&eacute;cada del siglo XIX."
"  El inmueble perteneci&oacute; al rico minero ingl&eacute;s don Francisco"
"  Rule, que se viera beneficiado por la rica bonanza de las minas de la regi&oacute;n."
"  Hoy es sede del Gobierno Municipal. </p>"
"  <p><strong>Edificio de las Cajas Reales</strong></p>"
"  <p>  Llamado as&iacute;&nbsp; porque era el lugar donde los mineros pagaban"
"  sus quintos o impuestos a la corona de Espa&ntilde;a. </p>"
"  <p>Su construcci&oacute;n data del siglo XVII, por &oacute;rdenes del virrey"
"  Sebasti&aacute;n de Toledo M&aacute;rquez Mancera. Es un edificio colonial"
"  de dos niveles con patio central, sobresaliendo de la fachada dos torres"
"  flanqueando la puerta principal y una en la parte norte que serv&iacute;a"
"  para la vigilancia del edificio. Actualmente alberga las oficinas de la"
"  Compa&ntilde;&iacute;a Real del Monte y Pachuca. </p>"
"  <p>Y entre otros monumentos construidos en &eacute;pocas contempor&aacute;neas:&nbsp; </p>"
"  <p><strong>La Estatua del Padre Hidalgo <br />"
"  El Monumento del Lic. Benito Ju&aacute;rez. <br />"
"  El Monumento a Los&nbsp; Ni&ntilde;os H&eacute;roes.</strong></p>"
"<div align=""center""><img width=""370"" src=""13048/13t048-01.jpg""alt=""monumento a ju&aacute;rez""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p>El municipio cuenta con una diversidad de museos y centros culturales,"
"  que sirven de apoyo para fomentar la cultura. A continuaci&oacute;n mencionaremos"
"  algunos de los museos m&aacute;s importantes de la ciudad y una descripci&oacute;n"
"  breve de cada uno. </p>"
"  <p><strong>Museo Regional de Historia</strong></p>"
"  <p> Que est&aacute; dedicado a mostrar la historia"
"    regional del Estado de Hidalgo. De igual manera aqu&iacute; se encuentran"
"    algunos restos de animales prehist&oacute;ricos y objetos prehisp&aacute;nicos. </p>"
"  <p><strong>Museo Nacional de la Fotograf&iacute;a</strong></p>"
"  <p>Siendo su objetivo principal"
"    el de dar a conocer los principios qu&iacute;micos y f&iacute;sicos de"
"    la fotograf&iacute;a, los distintos procedimientos fotogr&aacute;ficos"
"    y su utilizaci&oacute;n. De igual forma presenta al p&uacute;blico las"
"    obras de grandes fotografistas nacionales. </p>"
"  <p><strong>Museo Hist&oacute;rico</strong></p>"
"  <p>Que se compone de una sala instalada en el"
"    pasillo del Edificio del Poder Legislativo, ubicado en el Centro C&iacute;vico"
"    del Congreso del Estado. </p>"
"  <p>Entre su acervo re&uacute;ne b&aacute;sicamente fotograf&iacute;as y"
"    documentos originales, y esta dividido en: Historia Nacional e Historia"
"    del Estado. </p>"
"  <p><strong>Museo de Miner&iacute;a</strong></p>"
"  <p>Este recinto cultural se encuentra ubicado"
"    en una casa colonial. Consta de tres&nbsp; salas de exhibici&oacute;n,"
"    un patio techado y un jard&iacute;n, cuenta con piezas y maquinaria que"
"    en su momento sirvieron de herramienta para la extracci&oacute;n del mineral,"
"    as&iacute; como tambi&eacute;n fotograf&iacute;as y minerales. </p>"
"  <p><strong>Museo de Mineralog&iacute;a</strong></p>"
"  <p>Exhibe un gran numero de piezas de minerales"
"    propios de la regi&oacute;n. Este museo pertenece a la Universidad Aut&oacute;noma"
"    del Estado de Hidalgo. </p>"
"  <p><strong>Museo El Rehilete</strong></p>"
"  <p>Museo interactivo con m&oacute;dulos permanentes,"
"    donde los ni&ntilde;os pueden tocar, jugar y aprender. </p>"
"  <p>De igual forma ofrecen un paseo arqueol&oacute;gico, paseo bot&aacute;nico"
"    y &aacute;reas con temas de arte, ciencia, tecnolog&iacute;a, y naturaleza. </p>"
"  <p><strong>Planetario Hidalgo</strong></p>"
"  <p>En este lugar se pueden admirar las maravillas"
"    del micro y macrocosmo mediante proyecciones y explicaciones especificas"
"    referente a nuestro universo. <br />"
"  Monumentos Hist&oacute;ricos</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La Feria Tradicional de San Francisco, es un evento que tuvo su origen"
"  en el siglo XVI, con las celebraciones lit&uacute;rgicas que realizaban"
"  los frailes franciscanos, a las cuales eran invitadas las autoridades civiles"
"  y eclesi&aacute;sticas, tanto de la ciudad como de los pueblos circunvecinos. </p>"
"  <p>En la actualidad, esta considerada como una de las ferias m&aacute;s"
"    importantes del estado de Hidalgo, realiz&aacute;ndose anualmente del 3"
"    al 20 de Octubre en sus instalaciones ubicadas al sur de la ciudad. </p>"
"  <p>Dentro del programa festivo que se lleva acabo, est&aacute;n los eventos"
"    deportivos de f&uacute;tbol, basquetbol y atletismo, as&iacute; como eventos"
"    culturales, presentaciones de danza folkl&oacute;rica y moderna. </p>"
"  <p>En esta feria se instala una zona para juegos mec&aacute;nicos y otra"
"    m&aacute;s donde se instala una exposici&oacute;n artesanal comercial e"
"    industrial, tambi&eacute;n existe una zona donde se venden algunos platillos"
"    de cocina regional y nacional. </p>"
"  <p>En los d&iacute;as que dura la feria, se organizan corridas de toros,"
"    peleas de gallos, con la presentaci&oacute;n de artistas reconocidos y"
"    charreadas; en el picadero se llevan a cabo espect&aacute;culos ecuestres"
"    y en las caballerizas se realizan muestras de caballo &aacute;rabe, azteca"
"    y cuarto de milla. </p>"
"  <p>De igual manera; pero en menor escala, se hacen fiestas en algunas colonias"
"    de la ciudad rindi&eacute;ndole culto al santo de cada parroquia durante"
"    todo el a&ntilde;o: </p>"
"  <p>Capilla de la Asunci&oacute;n <br />"
"    Iglesia de Santa Julia <br />"
"  Iglesia de San Bartolo</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio, la celebraci&oacute;n de fiestas"
"populares en las cuales no puede faltar la m&uacute;sica en sus distintas"
"modalidades, destacando entre ellas los tr&iacute;os, entre los cuales"
"tenemos: a los Campiranos de Hidalgo, los Pregoneritos de Hidalgo, Real"
"Hidalguense y Cantar Huasteco. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13048/13g048-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 34&nbsp; localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><b>NOMBRE DE LA LOCALIDAD&nbsp;</b></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PACHUCA DE SOTO</td>"
"    <td><center>"
"    231,602"
"    </center></td>"
"    <td><center>"
"    11,0197"
"    </center></td>"
"    <td><center>"
"    12,1405"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN PEDRO NOPANCALCO</td>"
"    <td><center>"
"    2,727"
"    </center></td>"
"    <td><center>"
"    1,389"
"    </center></td>"
"    <td><center>"
"    1,338"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTIAGO TLAPACOYA</td>"
"    <td><center>"
"    2,446"
"    </center></td>"
"    <td><center>"
"    1,203"
"    </center></td>"
"    <td><center>"
"    1,243"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MIGUEL CEREZO (EL CEREZO)</td>"
"    <td><center>"
"    1,847"
"    </center></td>"
"    <td><center>"
"    908"
"    </center></td>"
"    <td><center>"
"    939"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MATILDE</td>"
"    <td><center>"
"    1,310"
"    </center></td>"
"    <td><center>"
"    636"
"    </center></td>"
"    <td><center>"
"    674"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CAMELIA (BARRIO DE CAMELIA)</td>"
"    <td><center>"
"    1,174"
"    </center></td>"
"    <td><center>"
"    611"
"    </center></td>"
"    <td><center>"
"    563"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LOMA LA</td>"
"    <td><center>"
"    692"
"    </center></td>"
"    <td><center>"
"    357"
"    </center></td>"
"    <td><center>"
"    335"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUIXMI EL</td>"
"    <td><center>"
"    556"
"    </center></td>"
"    <td><center>"
"    291"
"    </center></td>"
"    <td><center>"
"    265"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA GERTRUDIS (COLONIA SANTA GERTRUDIS)</td>"
"    <td><center>"
"    470"
"    </center></td>"
"    <td><center>"
"    245"
"    </center></td>"
"    <td><center>"
"    225"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA 20 DE NOVIEMBRE</td>"
"    <td><center>"
"    417"
"    </center></td>"
"    <td><center>"
"    206"
"    </center></td>"
"    <td><center>"
"    211"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA LA PALMA</td>"
"    <td><center>"
"    395"
"    </center></td>"
"    <td><center>"
"    198"
"    </center></td>"
"    <td><center>"
"    197"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BORDO EL (BARRIO DEL BORDO)</td>"
"    <td><center>"
"    290"
"    </center></td>"
"    <td><center>"
"    141"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AMPLIACION PALMAR SANTA JULIA</td>"
"    <td><center>"
"    284"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    <td><center>"
"    135"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BARRIO DEL JUDIO</td>"
"    <td><center>"
"    246"
"    </center></td>"
"    <td><center>"
"    110"
"    </center></td>"
"    <td><center>"
"    136"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA MIGUEL RAMOS ARIZPE</td>"
"    <td><center>"
"    218"
"    </center></td>"
"    <td><center>"
"    106"
"    </center></td>"
"    <td><center>"
"    112"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>EXPLANADA EXHACIENDA EL PALMAR</td>"
"    <td><center>"
"    110"
"    </center></td>"
"    <td><center>"
"    57"
"    </center></td>"
"    <td><center>"
"    53"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal&nbsp; <br />"
"  S&iacute;ndico Procurador&nbsp; <br />"
"  16 Regidores&nbsp; <br />"
"  17 Comisiones</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13048/13og048.jpg"" alt=""organigrama Pachuca de Soto"
""" width=""350"" height=""638"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">115 Delegados&nbsp; <br />"
"   8 Comisariados Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal: VI <br />"
"  Distrito Local Electoral: I y II </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>El arte de Gobernar, es el reflejo del mejoramiento y desarrollo de"
"  los pueblos. Para Pachuca, la relaci&oacute;n de presidentes municipales"
"  desde 1964 hasta el actual han sido los que a continuaci&oacute;n se se&ntilde;alan: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Humberto Velasco A.</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Dar&iacute;o P&eacute;rez Gonz&aacute;lez</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rafael Cravioto N&uacute;&ntilde;ez</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gabriel Romero Reyes</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Fuentes N&uacute;&ntilde;ez</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ladislao Castillo Feregrino</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eduardo Valdespino Furlong</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ernesto Gil Elorduy</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Adalberto Ch&aacute;vez Bustos</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Mario Viornery Mendoza</td>"
"  <td align=""center""><center>"
"  1991-1993"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rafael Arriaga Paz</td>"
"  <td align=""center""><center>"
"  1993-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Manuel Sepulveda Fayad</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Antonio Teller&iacute;a Beltr&aacute;n</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alberto Melendez Apodaca</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Omar Fayad Meneses</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Francisco Olvera Ruiz </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Eleazar Garc<U+00ED>a S<U+00E1>nchez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI).</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Pachuca, Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Pachuca, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez, 1979.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n&nbsp; General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Pachuca de Soto"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 048 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
