"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Mixquiahuala de Ju&aacute;rez"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mixquiahuala de Ju&aacute;rez"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""186"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Mixquiahuala de Ju&aacute;rez"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">La palabra Mixquiahuala proviene del nahoa &quot;Mizquiyahuala&quot;"
"y se deriva de mizquit, &quot;mezquite&quot; y yahualli, &quot;c&iacute;rculo&quot;, cuyo significado"
"es &quot;lugar circundado de mezquites&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc041.jpg"" alt=""Mixquiahuala de Ju&aacute;rez"
" escudo"" width=""150"" /></td>"
"  <td width=""418"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""186"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Es considerada como una de las poblaciones"
"  m&aacute;s antiguas del estado de Hidalgo y de mucha importancia en &eacute;pocas"
"  remotas. El dato m&aacute;s antiguo que se tiene del origen de Mixquiahuala"
"  es un jerogl&iacute;fico tomado de M&eacute;xico a trav&eacute;s de los"
"  Siglos, denominado mapa Quinatzin en el que se refiere a los trogloditas"
"  chichimecas que habitaron Mixquiahuala y el Valle del Mezquital. <br />Existen algunos vestigios que se&ntilde;alan la presencia"
"    tambi&eacute;n de la cultura azteca, principalmente por un c&oacute;dice"
"    Singuenza, en el cual se ve un teocalli en construcci&oacute;n con el complemento"
"    de un cielo y entre ellos el cad&aacute;ver de un jefe que est&aacute;"
"    amortajado a la usanza de los mexicanos, bajo un mezquite. <br />Por tradici&oacute;n se sabe que algunos de los primeros"
"    pobladores de Mixquiahuala estuvieron instalados en la cima del cerro del"
"    Elefante donde se notan algunas ruinas; despu&eacute;s se trasladaron a"
"    la pir&aacute;mide de Doninja, hoy Taxhuad&aacute;, para que al consumarse"
"    la conquista en el pueblo se establecieron definitivamente en el lugar"
"    donde ahora existe (1546). <br />Sin embargo el primer dato es poco cre&iacute;ble ya que"
"    las ruinas se localizaron en la cima del Elefante y da m&aacute;s la impresi&oacute;n"
"    de haber sido una fortificaci&oacute;n que un asentamiento humano.&nbsp; <br />M&aacute;s tarde los aztecas llegan a Chapultepec donde"
"    son tomados como esclavos; a&ntilde;os despu&eacute;s al liberarse vagan"
"    por diferentes puntos de la laguna para finalmente descubrir un islote"
"    donde fundan su ciudad, que al paso de los a&ntilde;os llegar&iacute;a"
"    a ser el reino m&aacute;s poderoso de Mesoam&eacute;rica, extendi&eacute;ndose"
"    y quedando bajo sus dominios muchos pueblos, entre ellos Mixquiahuala pasando"
"    a ser tributario en Tenochtitl&aacute;n en mantas, flechas de obsidiana,"
"    ma&iacute;z, chile, bledos y otros comestibles. <br />Durante la guerra a causa de la conquista espa&ntilde;ola"
"    no se encuentran datos de s&iacute; haya o no intervenido en ellas el pueblo,"
"    pero al consumarse la conquista como mot&iacute;n de guerra los espa&ntilde;oles"
"    se repartieron los pueblos entre s&iacute;, quedando de &eacute;sta manera"
"    Mixquiahuala bajo el yugo de un representante de la corona real y un encomendero."
"    De esta &eacute;poca datan los t&iacute;tulos cuya fecha exacta es 1546,"
"    a&ntilde;o en que se dividi&oacute; en dos partes: una le correspondi&oacute;"
"    al Rey y a Mar&iacute;a Carral, y la otra al heredero de Pablo Retamales."
"    Mixquiahuala ten&iacute;a m&aacute;s de una legua de largo por otra de"
"    ancho con una estancia llamada Huilotepec, que significa &quot;En el Cerro de"
"    las Palomas&quot;, cinco y medio kil&oacute;metros al norte de su cabecera al"
"    otro lado del r&iacute;o Tula. Desapareci&oacute; en la d&eacute;cada de"
"    1590. </p>"
"  <p>La evangelizaci&oacute;n de Mixquiahuala estuvo a cargo"
"    de los frailes franciscanos que en el a&ntilde;o de 1539 se establecieron"
"    en la ciudad de Tula. </p>"
"  <p>Durante la conquista, Mixquiahuala perteneci&oacute; a"
"    la provincia de M&eacute;xico y sus encomendados fueron Pedro Rodr&iacute;guez"
"    de Escobar y Andr&eacute;s Barrios, quienes denominaron esta regi&oacute;n"
"    de Ixmiquilpan. Desde 1546 Mixquiahuala obtuvo posesi&oacute;n y t&iacute;tulo"
"    de seis pueblos denominados Santa Mar&iacute;a Texalco, cuyo significado"
"    es &quot;Promontorio de Tierra y Piedra&quot;; Malacaltepec, &quot;Cerro Redondo&quot;; Chichiltep&eacute;tl"
"  &quot;Cerro Colorado&quot; y Tlitepec, &quot;Cerro Negro de A&ntilde;il&quot;. </p>"
"  <p>El 14 de junio de 1865 el ej&eacute;rcito franc&eacute;s"
"    lleg&oacute; a Mixquiahuala de Ju&aacute;rez y le indic&oacute; al Presidente"
"    Don Manuel G&aacute;lvez solicitar una tregua para informar a la poblaci&oacute;n,"
"    la cual siguiendo el ejemplo de Ju&aacute;rez, se neg&oacute; a reconocer"
"    al imperio a&uacute;n a costa de las consecuencias, ya que el ej&eacute;rcito"
"    franc&eacute;s amenaz&oacute; con quemar el pueblo. </p>"
"  <p>Otro rubro muy importante en la historia de este municipio,"
"    es el ejido, conformado por 7,853 Has. el cual se conform&oacute; el 2"
"    de enero de 1915, por acuerdo del gobierno Zapatista, el C. Gral. Arturo"
"    del Castillo dio posesi&oacute;n al pueblo de Mixquiahuala de Ju&aacute;rez,"
"    Hgo. de las tierras que hoy constituyen el ejido. Firmaron al calce del"
"    acta Arturo del Castillo en representaci&oacute;n del Gral. Emiliano Zapata,"
"    Melchor Camacho en representaci&oacute;n del Gral. Francisco Villa y Rafael"
"    Salgado. Se form&oacute; una junta, llamada de administraci&oacute;n y"
"    fue integrada por los Sres. Octaviano Flores, Justino Aguirre y Leonardo"
"    Candelaria, presidente, secretario y vocales respectivamente. </p>"
"  <p>Actualmente, toda esta regi&oacute;n es muy rica, sobre"
"    todo en agricultura, ya que cuenta con tierras de riego, minas que surten"
"    de grano a todos los alrededores, lo mismo que de forrajes; en general"
"  es una ciudad progresista con mucho porvenir.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cris&oacute;foro Aguirre</strong><br />Fue un pol&iacute;tico liberal,"
"    tambi&eacute;n conocido como &quot;El Patriarca de Mixquiahuala&quot;; realiz&oacute;"
"    una valiosa campa&ntilde;a agraria y luch&oacute; por el mejoramiento de"
"    sus coterr&aacute;neos. Fue presidente del Club Anticlerical &quot;Carlos Mayorga&quot;.&nbsp; </p>"
"  <p>Este ilustre pol&iacute;tico, tuvo trascendencia hist&oacute;rica"
"    debido a su constante actividad pol&iacute;tica y liberalista que le permiti&oacute;"
"    llegar a ser firmante de la Constituci&oacute;n de 1917. Muri&oacute; en"
"    septiembre de 1937. </p>"
"  <p><strong>ex gobernador del Estado, Vicente"
"    Aguirre del Castillo</strong><br /> Fue oriundo de Mixquiahuala; cubri&oacute; en tal"
"    cargo el periodo del 1&deg; de abril de 1945 al 31 de marzo de 1951. Obtuvo"
"    el T&iacute;tulo de Abogado en la Universidad Nacional. Fue Secretario"
"    Particular del Lic. Javier Rojo G&oacute;mez, Diputado Local, Diputado"
"    Federal y Senador, entre otros cargos. Era considerado el &quot;Ap&oacute;stol"
"    del Maguey&quot;. </p>"
"  <p><strong>Arturo del Castillo</strong><br />Fue revolucionario, periodista y poeta."
"    Naci&oacute; en Mixquiahuala el 9 de febrero de 1881. Se prepar&oacute;"
"    de forma autodidacta, formaba parte de la tendencia liberalista. Fue fundador"
"    del &quot;Club Melchor Ocampo&quot;, colabor&oacute; en importantes publicaciones"
"  &quot;M&eacute;xico Nuevo&quot;, &quot;El Sufragio Libre&quot;, &quot;La Voz de Ju&aacute;rez&quot;,"
"  &quot;La Gaceta Liberal&quot;. Se preocup&oacute; por luchar contra el fanatismo"
"    de los pueblos. </p>"
"  <p>En su lucha revolucionaria trascendi&oacute; su lucha"
"    al lado de Emiliano Zapata. Como fruto de esta lucha, reparti&oacute; las"
"    haciendas de Ulapa y Tlahuelilpan entre los campesinos de la regi&oacute;n. </p>"
"  <p>Fue diputado en 1921 - 1923 en la XXVI Legislatura Local. </p>"
"  <p>El 20 de noviembre de 1952 fue condecorado como veterano"
"    de la Revoluci&oacute;n. Falleci&oacute; en Mixquiahuala el 3 de mayo de"
"    1959. </p>"
"  <p><strong>Joaqu&iacute;n Claro Tapia</strong><br /> fue un pol&iacute;tico liberal."
"    Fue Gobernador Interino en Nuestro Estado. Obtuvo el t&iacute;tulo de Abogado."
"    Particip&oacute; activamente en la Guerra de Reforma. Fue magistrado del"
"  Tribunal Superior de Justicia del Estado.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1539"
"  </center></td>"
"  <td>La evangelizaci&oacute;n de Mixquiahuala estuvo"
"  a cargo de los frailes franciscanos, estos se establecieron en la ciudad"
"  de Tula.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1865"
"  </center></td>"
"  <td>El ej&eacute;rcito franc&eacute;s lleg&oacute;"
"  a Mixquiahuala de Ju&aacute;rez y le indic&oacute; al Presidente Don Manuel"
"  G&aacute;lvez solicitar una tregua para informar a la poblaci&oacute;n,"
"  la cual siguiendo el ejemplo de Ju&aacute;rez, se neg&oacute; a reconocer"
"  al imperio a&uacute;n a costa de las consecuencias, ya que el ej&eacute;rcito"
"  franc&eacute;s amenaz&oacute; con quemar el pueblo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1915"
"  </center></td>"
"  <td>Por acuerdo del gobierno Zapatista, el C. Gral."
"  Arturo del Castillo dio posesi&oacute;n al pueblo de Mixquiahuala de Ju&aacute;rez,"
"  Hgo. de las tierras que hoy constituyen el ejido.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m041.jpg"" alt=""Municipio Mixquiahuala de Ju&aacute;rez"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Mixquiahuala cuyas coordenadas geogr&aacute;ficas son"
"    20&deg;13""<U+0080><U+0099>52""<U+0080><U+0099>""<U+0080><U+0099> de latitud norte y 99&deg;12""<U+0080><U+0099>47""<U+0080><U+0099>""<U+0080><U+0099> de longitud oeste, del"
"    meridiano de Greenwich y a una altura de 2100 metros sobre el nivel del"
"    mar, se encuentra ubicado a 31 Km de Actopan y a una distancia de 67 Km"
"    de la capital del estado. </p>"
"    <p>El municipio de Mixquiahuala de Ju&aacute;rez colinda"
"    al norte con los municipios de Chilcuautla, Progreso de Obreg&oacute;n"
"    y San Salvador, al este con el municipio de Tetepango y Francisco I. Madero,"
"    al sur con los municipios de Tetepango, Tlahuelilpan y al oeste con los"
"    municipios de Chilcuautla y Tezontepec de Aldama.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13041/13m041-01.jpg""alt=""panoramica""/></div>"
"  <p>Tiene una extensi&oacute;n territorial de 114.99 Km2."
"  Este municipio representa el 0.7% de la superficie del Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Este municipio se ubica en el Eje Neovolc&aacute;nico"
"  en el 95%, formado por llanuras en su mayor parte el 5% restante del territorio"
"  municipal se localiza en la provincia de la Sierra Madre Oriental. </p>"
"  <p>De las principales elevaciones presentes en el municipio,"
"    se encuentran los Cerros El Elefante, Lobo, Denganthz&aacute;, Benito Ju&aacute;rez,"
"    La Cruz, Motandh&oacute;, Tordillo todos por encima de los 2100 metros"
"  sobre el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio,"
"  Mixquiahuala se encuentra posicionado en la regi&oacute;n del P&aacute;nuco,"
"  en la cuenca del r&iacute;o Moctezuma, de la cual derivan dos subcuencas:"
"  el r&iacute;o Tula que cubre el 87.12% de la superficie municipal y el"
"  r&iacute;o Actopan que riega el 12.88% restante. </p>"
"  <p>Las corrientes de agua que conforman el municipio son:"
"  Requena, Alto Requena, Endh&oacute;, La Sierra, Tula, El Norte y el Capul&iacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio presenta un clima semiseco templado en el"
"  100% de la superficie municipal su temperatura promedio mensual oscila"
"  entre los 14&deg;C para los meses de diciembre y enero que son los m&aacute;s"
"  fr&iacute;os del a&ntilde;o y los 20&deg;C para el mes de mayo que registra"
"  las temperaturas m&aacute;s altas. La estaci&oacute;n meteorol&oacute;gica"
"  de Mixquiahuala tras 46 a&ntilde;os de observaci&oacute;n a estimado que"
"  la temperatura anual promedio en el municipio es de aproximadamente 17&deg;C. </p>"
"  <p>Con respecto a la precipitaci&oacute;n anual en el municipio,"
"    el nivel promedio observado es de alrededor de los 509 mm. seg&uacute;n"
"    datos observados desde hace m&aacute;s de 44 a&ntilde;os, siendo los meses"
"    de junio y julio los de mayor precipitaci&oacute;n y los de febrero y diciembre"
"  los de menor.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora en el municipio est&aacute; formada por los vegetales"
"    propios de la zona semides&eacute;rtica, como; nopal, &oacute;rgano, garambullo,"
"    biznaga, pitaya, mezquite, maguey y &aacute;rboles ex&oacute;ticos como;"
"    durazno, higo, granada, nuez y aguacate. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna perteneciente a &eacute;sta regi&oacute;n comprende"
"    animales como; lagartija, v&iacute;bora, ardilla, coyote, gavil&aacute;n,"
"  camale&oacute;n, tech&iacute;n y zopilote.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es semides&eacute;rtico, pardo rojizo, rico en"
"materia org&aacute;nica y nutrientes, el t&iacute;pico redzina con 505,"
"los clasificados como el vertisol en un 40%, los litosol en 5% y feozen"
"en 5%; su uso es fundamentalmente para labores pecuarias y agr&iacute;colas;"
"las tierras son de riego y algunas de. Temporal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Dentro de los monumentos arquitect&oacute;nicos con que"
"cuenta el municipio se encuentra la Iglesia de San Antonio de Padua, que"
"data del siglo XVIII, es la construcci&oacute;n religiosa m&aacute;s destacada"
"en el municipio, conserva algunos elementos barrocos. El templo es de una"
"sola nave, de &aacute;bside reducido, construido con mamposter&iacute;a,"
"b&oacute;veda de ca&ntilde;&oacute;n corrido y tamo posterior cubierto"
"con una copulilla muy peraltada, con linternilla. El piso es de mosaico."
"La portada presenta un fino relieve en la entrada cuya arquivolta y basas"
"est&aacute;n exornadas con rosetas. Las caras frontales de las jambas tienen"
"escudos franciscanos con marco orlado. Un alfiz de moldura con flores cierra"
"el coro.&nbsp; </p>"
"  <p>El campanario del lado izquierdo fue incorporado posteriormente"
"  al registro del Cat&aacute;logo, con id&eacute;ntica apariencia a la primera"
"  torre. El interior est&aacute; dividido en cuatro secciones de b&oacute;veda"
"  por arcos apoyados en pijantes, m&aacute;s la c&uacute;pula del presbiterio."
"  El intrad&oacute;s de cada secci&oacute;n tiene una roseta con seis ramificaciones"
"  con caras de angelitos repartidas en los muros laterales, repisas barrocas"
"  de cantera sostienen esculturas religiosas modernas. El arco que determinaba"
"  al presbiterio est&aacute; inconcluso, quedando s&oacute;lo sus arranques,"
"  asentados en pilastras con interesante ornamentaci&oacute;n, a base de"
"  tallos verticales con hojas alternando con p&aacute;jaros y flores. Los"
"  mismos p&aacute;jaros se hallan en las basas, transform&aacute;ndose en"
"  elementos vegetales. </p>"
"  <p>El muro posterior tiene un retablo bastante plano, aplicado"
"  directamente sobre el muro, con cuatro columnas est&iacute;pites formando"
"  el primer cuerpo; y un cuadro de la Virgen de Guadalupe en el segundo."
"  Una Trinidad de manufactura popular remata el conjunto. Soportado por un"
"  basamento recubierto de cantera. La capilla del Santo Entierro, que se"
"  abre en el costado sur de la nave, posee un retablo de vol&uacute;menes"
"  poco destacados, cuya decoraci&oacute;n se basa en &oacute;leos sobre tela,"
"  con curiosos rostros grotescos y columnas est&iacute;pites.&nbsp; </p>"
"  <p>Otra capilla llamada el Sagrario, tiene acceso por el"
"  costado norte del templo. Est&aacute; cubierta por dos b&oacute;vedas de"
"  arista, y su piso es de loseta de m&aacute;rmol. Su altar tiene un marco"
"  ricamente labrado, reconstruido recientemente, como fondo de esculturas"
"  de tama&ntilde;o natural que representan el Calvario. La capillita adosada"
"  a este Sagrario, techada con b&oacute;veda de ca&ntilde;&oacute;n corrido"
"  y zoclo de madera, tiene un pedestal sobre el que descansa una escultura"
"  de la Pur&iacute;sima. El bautisterio tiene su entrada bajo el coro, con"
"  un peque&ntilde;o vest&iacute;bulo donde se empotra una escalera. Cuenta"
"  con una robusta pila bautismal, y una pintura mural con una escena del"
"  bautismo de Cristo, rodeada de columnas de orden compuesto. El coro es"
"  de madera y entre vigas tiene pomas doradas al centro de cuadros. </p>"
"  <p>La casa cural ha sido remodelada en gran parte, formando"
"  un pasillo alrededor de un patio central a la manera del claustro t&iacute;pico."
"  Alguna de sus antiguas dependencias fueron ocupadas por otros organismos"
"  civiles y ejidales. </p>"
"  <p>En localidad de Benito Ju&aacute;rez, se encuentra la"
"  Capilla de San Miguel, localizada al centro de la poblaci&oacute;n. Es"
"  un Templo de una sola nave, muros de mamposter&iacute;a encalados parcialmente,"
"  reforzados por contrafuertes cr&oacute;nicos en la cara frontal, techo"
"  de vigas de concreto con petatillo, y piso de cemento. La fachada principal,"
"  desprovista de ornamentos, est&aacute; coronada por una espada&ntilde;a"
"  de ladrillo con dos vanos, albergando sendas campanas. El interior, sin"
"  coro, cuenta con un basamento escalonado, que sostiene una pintura de la"
"  Virgen de Guadalupe. Completan el inmueble una casa cultural de block y"
"  loza de concreto, y un extenso atrio, de piso de tierra, limitado por una"
"  barda de block moderna. </p>"
"  <p>En esta misma localidad, se encuentra una iglesia sin"
"  nombre, que actualmente se encuentra en abandono. El Templo es de una sola"
"  nave, de &aacute;bside poligonal, con muros de piedra caliza, b&oacute;veda"
"  de ca&ntilde;&oacute;n corrido y media naranja sobre el presbiterio. El"
"  piso es de tierra. La fachada principal ha sido desprovista del recubrimiento,"
"  posiblemente cantera labrada, un ejemplo m&aacute;s de saqueo e ignominia"
"  de muchos monumentos desprotegidos y olvidados. La puerta de entrada estaba"
"  construida por jambas y dintel horizontal, sobre el cual se abren dos ventanas"
"  enmarcando los restos de un nicho central. La portada culmina con un front&oacute;n"
"  partido. A ambos lados de la fachada se levantan dos torres, la izquierda"
"  coronada por una linternilla con casquetes semiesf&eacute;ricos. El costado"
"  poniente est&aacute; reforzado por dos contrafuertes estrechos con bordes"
"  semidestruidos, tambi&eacute;n saqueados para obtener la cantera. Las aristas"
"  del muro posterior se encuentran ligeramente destruidas. El interior tiene"
"  un coro soportado por b&oacute;veda de arista. Inmediatamente a la derecha"
"  existe una entrada para la escalera de caracol de la torre poniente. Los"
"  paramentos interiores est&aacute;n aplanados y pintados. </p>"
"  <p>A un costado fue practicado con restos de pintura marcando"
"  una sencilla trama geom&eacute;trica. El altar consiste en un basamento"
"  corrido de mamposter&iacute;a, con un nicho central quedan vestigios de"
"  un arco triunfal que limitaba al presbiterio. </p>"
"  <p>Un cuarto rectangular, destechado est&aacute; adosado"
"  al muro oriente, tal vez era la casa cural. </p>"
"  <p>El atrio se extiende hacia el frente, delimitado por una"
"  barda abundada de cantera y tezontle, sobre un basamento de piedra negra."
"  Tiene entradas al norte y oriente. Como ya se indic&oacute;, todo el inmueble"
"  se encuentra deteriorado, se ha desprendido una franja de la b&oacute;veda. </p>"
"  <p>Existe en la localidad Benito Ju&aacute;rez, un casco"
"  de hacienda junto a la f&aacute;brica de extracci&oacute;n de cal. Se encuentra"
"  en estado ruinoso, sin embargo a&uacute;n se observan los muros de mamposter&iacute;a"
"  ahora sin cubiertas. </p>"
"  <p>Algunas porciones del muro alcanzan los 10 m. de altura."
"  El patio principal, con restos de un pozo o fuente central, se alza sobre"
"  una alta plataforma cubierta por una capa de un metro de escombros. </p>"
"  <p>Se aprecia una pintura mural dentro de un nicho en la"
"  secci&oacute;n oriente, colores anaranjados y rojos, un patio secundario"
"  que alberga mancheros y establo, cuenta con doble arcada con una pila arcaica"
"  flanqueada con dos contrafuertes tronco-piramidales. Ya en la segunda mitad"
"  del siglo XIX la hacienda ya estaba abandonada. </p>"
"  <p>Otro monumento es la Capilla de San Diego, ubicada en"
"  la localidad Dos Cerros, actualmente no se le da ning&uacute;n uso. Es"
"  una capilla de una nave, de muros de mamposter&iacute;a, b&oacute;veda"
"  de ca&ntilde;&oacute;n corrido, piso de solera de ladrillo en el presbiterio"
"  y el resto de cemento. </p>"
"  <p>En el lugar existe una placa que contiene datos del a&ntilde;o"
"  1667. </p>"
"  <p>Tambi&eacute;n en la localidad Dos Cerros existe la ex"
"  Hacienda de dos cerros, la cual constaba del casco principal, una troje"
"  separada y una secci&oacute;n de maceros, establos, corrales y cuartear&iacute;a."
"  El casco tiene tres patios, conteniendo dos trojes, la capilla vest&iacute;bulo"
"  de entrada, piezas comunicadas con el patio principal, que tiene un p&oacute;rtico"
"  de seis arcos de medio punto y uno rebajado, sobre columnas revestidas"
"  de cantera que dan acceso a la entrada de la capilla. La hacienda dominaba"
"  m&aacute;s de dos hect&aacute;reas, produciendo especialmente trigo y ma&iacute;z."
"  A principios de siglo qued&oacute; abandonada. </p>"
"  <p>En el pueblo de Tepeitic, en la barranca del Capul&iacute;n,"
"  existe la Presa Colonial, es una macizo escalonado de mamposter&iacute;a"
"  pegada con cal de 50 ml. de largo, tiene un interesante sistema de compuestas"
"  verticales con gu&iacute;as labradas en canteras y conductos obturados"
"  de piedra. </p>"
"  <p>Existen dos relieves de cruces sencillas en el costado"
"  poniente. Se perciben algunos restos de aplanado en color rojo, la solidez"
"  de la obra es patente a&uacute;n hoy en d&iacute;a. Transportaba el agua"
"  de la barranca del pil&oacute;n a la del Capul&iacute;n, abasteciendo a"
"  la presa. </p>"
"  <p>En la cabecera municipal, sobre la calle de Ignacio M."
"  Altamirano, est&aacute; construida la Capilla del Calvario, es de planta"
"  rectangular, de mamposter&iacute;a y cal b&oacute;veda de ca&ntilde;&oacute;n"
"  corrido y de artistas. Su fachada est&aacute; aplanada y pintada, de composici&oacute;n"
"  sim&eacute;trica. Un arco divide el interior en dos partes iguales. </p>"
"  <p>Las pilastras que sostienen el arco est&aacute;n parcialmente"
"  recubiertas con placas de m&aacute;rmol y pintura, el interior tiene piso"
"  de mosaico, la b&oacute;veda presenta en su parte anterior una roseta de"
"  relieve, el presbiterio, sobre una plataforma cubierta con loseta de m&aacute;rmol,"
"  tiene un altar corrido con un crucifijo, a la sacrist&iacute;a contigua"
"  al muro sur, le fue a&ntilde;adida otra pieza, con loza de concreto, utilizada"
"  como bodega, un peque&ntilde;o jard&iacute;n se extiende frente a estas"
"  dependencias. </p>"
"  <p>En el centro de Mixquiahuala, se encuentran Los Portales,"
"  cuyo uso actual es de casa habitaci&oacute;n, es una antigua propiedad"
"  semidestruida, desarrollada en un predio rectangular, con cuatro patios."
"  La parte frontal est&aacute; protegida por robustos arcos de mamposter&iacute;a"
"  sosteniendo una cubierta de envigado, en malas condiciones. Algunos cuartos"
"  antiguamente techados con petatillo han sido remodelados. </p>"
"  <p>Existe una placa en la fachada principal que informa:"
"  &quot;Primera casa fundada en el cuadro de esta plaza por el Sr. Don Ildefonso"
"  Tapia. A&ntilde;o de 1824&quot;. </p>"
"  <p>En la localidad de Tepeitic, se encuentra la Capilla de"
"  los Santos Reyes, ubicada en el centro del pueblo, este monumento fue construido"
"  en dos etapas, la primera construy&oacute; la ahora sacrist&iacute;a como"
"  capilla original y torre del campanario levantada al pa&ntilde;o de la"
"  fachada principal. La segunda etapa consisti&oacute; en a&ntilde;adir la"
"  actual capilla en sentido transversal, la sacrist&iacute;a sufri&oacute;"
"  remodelaciones que da&ntilde;aron su fisonom&iacute;a especial en 1952. </p>"
"  <p>El Puente que comunica a Mixquiahuala con la localidad"
"  de Tepeitic cuenta ya con muchos a&ntilde;os de antig&uuml;edad. </p>"
"  <p>Adem&aacute;s cuenta con el busto a los h&eacute;roes"
"  de la independencia, el monumento a don Benito Ju&aacute;rez, adem&aacute;s"
"  en la entrada de la cabecera municipal hay una estatua de Don Miguel Hidalgo"
"  y Costilla, y en la peque&ntilde;a glorieta de la entrada principal, se"
"  encuentra una estatua en honor a Don Jos&eacute; Mar&iacute;a Morelos y"
"  Pav&oacute;n. </p>"
"  <p>As&iacute; mismo cuenta con vestigios prehisp&aacute;nicos,"
"  ubicados en la colonia Taxhuad&aacute;, sobre la Av. Ignacio Zaragoza Norte,"
"  es un basamento piramidal, llamada &quot;Pir&aacute;mide de Donij&aacute;&quot;,"
"  este basamento piramidal ha sido remodelado constituye uno de los ejemplos"
"  de estructuras restauradas en el Estado. Su planta es rectangular y la"
"  parte frontal se dirige hacia el oeste con una ligera desviaci&oacute;n"
"  del norte, por lo que cada uno de los lados est&aacute; orientado a los"
"  cuatro puntos cardinales. El basamento est&aacute; sobre una plataforma"
"  que mide de altura unos 50 cms. Aproximadamente, y que sirve adem&aacute;s"
"  como contorno al cuerpo piramidal. Al frente se observa un escal&oacute;n"
"  que da a una peque&ntilde;a explanada antes de llegar al basamento y una"
"  peque&ntilde;a cista. </p>"
"  <p>En s&iacute; el basamento presenta diez escalones delimitados"
"  por alfardas. su aspecto actual corresponde al periodo azteca, sin embargo,"
"  fueron los toltecas los que comenzaron su construcci&oacute;n, por lo que"
"  existieron dos etapas de ocupaci&oacute;n en diferentes periodos de tiempo,"
"  el elemento que rompe el equilibrio visual, es una cruz incrustada en un"
"  bloque de cemento en la cima del basamento. </p>"
"  <p>En la localidad de Tepeitic existe una campana que data"
"  de 1605.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Una de las tradiciones del municipio es la celebraci&oacute;n"
"  de la pone y quita bandera, la cual se inicia 15 d&iacute;as antes del"
"  Carnaval con una peregrinaci&oacute;n de varones al cerro para traer flor"
"  de encino y cucharilla para adornos de carros, fachadas, collares y brazaletes"
"  que utilizaran en la ceremonia. D&iacute;as antes los shitas recorren los"
"  barrios haciendo estallar en el crucero de las calles el chicote para,"
"  solicitar ofrendas, vestidos de forma estrafalaria portan dos mu&ntilde;ecos"
"  que simbolizan la fecundidad y el mal. </p>"
"  <p>Fiestas. Existen&nbsp; celebraciones como la Semana Santa,"
"    3 de Mayo d&iacute;a de la Santa Cruz; 1 de Julio, celebraci&oacute;n de"
"    la Preciosa Sangre del Se&ntilde;or del Calvario, durante 8 d&iacute;as,"
"  con danzas y quema de fuegos artificiales.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El hombre usa sombrero de palma,"
"    huaraches, pantal&oacute;n y camisa de manta, las mujeres blusa y enaguas"
"  de manta, huaraches y rebozo. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Las artesan&iacute;as que se fabrican"
"    en el municipio de Mixquiahuala son alfarer&iacute;a, cinturones, fajas,"
"  morrales con creativos dise&ntilde;os, sillas de montar y fuetes. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Los alimentos t&iacute;picos en &eacute;ste"
"    municipio es la barbacoa de chivo y carnero, antojitos de ma&iacute;z y"
"  enchiladas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda"
"  el municipio cuenta con 29 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:  &nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MIXQUIAHUALA</td>"
"    <td><center>"
"    21,453"
"    </center></td>"
"    <td><center>"
"    10,083"
"    </center></td>"
"    <td><center>"
"    11,370"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA TE&ETH;HE</td>"
"    <td><center>"
"    2,394"
"    </center></td>"
"    <td><center>"
"    1,152"
"    </center></td>"
"    <td><center>"
"    1,242"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA MORELOS (EL NUEVE)</td>"
"    <td><center>"
"    1,696"
"    </center></td>"
"    <td><center>"
"    834"
"    </center></td>"
"    <td><center>"
"    862"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA VERACRUZ</td>"
"    <td><center>"
"    1,644"
"    </center></td>"
"    <td><center>"
"    767"
"    </center></td>"
"    <td><center>"
"    877"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA PALMILLAS</td>"
"    <td><center>"
"    1,485"
"    </center></td>"
"    <td><center>"
"    718"
"    </center></td>"
"    <td><center>"
"    767"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPEITIC</td>"
"    <td><center>"
"    1,273"
"    </center></td>"
"    <td><center>"
"    646"
"    </center></td>"
"    <td><center>"
"    627"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CA&ETH;ADA</td>"
"    <td><center>"
"    1,018"
"    </center></td>"
"    <td><center>"
"    504"
"    </center></td>"
"    <td><center>"
"    514"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MOTOBATHA</td>"
"    <td><center>"
"    930"
"    </center></td>"
"    <td><center>"
"    446"
"    </center></td>"
"    <td><center>"
"    484"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JAGUEY BLANCO</td>"
"    <td><center>"
"    894"
"    </center></td>"
"    <td><center>"
"    430"
"    </center></td>"
"    <td><center>"
"    464"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ARBOL GRANDE</td>"
"    <td><center>"
"    715"
"    </center></td>"
"    <td><center>"
"    347"
"    </center></td>"
"    <td><center>"
"    368"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BENITO JUAREZ</td>"
"    <td><center>"
"    666"
"    </center></td>"
"    <td><center>"
"    349"
"    </center></td>"
"    <td><center>"
"    317"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CARRILLO PUERTO</td>"
"    <td><center>"
"    406"
"    </center></td>"
"    <td><center>"
"    182"
"    </center></td>"
"    <td><center>"
"    224"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  9 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13041/13og041.jpg"" alt=""organigrama Mixquiahuala de Ju&aacute;rez"
""" width=""350"" height=""617"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">39 Delegados y Subdelegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal III <br />"
"  Distrito Local Electoral XIV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Mixquiahuala de Ju&aacute;rez siempre ha sido semillero"
"  de ide&oacute;logos y luchadores sociales; personas que se preocupan por"
"  su gente y trabajan en pro del desarrollo y el progreso del municipio. </p>"
"<p>La lista de presidentes municipales a partir de la d&eacute;cada"
"  de los sesentas, es fiel reflejo de ello. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ranulfo Calva Cer&oacute;n</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Luis Falc&oacute;n G&aacute;lvez</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>David Calva Caballero</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Mont&uacute;far G.</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hervey Cruz Santiago</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rodolfo Moctezuma Rdz.</td>"
"  <td align=""center""><center>"
"  1979- 1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Elvia Fern&aacute;ndez Segovia</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Adolfo del Castillo</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Angel Licona Islas</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rodolfo Moctezuma Rodr&iacute;guez</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pablo Serrano G&oacute;mez.</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Atzayacatl Oscar Cer&oacute;n</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Aristeo Calva Valdez</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eliazar Roberto Serrano Angeles</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Perfecto Rogelio Neria Calva </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Isidoro Monroy Reyes</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000"
"  	  [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)"
" 	  - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n"
" 	  de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n"
"  	  y Vinculaci&oacute;n Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Mixquiahuala"
"  	  de Ju&aacute;rez, Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n,"
" 	  edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Mixquiahuala"
"  	  de Ju&aacute;rez, Estado de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el"
"  	  Estado de Hidalgo&quot;, Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n"
" 	  para el Desarrollo. CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li> &quot;Mixquiahuala 1998&quot;, revista de consulta municipal, Arte"
"  	  y M&uacute;sica de Hidalgo, Mixquiahuala de Ju&aacute;rez, Hgo. Edici&oacute;n"
" 	  1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto"
"  	  Hidalguense de la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Mixquiahuala de Ju&aacute;rez"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 041 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
