"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Nopala de Villagr&aacute;n"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Nopala de Villagr&aacute;n"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""188"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Nopala de Villagr&aacute;n"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El nombre de Nopala es cien&nbsp; por ciento Nahoa, Noppalli ""<U+0080><U+009C>nopal""<U+0080><U+009D>"
"y La ""<U+0080><U+009C>lugar""<U+0080><U+009D>, por lo que se comprende que significa ""<U+0080><U+009C>lugar de los nopales""<U+0080><U+009D>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc044.jpg"" alt=""Nopala de Villagr&aacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""413"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""188"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Esta poblaci&oacute;n fue fundada por tribus Otom&iacute;es en el siglo"
"  VII, y posteriormente hacen su presencia otros grupos &eacute;tnicos como"
"  son los Toltecas, Aztecas, Teotihuacanos y Chichimecas, los cuales dejaron"
"  profundas huellas en este municipio. Cuando los Toltecas llegaron a la"
"  altiplanicie en el a&ntilde;o 667 de nuestra era, se encontraron con los"
"  Otom&iacute;es que poblaron estas regiones, quienes despu&eacute;s de rudos"
"  combates fueron sometidos a su obediencia, triunfantes los invasores por"
"  la superioridad de sus armas fueron cambiando los nombres de algunos de"
"  los lugares m&aacute;s importantes del municipio dejando&nbsp; a otros"
"  su etimolog&iacute;a que conservan hasta la fecha. </p>"
"  <p>Durante la dominaci&oacute;n espa&ntilde;ola, Nopala perteneci&oacute;"
"    a Jilotepec y posteriormente&nbsp; a Huichapan bajo el dominio de Nicol&aacute;s"
"    Monta&ntilde;o en el a&ntilde;o de 1531. En el a&ntilde;o de 1612 los frailes"
"    Franciscanos evangelizaron a los originales nopaltecos, quienes construyeron"
"    una peque&ntilde;a capilla rumbo a la estaci&oacute;n del ferrocarril,"
"    en un lugar llamado portal amarillo, dicha capilla se encuentra en la actualidad"
"    en ruinas. </p>"
"  <p>Lleva el nombre de Nopala de Villagr&aacute;n por el decreto del 29"
"    de enero de 1868 de la legislatura del Estado de M&eacute;xico en memoria"
"    del insurgente coronel Vicente Villagr&aacute;n Guti&eacute;rrez. En el"
"  a&ntilde;o de 1869 obtuvo su categor&iacute;a municipal.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Vicente Villagr&aacute;n Guti&eacute;rrez</strong> (1819 - 1867) <br />"
"  H&eacute;roe nopalteco, naci&oacute; el 24 de agosto de 1819, y es"
"precisamente en su honor que su patria chica se llama&nbsp; Nopala de Villagr&aacute;n."
"Trabaj&oacute; en el campo, socio de la organizaci&oacute;n denominada"
"""<U+0080><U+009C>Instancia&nbsp; P&uacute;blica""<U+0080><U+009D>, tesorero para los fondos municipales,"
"segundo alf&eacute;rez de la Segunda Compa&ntilde;&iacute;a. Se destac&oacute;"
"por su participaci&oacute;n en la intervenci&oacute;n francesa y norteamericana."
"Muere un 2 de agosto de 1867 en la ciudad de Huichapan, Hgo. </p>"
"  <p><strong>Nicol&aacute;s Romero</strong> (1827 - 1865) <br />"
"    ""<U+0080><U+009C>El le&oacute;n de las Monta&ntilde;as""<U+0080><U+009D>, naci&oacute; en 1827, durante"
"    la guerra de los tres a&ntilde;os, siempre sostuvo y defendi&oacute; los"
"    principios liberales. La vida de nuestro personaje en sus servicios a favor"
"    de la causa republicana transcurri&oacute; entre montes y monta&ntilde;as,"
"    por ello y por su sereno arrojo lo llamaron ""<U+0080><U+009C>El Le&oacute;n de las Monta&ntilde;as""<U+0080><U+009D>,"
"    siendo varias sus haza&ntilde;as, sobresaliendo m&aacute;s en Trojes y"
"    Tulillo, tambi&eacute;n particip&oacute; en las batallas de Tac&aacute;mbaro,"
"    Toluca, M&eacute;xico y sus alrededores, en haciendas y ranchos cercanos."
"    Sin embargo un d&iacute;a en la ca&ntilde;ada de Apatzing&aacute;n, las"
"    fuerzas de Romero fueron sorprendidas y el guerrillero qued&oacute; prisionero"
"    y trasladado a M&eacute;xico, donde una corte marcial de las fuerzas intervencionistas"
"    lo conden&oacute; a muerte, esto ocurri&oacute; el 11 de marzo de 1865. </p>"
"  <p><strong>Don Jos&eacute; Mar&iacute;a Correa</strong><br />"
"    ""<U+0080><U+009C>Cura de Nopala""<U+0080><U+009D>, sacerdote e insurgente que habi&eacute;ndose declarado"
"    por la independencia desde el principio de ella, consigui&oacute; verla"
"    realizada, a pesar de muchas vicisitudes que sufri&oacute;. </p>"
"  <p>Se desconoce la fecha y lugar de nacimiento, y &uacute;nicamente se"
"    sabe que era originario del Arzobispado de M&eacute;xico y que obtuvo el"
"    curato de Nopala por oposici&oacute;n, por lo que lo ten&iacute;a en propiedad."
"    Por coincidir con las ideas insurgentes, le fue arrebatado su curato. Realizada"
"    la independencia, el sacerdote insurgente pretend&iacute;a se le devolviese"
"    su curato en Nopala lo que no consigui&oacute;, al menos hasta 1824. Se"
"    ignora el resto de su vida y la fecha de su muerte. </p>"
"  <p><strong>Luis Robledo</strong> (1829-1860) <br />"
"    Republicano; pocos datos se tienen de este valiente y patriota nopalteco,"
"    s&oacute;lo se sabe que naci&oacute; en Nopala en 1829. Era todo un buen"
"    patriota, valiente, fiel, constante y lleno de inteligencia, honradez y"
"    abnegaci&oacute;n, era uno de los jefes m&aacute;s queridos en el centro. </p>"
"  <p><strong>Coronel F&eacute;lix Olvera</strong><br />"
"    Naci&oacute; en la comunidad de Jaguey, era otro patriota que prest&oacute;"
"    sus servicios a la causa liberal al lado de los coroneles Vicente Villagr&aacute;n;"
"    Luis Robledo y otros. En recientes a&ntilde;os un grupo de jagueyenses"
"    ha formado un pueblo nuevo al cual con todo acierto le han puesto el nombre"
"    de ""<U+0080><U+009C>Coronel F&eacute;lix Olvera""<U+0080><U+009D>. </p>"
"  <p><strong>El ind&iacute;gena Conin</strong><br />"
"   Ko-ni o Conin palabra otom&iacute; que significa"
"    ruido.&nbsp; <br />"
"    Naci&oacute; en el &uacute;ltimo tercio del siglo XV. Desde antes de"
"    la ca&iacute;da de la Gran&nbsp; Tenochtitl&aacute;n comerciaba y traficaba"
"    con las tribus chichimecas en la ca&ntilde;ada en Quer&eacute;taro. Esto"
"    sucedi&oacute; cuando al extenderse la conquista hacia las tierras de Jilotepec,"
"    sitio que habitaba Conin con sus pobladores. A este sitio lleg&oacute;"
"    un grupo de misioneros quienes tuvieron a su cargo la conquista espiritual,"
"    de esta manera Conin al igual que muchos naturales fue bautizado, recibiendo"
"    el nombre de Fernando de Tapia, mismo que fund&oacute; la ciudad de Quer&eacute;taro. </p>"
"  <p>Se hace menci&oacute;n de algunos personajes ilustres de Nopala, que"
"    desafortunadamente no se cuenta con ning&uacute;n dato de ellos:&nbsp; </p>"
"  <p><strong>Ignacio Casimiro</strong><br />"
"   Insurgente. <br />"
"    </p>"
"  <p><strong>Mart&iacute;n Jos&eacute; Antonio</strong><br />"
"    Insurgente. <br />"
"    </p>"
"  <p><strong>Modesto Garc&iacute;a</strong><br />"
"  Republicano.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <dt> <b>Fecha</b></dt>"
"  </center></td>"
"  <td><center>"
"  <dt> <b>Acontecimiento</b></dt>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1531"
"  </center></td>"
"  <td>Nopala de Villagr&aacute;n es fundado por otom&iacute;es y toltecas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1612"
"  </center></td>"
"  <td>Los frailes franciscanos evangelizan la regi&oacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1864"
"  </center></td>"
"  <td>Nopala es saqueado e incendiado por tropas francesas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1867"
"  </center></td>"
"  <td>Muere en la Cd. De Huichapan el Coronel Vicente Villagr&aacute;n.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1869"
"  </center></td>"
"  <td>Nopala de Villagr&aacute;n obtiene su categor&iacute;a municipal.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1939"
"  </center></td>"
"  <td>Se introduce el agua potable al municipio</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1952"
"  </center></td>"
"  <td>Se pavimenta la carretera que une a Nopala de Villagr&aacute;n con"
"  la ciudad de Huichapan.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1955"
"  </center></td>"
"  <td>Se introduce la luz el&eacute;ctrica al municipio</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1968"
"  </center></td>"
"  <td>Se instala la primer secundaria t&eacute;cnica agropecuaria.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m044.jpg"" alt=""Municipio Nopala de Villagr&aacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Nopala de Villagr&aacute;n cuyas coordenadas geogr&aacute;ficas son"
"    20&ordm; 15""<U+0080><U+0099> 10""<U+0080><U+009D> de latitud norte y 99&ordm; 38""<U+0080><U+0099> y 36""<U+0080><U+009D> de longitud oeste"
"    del meridiano de Greenwich, se encuentra ubicado a 125 kil&oacute;metros"
"    de la capital del Estado. </p>"
"    <p>El municipio colinda con los municipios de Huichapan, Chapantongo y"
"    con el vecino Estado de M&eacute;xico.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13044/13m044-01.jpg""/></div>"
"  <p>Nopala de Villagr&aacute;n tiene una extensi&oacute;n de 341.75 km<sup>2</sup>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>El Municipio de Nopala de Villagr&aacute;n se encuentra ubicado en la"
"  provincia del eje Neovolc&aacute;nico, esta formado por lomer&iacute;os"
"  en un 80%, llanuras en un 15% y sierra en un 5%. </p>"
"  <p>Adem&aacute;s cuenta con los cerros del Cutejh&eacute;, ubicado en la"
"    comunidad de Maravillas, este cerro es considerado sitio arqueol&oacute;gico."
"    Otro cerro es el de Siempreviva, situado en la comunidad del mismo nombre. </p>"
"  <p>En las cercan&iacute;as de la comunidad de San Sebasti&aacute;n Tenochtitl&aacute;n"
"    se encuentra una barranca muy grande llamada la barca, que llega hasta"
"  la cabecera municipal.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del Municipio Nopala de Villagr&aacute;n,"
"  atraviesan el r&iacute;o P&aacute;nuco, el r&iacute;o Moctezuma con dos"
"  corrientes de agua, r&iacute;o Hondo y r&iacute;o El Marqu&eacute;s. </p>"
"  <p>Nopala es cruzado por un arroyo denominado ""<U+0080><U+009C>Los Campanales""<U+0080><U+009D>, cuenta"
"    con las presas de Nopala, Francisco I. Madero y Da&ntilde;u, as&iacute;"
"  mismo se localizan pozos y jag&uuml;eyes que surten de agua a la poblaci&oacute;n.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El Municipio de Nopala de Villagr&aacute;n en toda su extensi&oacute;n"
"cuenta con un clima templado semi-fr&iacute;o, con una temperatura media"
"anual de 15&ordm; C y una precipitaci&oacute;n pluvial anual de 590 a 720"
"mil&iacute;metros. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>De acuerdo a sus caracter&iacute;sticas clim&aacute;ticas y geogr&aacute;ficas"
"    la flora en el Municipio de Nopala de Villagr&aacute;n se encuentra conformado"
"    por material espinoso y cact&aacute;ceas principalmente. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>En lo que respecta a la fauna se pueden encontrar diferentes especies"
"    animales como, armadillo, coyote, zorrillo, ardilla, conejo, p&aacute;jaros"
"    de diferentes especies, gato mont&eacute;s, zorro, as&iacute; como tambi&eacute;n"
"  una gran variedad de insectos y ar&aacute;cnidos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El uso principal que se le da a la tierra en el municipio es el agr&iacute;cola"
"  y el pecuario, ya que se destina alrededor del 70% de la superficie y en"
"  menor proporci&oacute;n forestal. La mayor&iacute;a del suelo es de buena"
"  calidad se tiene una producci&oacute;n de ma&iacute;z, avena forraje, frijol,"
"  trigo grano y cebada grano. </p>"
"  <p>En lo referente al uso pecuario, las &aacute;reas de praderas y de pastizales"
"  son destinadas para el ganado ovino, bovino y caprino principalmente.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <div align=""center""><img width=""370"" src=""13044/13t044-01.jpg""/></div>"
"  <p>En esta regi&oacute;n se han encontrado y se siguen encontrando n&uacute;cleos"
"    otom&iacute;es como utensilios de cocina hechos de barro, punta de flecha"
"    obsidiana, fracciones de metales, &iacute;dolos y otros objetos diversos,"
"    as&iacute; como restos humanos estudiados y definidos como del horizonte"
"  otom&iacute;. </p>"
"  <p>Existen monumentos a. <br />"
"    Don Benito Ju&aacute;rez, Don Miguel Hidalgo y Costilla, Don Vicente"
"    Villagr&aacute;n y a Don Nicol&aacute;s Romero. </p>"
"  <p>Dentro de los monumentos arquitect&oacute;nicos est&aacute;n. </p>"
"  <p>Parroquia de Santa Mar&iacute;a Magdalena. <br />"
"    Terminado en 1620; Palacio Municipal construido en el a&ntilde;o de"
"    1874; Capilla de San Sebasti&aacute;n, ubicada en la comunidad de San Sebasti&aacute;n;"
"    Capilla ""<U+0080><U+009C>El Calvario""<U+0080><U+009D>, ubicada en la comunidad de San Sebasti&aacute;n"
"    Tenochtitl&aacute;n en callej&oacute;n 5 de mayo; Capilla ""<U+0080><U+009C>El Calvario""<U+0080><U+009D>,"
"    ubicada en la comunidad de Humini""<U+0080><U+009D>; Capilla de la Sant&iacute;sima Trinidad,"
"    ubicada en Maravillas por el camino nacional a M&eacute;xico. </p>"
"  <p>Cascos de Hacienda. <br />"
"    Antes de llegar al Municipio de Nopala, se encuentran sobre la carretera"
"    la Hacienda del Destello. </p>"
"  <p>Otra es la que se encuentra en la comunidad de Jaguey, mejor conocida"
"    como La Hacienda. </p>"
"  <p>Tambi&eacute;n cuenta con una hacienda la comunidad de Da&ntilde;u y"
"    otra en la comunidad del Jazm&iacute;n.</p>"
"<div align=""center""><img width=""370"" src=""13044/13t044-02.jpg""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En la Semana Santa, se lleva a cabo la representaci&oacute;n del V&iacute;a"
"  Crucis, en donde los participantes lo llevan a cabo en forma voluntaria."
"  La culminaci&oacute;n es en el cerro de la Siempreviva o de las Crucitas. </p>"
"  <p>En la celebraci&oacute;n del d&iacute;a de muertos, se ponen varios"
"    puestos de flores de cempazuchitl. La gente acude al pante&oacute;n a dejar"
"    flores a sus difuntos, se lleva a cabo una misa. Algunas personas llegan"
"    a poner todav&iacute;a sus ofrendas en las que predomina el dulce de calabaza"
"    y el platillo que m&aacute;s le gustaba al difunto, sin faltar sus veladoras"
"    y rezos. </p>"
"  <p>Durante la Navidad se tiene por tradici&oacute;n y costumbre que cada"
"    calle que conforma Nopala organice su posada en la cual preparan aguinaldos,"
"    ponche, tamales, etc. haciendo menci&oacute;n de que todas las posadas"
"    se hacen despu&eacute;s de rezar alg&uacute;n rosario y cantar, al t&eacute;rmino"
"    de esto se re&uacute;nen en el patio de la iglesia para llevar a cabo la"
"    posada.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">Dentro de los trajes t&iacute;picos que utilizan los hombres es el pantal&oacute;n"
"    y camisa de manta bordados, sombrero de palma y huaraches. Y las mujeres"
"    utilizan una blusa de bello bordado de los artesanos de Nopala y huaraches"
"  de diversas formas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En este municipio se producen artesan&iacute;as como: metates, objetos"
"    de cantera, molcajetes, objetos de m&aacute;rmol, servilletas, manteles,"
"  pa&ntilde;uelos, todos bordados por artesanos de Nopala de Villagr&aacute;n. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>La gastronom&iacute;a t&iacute;pica del municipio est&aacute;n los"
"  quesos y cremas, tamales verdes, rojos y de jitomate; </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Dulces de pepitas de calabaza. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>Vinos"
"  de mesa y jugos de frutas. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">Sus atractivos culturales y naturales de Nopala de Villagr&aacute;n"
"    son la Parroquia de Santa Mar&iacute;a Magdalena, del siglo XVII; as&iacute;"
"    mismo cuenta con varios balnearios y los paisajes boscosos de ""<U+0080><U+009C>Las Vegas""<U+0080><U+009D>. <br />"
"Tambi&eacute;n cuenta con restaurante en donde se pueden encontrar"
"  las diversas variedades de la gastronom&iacute;a del municipio. </td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13044/13g044-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 100 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    &nbsp;<b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN SEBASTIAN TENOCHTITLAN</td>"
"    <td><center>"
"    2,099"
"    </center></td>"
"    <td><center>"
"    952"
"    </center></td>"
"    <td><center>"
"    1,147"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JAGUEY, EL</td>"
"    <td><center>"
"    1,193"
"    </center></td>"
"    <td><center>"
"    594"
"    </center></td>"
"    <td><center>"
"    599"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MARAVILLAS</td>"
"    <td><center>"
"    1,070"
"    </center></td>"
"    <td><center>"
"    531"
"    </center></td>"
"    <td><center>"
"    539"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NOPALA</td>"
"    <td><center>"
"    965"
"    </center></td>"
"    <td><center>"
"    461"
"    </center></td>"
"    <td><center>"
"    504"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRESNO, EL (CASAS VIEJAS)</td>"
"    <td><center>"
"    553"
"    </center></td>"
"    <td><center>"
"    270"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN SEBASTIAN DE JUAREZ</td>"
"    <td><center>"
"    519"
"    </center></td>"
"    <td><center>"
"    256"
"    </center></td>"
"    <td><center>"
"    263"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN LORENZO EL CHICO</td>"
"    <td><center>"
"    475"
"    </center></td>"
"    <td><center>"
"    227"
"    </center></td>"
"    <td><center>"
"    248"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LOMA COLORADA</td>"
"    <td><center>"
"    358"
"    </center></td>"
"    <td><center>"
"    192"
"    </center></td>"
"    <td><center>"
"    166"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DA&ETH;U</td>"
"    <td><center>"
"    349"
"    </center></td>"
"    <td><center>"
"    166"
"    </center></td>"
"    <td><center>"
"    183"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SIEMPREVIVA, LA</td>"
"    <td><center>"
"    342"
"    </center></td>"
"    <td><center>"
"    175"
"    </center></td>"
"    <td><center>"
"    167"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUAXITHI</td>"
"    <td><center>"
"    328"
"    </center></td>"
"    <td><center>"
"    173"
"    </center></td>"
"    <td><center>"
"    155"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JUANITA (CASAS VIEJAS)</td>"
"    <td><center>"
"    298"
"    </center></td>"
"    <td><center>"
"    143"
"    </center></td>"
"    <td><center>"
"    155"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MANGUI, EL</td>"
"    <td><center>"
"    286"
"    </center></td>"
"    <td><center>"
"    138"
"    </center></td>"
"    <td><center>"
"    148"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CERRITOS, LOS</td>"
"    <td><center>"
"    274"
"    </center></td>"
"    <td><center>"
"    146"
"    </center></td>"
"    <td><center>"
"    128"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BORBOLLON, EL</td>"
"    <td><center>"
"    271"
"    </center></td>"
"    <td><center>"
"    130"
"    </center></td>"
"    <td><center>"
"    141"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PRESA, LA</td>"
"    <td><center>"
"    257"
"    </center></td>"
"    <td><center>"
"    115"
"    </center></td>"
"    <td><center>"
"    142"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DENTHO</td>"
"    <td><center>"
"    252"
"    </center></td>"
"    <td><center>"
"    131"
"    </center></td>"
"    <td><center>"
"    121"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CAPULIN DA&ETH;U, EL</td>"
"    <td><center>"
"    244"
"    </center></td>"
"    <td><center>"
"    120"
"    </center></td>"
"    <td><center>"
"    124"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BATHA Y BARRIOS</td>"
"    <td><center>"
"    210"
"    </center></td>"
"    <td><center>"
"    110"
"    </center></td>"
"    <td><center>"
"    100"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUMINI</td>"
"    <td><center>"
"    209"
"    </center></td>"
"    <td><center>"
"    103"
"    </center></td>"
"    <td><center>"
"    106"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13044/13og044.jpg"" alt=""organigrama Nopala de Villagr&aacute;n"
""" width=""350"" height=""147"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">42 Delegados Municipale</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"VI </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Raymundo Salgado Ch&aacute;vez</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gonzalo Romero Rivera</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Lucino Garc&iacute;a Ochoa</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Urbano Cort&eacute;s Ch&aacute;vez</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Antonio Rivera Ram&iacute;rez</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Joaqu&iacute;n Hern&aacute;ndez Ram&iacute;rez</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Garc&iacute;a Uribe</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Galdino Bravo Villagr&aacute;n</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo Garc&iacute;a Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Galdino Bravo Villagr&aacute;n</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gustavo Res&eacute;ndiz Nu&ntilde;ez</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>C&eacute;sar Bravo Leal</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe L&oacute;pez Ram&iacute;rez</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Faustino Licona Cer&oacute;n</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hermilo Bravo Leal</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Raul Basurto Dorantes </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Adolfo Ochoa Chavez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Nopala de Villagr&aacute;n,"
" 	  Estado de Hidalgo Edici&oacute;n 1994.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
" 	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
" 	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
"  	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Nopala de Villagr&aacute;n,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal&nbsp; 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo."
" 	  Enero del 2000.</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 (GOBIERNO"
"  	  DEL ESTADO DE HIDALGO-INEGI).</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Nopala de Villagr&aacute;n"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 044 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
