"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Mineral de la Reforma"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Mineral de la Reforma"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""163"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Mineral de la Reforma"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El origen de la palabra ""<U+0080><U+009C>Pachuquilla""<U+0080><U+009D> o peque&ntilde;a Pachuca, proviene"
"del dialecto otom&iacute; Pachoacan, que significa ""<U+0080><U+009C> lugar de gobierno""<U+0080><U+009C>. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc051.jpg"" alt=""Mineral de la Reforma"
" escudo"" width=""150"" /></td>"
"  <td width=""443"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""163"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>La fundaci&oacute;n de Pachuquilla se establece en los primeros a&ntilde;os"
"  de la &eacute;poca colonial, fundada en 1531 aproximadamente; en una avanzada"
"  de los espa&ntilde;oles, que parti&oacute; de Ixmiquilpan, bajo las ordenes"
"  de los capitanes Pedro Rodr&iacute;guez de Escobar y Andr&eacute;s Barrios,"
"  quienes obtuvieron triunfo sobre las tribus nativas. </p>"
"  <p>En sus or&iacute;genes el municipio fue habitado por tribus n&oacute;madas,"
"    provenientes del norte de la rep&uacute;blica. Posteriormente pese a ser"
"    dominio de los toltecas cuya capital se localizaba en Tula. </p>"
"  <p>Despu&eacute;s de la destrucci&oacute;n de Tula por los Chichimecas,"
"  &eacute;stos extendieron su dominio comprendiendo al actual municipio,"
"    el cual pasa a formar parte del se&ntilde;or&iacute;o de Tulancingo, dependendiente"
"    del reino de Acolhuac&aacute;n. </p>"
"  <p>Posteriormente, en el a&ntilde;o de 1550, se establece en esta ciudad"
"    un importante centro metal&uacute;rgico. </p>"
"  <p>Finalmente, el 9 de Abril de 1920, esta ciudad, fue elevada a categor&iacute;a"
"    de municipio. </p>"
"  <p>Al nacer el imperio Azteca, los territorios Acolhuas establecidos en"
"    el actual Estado de Hidalgo quedaron bajo el dominio de este imperio; Los"
"    mexicas fundaron Tepehuac&aacute;n, conquistaron Patlachuican (Pachuca)"
"    y llegaron hasta Huejutla. </p>"
"  <p>Durante la &eacute;poca colonial, el Estado de Hidalgo tom&oacute; parte"
"    en la Independencia de M&eacute;xico. Al concluir la guerra de Independencia,"
"    pol&iacute;ticamente se le denomin&oacute; Capitan&iacute;a General de"
"    M&eacute;xico. </p>"
"  <p>En el a&ntilde;o de 1862, el Lic. Benito Ju&aacute;rez decret&oacute;"
"    al actual Estado de Hidalgo como segundo distrito militar del Estado de"
"    M&eacute;xico. </p>"
"  <p>En 1865 el emperador Maximiliano divide al pa&iacute;s en 50 departamentos"
"    quedando integrado el departamento de Tulancingo, al cual pertenec&iacute;a"
"    el municipio de Mineral de la Reforma (antiguamente llamado Azoyatla). </p>"
"  <p>En 1867 con el triunfo del gobierno republicano, determina nuevamente"
"    que el Estado de Hidalgo pasa a formar parte del Estado de M&eacute;xico"
"    y la superficie territorial de Mineral de la Reforma se integra al distrito"
"    de Pachuca. </p>"
"  <p>En 1917 el aumento de las necesidades de la poblaci&oacute;n propicia"
"    modificaciones en el distrito de Pachuca y se crea el nuevo y actual municipio&nbsp;"
"    de Mineral de la Reforma. </p>"
"  <p>El 13 de Abril de 1920, siendo gobernador del Estado Don Nicol&aacute;s"
"    Flores, por medio del decreto n&uacute;mero 1099, erige al municipio (situaci&oacute;n"
"    que obedece principalmente a la enorme explotaci&oacute;n de vetas de plata"
"    en la regi&oacute;n), denominando cabecera municipal al pueblo de San Guillermo"
"    (lugar donde se localizaban los principales yacimientos). </p>"
"  <p>El 16 de Noviembre de 1941, el Gobernador Lic. Jos&eacute; Lugo Guerrero,"
"    reforma el anterior decreto, por lo que los barrios de El Tejocote, Pajaritos,"
"    Guadalupe Hidalgo y el Lobo, pasan a formar parte del municipio de&nbsp;"
"    Pachuca. </p>"
"  <p>Con el transcurrir del tiempo las vetas de plata y de otros minerales"
"    se agotan, lo que lleva a la desaparici&oacute;n de la industria minera"
"    del municipio, que trae como consecuencia que los habitantes de San Guillermo"
"    emigren a otros pueblos vecinos en busca de fuentes de trabajo. </p>"
"  <p>El 15 de Noviembre de 1958, el Gobernador del Estado Gral. Alfonso Corona"
"    del Rosal, emite el decreto No. 43 por medio del cual se cambian los poderes"
"    municipales del pueblo de San Guillermo al pueblo de Pachuquilla, el cual"
"    tuvo un crecimiento muy importante ya que se convierte en un sitio tur&iacute;stico"
"    y est&aacute; adecuadamente comunicado con el resto de sus comunidades,"
"  municipios y con la capital del Estado.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>A saber, este municipio de Mineral de la Reforma ha dado grandes personajes"
"al Estado, siendo estos: </p>"
"  <p><strong>Carlos Vargas Ort&iacute;z</strong><br />"
"  Poeta, Abogado y Periodista. </p>"
"  <p>Nacido en este municipio. Por alg&uacute;n tiempo ejerci&oacute; el"
"    magisterio y despu&eacute;s obtuvo el t&iacute;tulo de licenciado en derecho,"
"    en la UNAM, en cuya facultad de derecho a dictado la c&aacute;tedra de"
"    sociolog&iacute;a. </p>"
"  <p>Desde 1943 se inici&oacute; en el periodismo y ha sido redactor de tribunas"
"    nacionales como EL UNIVERSAL. </p>"
"  <p>En 1951, durante la administraci&oacute;n del gobernador Quint&iacute;n"
"    Rueda Villagr&aacute;n, fue jefe de acci&oacute;n c&iacute;vica e informaci&oacute;n. </p>"
"  <p>Como poeta se dio a conocer con su libro ""<U+0080><U+009C>El hombre sin muros""<U+0080><U+009D>, y varios"
"    recitales po&eacute;ticos. Renombrados cr&iacute;ticos han elogiado su"
"    creaci&oacute;n po&eacute;tica. </p>"
"  <p><strong>Guadalupe Escamilla</strong><br />"
"  Pol&iacute;tico.</p>"
"  <p><strong>Manuel Rivera Castel&aacute;n</strong><br />"
"  Pol&iacute;tico.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimientos</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>1531</td>"
"  <td>La fundaci&oacute;n de Pachuquilla se establece en los primerosa&ntilde;os"
"  de la &eacute;poca colonial</td>"
"  </tr>"
"  <tr>"
"  <td>1550</td>"
"  <td>Se establece en esta ciudad un importante centro metal&uacute;rgico.</td>"
"  </tr>"
"  <tr>"
"  <td>1862</td>"
"  <td>El Lic. Benito Ju&aacute;rez decret&oacute; al actual Estadode Hidalgo"
"  como segundo distrito militar del Estado de M&eacute;xico.</td>"
"  </tr>"
"  <tr>"
"  <td>1865</td>"
"  <td>El emperador Maximiliano divide al pa&iacute;s en 50 departamentos quedando"
"  integrado el departamento de Tulancingo&nbsp; <br />"
"  al cual pertenec&iacute;ael municipio de Mineral de la Reforma (antiguamente"
"  llamado Azoyatla).</td>"
"  </tr>"
"  <tr>"
"  <td>1867</td>"
"  <td>Con el triunfo del gobierno republicano&nbsp; determina nuevamenteque"
"  el Estado de Hidalgo pasa a formar parte del&nbsp; <br />"
"  Estado de M&eacute;xicoy la superficie territorial de Mineral de la"
"  Reforma se integra al distritode Pachuca.</td>"
"  </tr>"
"  <tr>"
"  <td>1917</td>"
"  <td>El aumento de las necesidades de la poblaci&oacute;n propiciamodificaciones"
"  en el distrito de Pachuca y se crea el nuevo&nbsp; <br />"
"  y actual municipio de Mineral de la Reforma.</td>"
"  </tr>"
"  <tr>"
"  <td>1920</td>"
"  <td>Fue elevada a categor&iacute;a de municipio siendo gobernadordel Estado"
"  Don Nicol&aacute;s Flores.</td>"
"  </tr>"
"  <tr>"
"  <td>1958</td>"
"  <td>El Gobernador del Estado Gral. Alfonso Corona del Rosal emite el decreto"
"  No. 43 por medio del cual se cambian <br />"
"  los poderes municipalesdel pueblo de San Guillermo al pueblo de Pachuquilla.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m051.jpg"" alt=""Municipio Mineral de la Reforma"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Este municipio pertenece a la regi&oacute;n 1, correspondiendo a Pachuca. </p>"
"    <p>Sus coordenadas son, latitud norte 20&deg;, 8""<U+0080><U+0099> y 8""<U+0080><U+009D>, mientras su longitud"
"    oeste es 98&deg;, 40""<U+0080><U+0099> y 19""<U+0080><U+009D>, con una latitud de 2,400 mts. a 2,800 mts."
"    sobre el nivel del mar. </p>"
"    <p>Mineral de la Reforma colinda asimismo al: </p>"
"    <p>Norte con el municipio de Mineral del Monte; al Sur con el municipio"
"    de Zempoala; al Este con el municipio de Epazoyucan, y al Oeste con los"
"    municipios de Pachuca y Zapotl&aacute;n de Ju&aacute;rez </p>"
"    <p>El municipio se encuentra situado al noreste de la ciudad de M&eacute;xico"
"    a una distancia de 100 Km., y a 38 Km. de Tulancingo. La distancia de uni&oacute;n"
"    con la capital del estado es de 9 Km.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13051/13m051-01.jpg""alt=""plaza principal""/></div>"
"  <p>La superficie territorial es de 105.87 km<sup>2</sup>, representando el 0.4% de"
"  la superficie total de nuestro Estado.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Ubicado en el eje Neovolc&aacute;nico, este municipio cuenta con llanuras"
"  en un 55%, y sierra en 40% teniendo una menor proporci&oacute;n de lomer&iacute;os. </p>"
"  <p>En el municipio se presentan diferentes formas de relieve, siendo la"
"    primera correspondiente a zonas accidentadas, la segunda corresponde a"
"    zonas semiplanas y la &uacute;ltima a zonas planas. </p>"
"  <p>Las zonas accidentadas se localizan en el noroeste del municipio, las"
"    zonas semiplanas se localizan en las localidades de la Venta, Dos Carlos,"
"    Carboneras, Amaque, Pachuquilla, Saucillo y Cardonal.&nbsp; Las zonas planas"
"    se localizan en las comunidades del Venado, La Higa y Chavarr&iacute;a. </p>"
"  <p>Existen algunas elevaciones de peque&ntilde;a altitud como el cerro"
"    de Tlaquilpan, Cerro de Chilolote, Cerro Gordo, Cerro del Amaque y Cerro"
"  de Pe&ntilde;a Pegada.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Este municipio cuenta con un solo r&iacute;o; de los Hules, que&nbsp;"
"cruza el municipio de norte a sur, encontr&aacute;ndose al final (en el"
"sur) con el r&iacute;o Atempa.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El clima es templado-fr&iacute;o, con reg&iacute;menes de lluvias en"
"  los meses de Junio, Julio, Agosto y Septiembre teniendo una precipitaci&oacute;n"
"  pluvial de 392 mm. por a&ntilde;o. </p>"
"  <p>Los meses m&aacute;s calurosos se presentan en Mayo, Junio, Julio y"
"    Agosto.&nbsp; </p>"
"  <p>La direcci&oacute;n de los vientos es de Sur a Oeste, de poca humedad,"
"    principalmente en los meses de Febrero, Marzo y Abril. </p>"
"  <p>La temperatura media anual es de 16 grados cent&iacute;grados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La vegetaci&oacute;n es raqu&iacute;tica&nbsp; por las condiciones climatol&oacute;gicas"
"    que imperan en el municipio, s&oacute;lo predominan las plantas xer&oacute;filas"
"    como: Maguey, nopal, mezquite, cactus, biznaga, huizache, y pir&uacute;l. </p>"
"  <p>Existen aproximadamente 300 hect&aacute;reas de uso forestal que se"
"    encuentran en mal estado, donde los espacios vegetales predominantes son"
"    el ocote y el encino. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre es pr&aacute;cticamente nula, pues solo podemos encontrar"
"    conejos y roedores, algunas aves como el zenzontle, paloma, cuervo, lechuza,"
"    gorri&oacute;n, y pocos reptiles como la lagartija, v&iacute;bora y camale&oacute;n"
"    as&iacute; como un gran n&uacute;mero de insectos. </p>"
"  <p>Dentro de la fauna dom&eacute;stica predomina la silvestre, existen"
"    as&iacute;, en este rubro, caballos, puercos, burros, ovejas, carneros,"
"  vacas, cabras y aves de corral.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>Su tipo de suelo es de buena calidad, del tipo Feozem, en la mayor&iacute;a"
"  de la superficie del municipio; y es rico en materia org&aacute;nica y"
"  nutrientes. <br />"
"  De acuerdo con la superficie utilizada para cada actividad su orden"
"  es: </p>"
"  <p>De Agricultura <br />"
"    Pecuaria <br />"
"    Usos urbanos <br />"
"  Otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Dentro de los llamados Monumentos Arqueol&oacute;gicos se sabe que pocos"
"han sido los datos investigados en relaci&oacute;n con la poblaci&oacute;n"
"prehisp&aacute;nica en Mineral de la Reforma. </p>"
"  <p>Existen&nbsp; hallazgos de ruinas arqueol&oacute;gicas de considerable"
"  y que se encuentran de los asentamientos consolidados de lo que ahora es"
"  Pachuquilla, pero han sido aislados y pocos estudiados, sin embargo no"
"  se duda de la importancia que durante el siglo XVIII alcanz&oacute; Pachuquilla,"
"  simplemente al conocer el templo que hoy en la actualidad se conserva aunque"
"  se le han hecho unos pocos de cambios. Dentro del orden natural, podemos"
"  visualizar que el cerro que limita el barrio de Apepelco se han encontrado"
"  basamentos incompletos y muy destruidos que indican presencia humana. As&iacute;"
"  mismo en el cerro, al oriente de la actual plaza, han aparecido algunos"
"  &iacute;dolos y restos de cer&aacute;mica que desafortunadamente no fueron"
"  clasificados. </p>"
"  <p>El investigador alem&aacute;n Alejandro Von Humbolt, durante su visita"
"  realizada a&nbsp; M&eacute;xico en plan de estudio de la flora, y sus poblaciones"
"  aleda&ntilde;as, dej&oacute; asentado en su obra ""<U+0080><U+009C> Ensayo Pol&iacute;tico"
"  sobre el Reino de la Nueva Espa&ntilde;a ""<U+0080><U+009C> que Pachuquilla era una de las"
"  poblaciones m&aacute;s antiguas de la comarca minera y que tuvo una gran"
"  cantidad de habitantes, al grado de ser Rep&uacute;blica de Indios, significando"
"  que ten&iacute;a una autoridad ind&iacute;gena que con los virreinales"
"  se encargaban de la administraci&oacute;n y la justicia. </p>"
"  <p>Al pasar a los monumentos arquitect&oacute;nicos, encontramos la Iglesia"
"  la Preciosa Sangre, que no tiene antecedentes propios, y s&oacute;lo podemos"
"  establecer que tanto San Guillermo y Azoyatla figuran en 1746 como parte"
"  de la alcald&iacute;a mayor de Pachuca y que el desarrollo evang&eacute;lico"
"  obedece al clero secular que a principios del siglo XVIII dio atenci&oacute;n"
"  a esos poblados. </p>"
"  <p>La iglesia esta construida de mamposter&iacute;a est&aacute; en el centro"
"  de la poblaci&oacute;n de una sola nave, teniendo cubierta de b&oacute;veda"
"  de ca&ntilde;&oacute;n con lunetos dividida en dos secciones por tres arcos,"
"  rebajados sobre pilastras y piso de madera y ladrillo. En la secci&oacute;n"
"  que precede al presbiterio se levanta una c&uacute;pula octagonal sobre"
"  pechinas, rematada en una linternilla, cuyo cimborrio se encuentra exornado"
"  con azulejos. </p>"
"  <p>El presbiterio ha sido agregado por el &aacute;bside, teniendo cubierta"
"  de b&oacute;veda de ca&ntilde;&oacute;n, sobre una plataforma de tres pelda&ntilde;os,"
"  se alza al altar mayor de mamposter&iacute;a, lo mismo que dos colaterales"
"  a cada lado. </p>"
"  <p>En la fachada aplanada de mezcla, encalada con el resto, la puerta de"
"  entrada se abre bajo un arco de medio punto sobre pilastras encuadrado"
"  por otras dos que sostienen un entablamento sencillo, y rematan a trav&eacute;s"
"  de este en pir&aacute;mides con bolas. En la parte superior y al eje de"
"  la puerta hay una ventana que ilumina el coro; un nicho con una esquina"
"  sin fecha. </p>"
"  <p>Adosada al costado norte en los machones y remata en una linternilla,"
"  dos de sus campanas, estas fechadas en 1856 y 1880 respectivamente; quedando"
"  la menor sin fecha. </p>"
"  <p>Iluminan la nave cuatro ojos de buey en el tambor de la c&uacute;pula"
"  y una ventana al sur, estando otras dos tapas en el mismo lado. </p>"
"  <p>Tiene anexos un atrio cementerio, barda con mamposter&iacute;a que rodea"
"  la construcci&oacute;n por el norte, sur y poniente, la capilla de Jes&uacute;s"
"  Nazareno comunicada con la iglesia, tiene cubierta de b&oacute;veda de"
"  ca&ntilde;&oacute;n y piso de madera, una ventana al oriente y otra al"
"  poniente le proporcionan escasa luz. </p>"
"  <p>En su muro se encuentra la inscripci&oacute;n y fecha mencionadas, una"
"  puerta del lado de la ep&iacute;stola, permite el paso a la sacrist&iacute;a"
"  de la misma construcci&oacute;n, techo envigado a una vertiente y piso"
"  de ladrillo y otra puerta de salida a un patio formado por este departamento,"
"  que tambi&eacute;n tiene una ventana.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Fiesta religiosa de Semana Santa.- Empieza a realizarse desde el Domingo"
"  de Ramos con los ritos religiosos, lo que sobresale en estas celebraciones"
"  es el V&iacute;a Crucis, que es una peregrinaci&oacute;n&nbsp; donde la"
"  gente adorna las calles por donde pasa el V&iacute;a Crucis. </p>"
"  <p>Otra de las tradiciones de la Semana Santa es que despu&eacute;s de"
"    la misa que se celebra el S&aacute;bado de Gloria, se hace un convivi&oacute;"
"    con toda la gente del pueblo, llevando cada cual su itacate, esta costumbre"
"    es para festejar la resurrecci&oacute;n de Jesucristo. </p>"
"  <p>Celebraci&oacute;n del Patrono del pueblo. Se celebraba el 1&ordm; de"
"    julio y se consideraba la fiesta mayor celebrando a la Preciosa Sangre"
"    de Cristo donde se hac&iacute;a una procesi&oacute;n&nbsp; que se tra&iacute;a"
"    una cruz de madera, desde la comunidad de Xolostitla hasta la iglesia,"
"    luego se festejaba con m&uacute;sica, danzantes, fuegos pirot&eacute;cnicos"
"    y una misa; adem&aacute;s hab&iacute;a juegos mec&aacute;nicos, bailes"
"    y verbenas. </p>"
"  <p>Esta tradici&oacute;n dej&oacute; de hacerse porque se dice que la cruz"
"    de madera no quiso regresar a Xoloxtitla, pues cuando se la quisieron llevar"
"    pes&oacute; demasiado y fue imposible volver a levantarla. </p>"
"  <p>Actualmente se celebra con una misa donde hay primeras comuniones, bautizos,"
"    matrimonios colectivos y confirmaciones, sin dejar afuera los fuegos artificiales,"
"    juegos mec&aacute;nicos, bailes, etc. </p>"
"  <p>Procesi&oacute;n con la imagen de la Virgen Mar&iacute;a de Guadalupe.-"
"    El 22 de Julio durante algunos a&ntilde;os, por iniciativa de la Sra. Rebeca"
"    Islas, se realizaba una procesi&oacute;n que iniciaba en la iglesia hasta"
"    las parcelas, a la cual era acompa&ntilde;ada por todo el pueblo, con m&uacute;sica"
"    y cohetes. </p>"
"  <p>Esta tradici&oacute;n se realizaba por la creencia que con la visita"
"    de la virgen se daba mejor cosecha y termin&oacute; con la muerte de la"
"    Sra. Rebeca Islas. </p>"
"  <p>Fiestas Patri&oacute;ticas.- Se realiza en la cabecera municipal con"
"    su tradicional grito de Independencia, llevado a cabo por la autoridad"
"    municipal, se realiza durante el mes de Septiembre aproximadamente unos"
"    10 o 15 d&iacute;as. </p>"
"  <p>Esta fiesta ha adquirido una gran popularidad en la regi&oacute;n, en"
"    ella se llevan a cabo eventos culturales, deportivos, jaripeos, charreadas,"
"    corridas de toros, luchas, mojigangas, exposici&oacute;n gastron&oacute;mica,"
"    bailes, fuegos pirot&eacute;cnicos y noche mexicana donde la presidencia"
"    regala antojitos. </p>"
"  <p>D&iacute;a de Muertos.- El d&iacute;a 31 de octubre adornan una mesa"
"    donde colocan las ofrendas, principalmente los platillos que les gustaban"
"    a los difuntos o sus seres queridos, tambi&eacute;n se ponen flores de"
"    zempazuchitl, veladoras, las cuales encienden este d&iacute;a y el 1&ordm;,"
"    que es el d&iacute;a que vienen los ni&ntilde;os. </p>"
"  <p>El 2 de Noviembre algunas familias acostumbran ir al pante&oacute;n"
"    toda la noche o desde las primeras horas del d&iacute;a, acomodan 4 cirios"
"    en las tumbas y las adornan con flores, encienden fogatas y les llevan"
"    m&uacute;sica hasta el medio d&iacute;a. </p>"
"  <p>20 de Noviembre.- Se realiza un desfile donde participan las comunidades"
"    cercanas y escuelas de la cabecera municipal; asimismo, por la tarde se"
"    realiza una kermesse. <br />"
"    12 de Diciembre.- Esta&nbsp; celebraci&oacute;n empieza desde la noche"
"    del d&iacute;a 11 con una peregrinaci&oacute;n que organizan los taxistas"
"    para llevarle ma&ntilde;anitas a la virgen con mariachi, a las 9:00 a.m."
"    son otras ma&ntilde;anitas y la misa donde visten a los ni&ntilde;os de"
"    inditos. </p>"
"  <p>En la cabecera municipal se encuentra ubicada&nbsp; ""<U+0080><U+009C>La Misi&oacute;n"
"    Cultural""<U+0080><U+009D> instituci&oacute;n que se encarga de impartir diferentes cursos"
"  de capacitaci&oacute;n, art&iacute;sticos, gastronom&iacute;a, etc. </p>"
"<p>El municipio cuenta con auditorios localizados en diferentes comunidades.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">En el hombre, es"
"    com&uacute;n el traje de charro, sombrero ancho y de palma. Siendo en la"
"  mujer la falda, blusa de manta y huaraches. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Alfarer&iacute;a,"
"    bolsas, cinturones y figuras de ixtle. <br />"
"Asimismo el municipio tiene grupos ind&iacute;genas otom&iacute;es,"
"  que vienen siendo parte de su cultura. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p><strong>Alimentos</strong></p>"
"  <p>Mixiote,"
"  barbacoa, carnitas, mole verde y gorditas. </p>"
"  <p><strong>Dulces</strong></p>"
"  <p>Alegr&iacute;as y palanquetas. </p>"
"  <p><strong>Bebidas </strong></p>"
"  <p>El Pulque. </p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13051/13g051-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 32 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA</b> <br />"
"    <b>LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PACHUCA</td>"
"    <td><center>"
"    29,797"
"    </center></td>"
"    <td><center>"
"    14,213"
"    </center></td>"
"    <td><center>"
"    15,584"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PACHUQUILLA</td>"
"    <td><center>"
"    3,167"
"    </center></td>"
"    <td><center>"
"    1,543"
"    </center></td>"
"    <td><center>"
"    1,624"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PROVIDENCIA LA</td>"
"    <td><center>"
"    1,883"
"    </center></td>"
"    <td><center>"
"    918"
"    </center></td>"
"    <td><center>"
"    965"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRACCIONAMIENTO LA REFORMA</td>"
"    <td><center>"
"    1,336"
"    </center></td>"
"    <td><center>"
"    619"
"    </center></td>"
"    <td><center>"
"    717"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VENADO&nbsp; EL</td>"
"    <td><center>"
"    1,294"
"    </center></td>"
"    <td><center>"
"    645"
"    </center></td>"
"    <td><center>"
"    649"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA LA CALERA</td>"
"    <td><center>"
"    952"
"    </center></td>"
"    <td><center>"
"    472"
"    </center></td>"
"    <td><center>"
"    480"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHACON&nbsp; EL (NUEVO CENTRO DE POBLACION CHACON)</td>"
"    <td><center>"
"    843"
"    </center></td>"
"    <td><center>"
"    402"
"    </center></td>"
"    <td><center>"
"    441"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AZOYATLA DE OCAMPO (AZOYATLA)</td>"
"    <td><center>"
"    791"
"    </center></td>"
"    <td><center>"
"    395"
"    </center></td>"
"    <td><center>"
"    396"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JOSE PALMA GORDA</td>"
"    <td><center>"
"    479"
"    </center></td>"
"    <td><center>"
"    240"
"    </center></td>"
"    <td><center>"
"    239"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MIGUEL LA HIGA</td>"
"    <td><center>"
"    436"
"    </center></td>"
"    <td><center>"
"    215"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  8 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13051/13og051.jpg"" alt=""organigrama Mineral de la Reforma"
""" width=""350"" height=""564"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">51 Delegados <br />"
"   7 Comisariados Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp; <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"II </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>En Mineral de la Reforma, se ha contado con grandes personajes"
"  preocupados por el desarrollo del municipio, entre ellos se encuentran"
"  quienes han ocupado el cargo de Presidente Municipal, a continuaci&oacute;n"
"  se cita a quienes estuvieron como m&aacute;xima autoridad a partir de 1964. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Cruz Arellano S&aacute;nchez</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Horacio Ba&ntilde;os G.</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Humberto Ba&ntilde;os D.</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Bertha Riveroll Noble</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Islas Islas</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gempo Copca Islas</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Silvino Ba&ntilde;os Corella</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sergio L&oacute;pez Licona</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Isidro Ba&ntilde;os Ramos</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rub&eacute;n Contreras G.</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; G. Hidalgo S.</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ma. Gpe. Ba&ntilde;os Madrid</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>V&iacute;ctor Islas Morales</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Salvador Licona Ram&iacute;rez</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alejandro Islas Perez</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Benigno Miguel Escamilla Ba&ntilde;os </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Filiberto Hern<U+00E1>ndez Monzalvo</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Mineral de la Reforma,"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Mineral de la Reforma, Estado"
"  	  de Hidalgo Edici&oacute;n 1994.</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez, 1979.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Mineral de la Reforma"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 051 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
