"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - San Bartolo Tutotepec"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">San Bartolo Tutotepec"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">San Bartolo Tutotepec"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El Municipio deriva su nombre de las ra&iacute;ces nahuas: tetotl, &quot;p&aacute;jaro&quot;"
"y tepec, &quot;lugar&quot;, que significa &quot;lugar de p&aacute;jaros o aves&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc053.jpg"" alt=""San Bartolo Tutotepec"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto"">Se inicia a mediados del Siglo X, sus primeros pobladores fueron toltecas."
"El se&ntilde;or&iacute;o de Tutotepec estaba sometido igual que el de Metztitl&aacute;n"
"a los chichimecas. Durante el Siglo XIV los tepanecas dominaron gran parte"
"del Valle de M&eacute;xico y Xaltocan , estableci&eacute;ndose el rey en"
"Metztitl&aacute;n, por lo que numerosos otom&iacute;es-mazahuas se establecieron"
"en Tutotepec, abarcando desde Atotonilco hasta Huayacocotla."
"<p>Ya en la Etapa de la Conquista, Tutotepec tuvo diversos enfrentamientos"
"  con los espa&ntilde;oles, por lo que el se&ntilde;or de Tutotepec fue muerto"
"  al igual que muchos rebeldes de la zona; pero por ser una zona pobre, los"
"  espa&ntilde;oles la abandonaron. </p>"
"<p>En la &Eacute;poca Colonial, el primer encomendero de este lugar fue"
"  don Manuel Tom&aacute;s. </p>"
"<p>Fueron los frailes agustinos, que llegaron a la Nueva Espa&ntilde;a"
"  en 1533 quienes realmente poblaron esta zona con iglesias y conventos."
"  Bajo la Jurisdicci&oacute;n del convento de Atotonilco el Grande qued&oacute;"
"  Tutotepec comisionado a Fray Alonso de Borja para catequizar esta zona,"
"  lo que logr&oacute; aprendiendo el otom&iacute; y oficiando misas en dicha"
"  lengua. Muri&oacute; en 1542. </p>"
"<p>La primera iglesia en Tutotepec tuvo el nombre de Los Santos Reyes,"
"  el cual fue sustituido por el de Santa Mar&iacute;a Magdalena. </p>"
"<p>Tutotepec fue nombrado cabecera de los pueblos aleda&ntilde;os. Dependiendo"
"  de la jurisdicci&oacute;n de Tulancingo, este pueblo, a la provincia (despu&eacute;s"
"  intendencia), de M&eacute;xico. </p>"
"<p>Como Tutotepec ten&iacute;a maderas preciosas, fue seleccionado para"
"  aportar las necesarias en la construcci&oacute;n de las iglesias y conventos."
"  En 1590 tuvo que dar madera suficiente para sacar 500 vigas. </p>"
"<p>El encomendero en octubre de 1591 era don Diego Rodr&iacute;guez Orozco. </p>"
"<p>Tulancingo estaba compuesto por siete Rep&uacute;blicas de Indios; Atotonilco,"
"  Zinguilucan, Acaxochitl&aacute;n, Huascasaloya, Acatl&aacute;n, Tutotepec,"
"  y Tenango. Como cabecera Tutotepec ten&iacute;a 14 pueblos sujetos a ella. </p>"
"<p>Estos pueblos fueron censados varias veces durante el siglo XVIII (1716,"
"  1746, 1791, 1798), pero el m&aacute;s completo es precisamente el &uacute;ltimo"
"  de ellos y se&ntilde;ala que la iglesia est&aacute; administrada por padres"
"  agustinos, cuya feligres&iacute;a se compone de 952 familias de indios. </p>"
"<p>Por la extensi&oacute;n de la zona se crearon otros dos curatos, en"
"  las cabeceras de Huehuetla y San Lorenzo, aparte de las existentes en Tutotepec"
"  y Tenango. </p>"
"<p>En el censo de 1791 hab&iacute;a s&oacute;lo en Tutotepec, sin tomar"
"  en cuenta sus pueblos: 30 espa&ntilde;oles, 47 castizos, 115 mestizos,"
"  dando un total de 192 personas; para el censo de 1792, hab&iacute;a un"
"  total de 1,229 personas, contando a sus pueblos. </p>"
"<p>El 15 de abril de 1803, hubo un incendio que consumi&oacute; gran parte"
"  de Tutotepec, afectando la econom&iacute;a del lugar y dejando muchos afectados. </p>"
"<p>Ya en la Etapa de la Independecia, se tienen datos de que &eacute;sta"
"  se inici&oacute;, por lo que respecta a la zona de Hidalgo, en los pueblos"
"  de Huichapan e Ixmiquilpan. En junio de 1812 procedente de Huayacocotla"
"  lleg&oacute; el se&ntilde;or Francisco Xavier barbosa, comisionado por"
"  don Juli&aacute;n Villagr&aacute;n para buscar a la persona m&aacute;s"
"  adecuada para que levantara en armas al pueblo. El cargo se lo dieron al"
"  cura don Jos&eacute; Antonio del Castillo con el grado de coronel americano,"
"  ya que a partir de ese momento tendr&iacute;a la obligaci&oacute;n de formar"
"  su propio ej&eacute;rcito. Tutotepec sirvi&oacute; de refugio a los insurgentes,"
"  hasta que el mismo cura desert&oacute; de la causa solicitando el indulto"
"  al Comandante Piedras, quien se lo otorg&oacute;; sin embargo, los tute&ntilde;os,"
"  no recibieron el indulto. </p>"
"<p>Posteriormente se reorganiza esta zona bajo el mando de Andr&eacute;s"
"  Oma&ntilde;a y sus hijos. En febrero de 1813, Andr&eacute;s oma&ntilde;a"
"  fue sustituido por don Jos&eacute; Grajeda, debido a los tute&ntilde;os"
"  estaban a punto de unirse a la causa enemiga por el abuso en sus funciones"
"  de Oma&ntilde;a. </p>"
"<p>En 1814 Tutotepec fue testigo de luchas cruentas entre realistas e insurgentes."
"  Jos&eacute; Ma. Luvi&aacute;n, fue uno de los m&aacute;s apasionados realistas"
"  que luchaba en la zona y quien pudo pacificarla. En 1821 tambi&eacute;n"
"  se consumaba la independencia en Tulancingo.&nbsp; </p>"
"<p>La calma dur&oacute; muchos a&ntilde;os, hasta el movimiento de ""<U+0080><U+009C>Religi&oacute;n"
"  y Fueros""<U+0080><U+009D>. El cura de Tutotepec don Miguel Vigueiras levantaba a los pueblos"
"  para defender la religi&oacute;n, pero fue fusilado. </p>"
"<p>En la&nbsp; lucha de la Reforma y despu&eacute;s de la intervenci&oacute;n"
"  francesa, el tute&ntilde;o Nicol&aacute;s M&eacute;rida destac&oacute;"
"  como estoico combatiente. </p>"
"<p>El d&iacute;a 27 de marzo de 1872 se cre&oacute; el Municipio de San"
"  Bartolo Tutotepec, quedando como cabecera San Bartolo. Hasta ese momento"
"  s&oacute;lo exist&iacute;a un Tutotepec, pero a pesar de haber sido tan"
"  importante este pueblo, la diferencia que exist&iacute;a con los caminos"
"  principales, su poco rendimiento econ&oacute;mico y la belicosidad de sus"
"  habitantes, hizo que se escogiera a San Bartolo, como la cabecera. Actualmente"
"  para distinguirlos a Tutotepec se le llama Tuto y a la cabecera San Bartolo. </p>"
"<p>El primero de julio de 1891, San Bartolo pasaba a formar parte del nuevo"
"  distrito de Tenango de Doria, donde qued&oacute; asentada la cabecera que"
"  junto con Huehuetla, y San Lorenzo Achiotepec se disputaban. </p>"
"<p>En la &Eacute;poca Revolucionaria se dieron enfrentamientos entre los"
"  pueblos de San Bartolo, que apoyaba a Porfirio D&iacute;az, y Tutotepec,"
"  que defend&iacute;a la causa revolucionaria. </p>"
"<p>Manuel Melo fue pol&iacute;tico, hombre trabajador, progresista y ex"
"  presidente municipal, que apoy&oacute; a Victoriano Huerta contra Carranza."
"  Al triunfo del carrancismo obtuvo el indulto, pero sigui&oacute; luchando"
"  hasta que fue ejecutado por los mismos habitantes de San Bartolo en agosto"
"  de 1919. </p>"
"<p>San Bartolo Tutotepec, cambi&oacute; brevemente de nombre, al de San"
"  Bartolo de Ju&aacute;rez, adem&aacute;s de convertirse en cabeza de Distrito"
"  en Noviembre de 1924 a marzo de 1925. </p>"
"<p>Don Jos&eacute; Islas inaugur&oacute; en 1926 la primera planta hidroel&eacute;ctrica"
"  que le dio luz a San Bartolo, siendo en toda la zona, el primero en contar"
"  con este servicio.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Nicol&aacute;s M&eacute;rida</strong><br /> Personaje destacado y patriota de la"
"    reforma.</p>"
"  <p><strong>Augusto Parra Bengoa</strong><br /> destacado funcionario. </p>"
"  <p><strong>Francisco Retama Casta&ntilde;eda</strong><br /> Ilustre personaje benefactor de"
"  Tutotepec.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  950&nbsp;"
"  </center></td>"
"  <td>Fue habitado por tribus Tepehuas.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  5/feb/1826"
"  </center></td>"
"  <td>Se consigna Tutotepec como ayuntamiento perteneciente al partido de"
"  Tulancingo de la prefectura del mismo nombre.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  8/ago/1865"
"  </center></td>"
"  <td>Se consigna S. Bartolo como municipalidad perteneciente al distrito"
"  de Tenango Se segregan los municipios de Tenango, Tutotepec, Iturbide,"
"  Huehuetla y Achiotepec del distrito de Tenango de Doria, teniendo por cabecera"
"  el pueblo de Tenango.</td>"
"  </tr>"
"  <tr>"
"  <td>21/ sep/1920</td>"
"  <td>San Bartolo Tutotepec se consigna como municipio libre, formando parte"
"  del distrito de Tenango de Doria</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m053.jpg"" alt=""Municipio San Bartolo Tutotepec"
"""/></td>"
"    <td class=""texto"" align=""left"">El Municipio se localiza entre los paralelos 20&deg; 24&acute; de latitud"
"norte, 98&deg; 12&acute; de longitud oeste, a una altura de 1,000 metros"
"sobre el nivel del mar.&nbsp; <br />"
"Limita al norte con el Estado de Veracruz; al sur con Tenango de Doria;"
"al este con Huehuetla y al oeste con Agua Blanca y el Estado de Veracruz.&nbsp; <br />"
"Entre sus principales localidades se cuentan: San Miguel, san Mateo,"
"San Andr&eacute;s, San Sebasti&aacute;n, San Jer&oacute;nimo, San Juan,"
"Tutotepec y la cumbre. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13053/13m053-01.jpg""alt=""panoramica de la regi&oacute;n""/></div>"
"  <p>Tiene una extensi&oacute;n territorial de 357.86 kil&oacute;metros cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio tiene una superficie abrupta, ya que cuenta con la Sierra"
"Madre Oriental, adem&aacute;s de acantilados, grutas, mesetas y una planicie"
"de valles.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Los r&iacute;os que cruzan el Municipio son: Beltr&aacute;n, Borboll&oacute;n,"
"r&iacute;o Xuchitl&aacute;n, Pactepec y Tenango.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es templado-c&aacute;lido, con una temperatura media anual"
"de 19&deg; C., una precipitaci&oacute;n pluvial de 2,600 mil&iacute;metros"
"por a&ntilde;o y el per&iacute;odo de lluvias es de junio a octubre. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>En la flora se encuentra el eucalipto, pino, encino, ocote manzanilla,"
"    encino negro, u&ntilde;a de gato, oyamel, cedro rojo, adem&aacute;s de"
"    especies no maderables como: Hongos, palma camedor, musgo, tambi&eacute;n"
"    podemos encontrar arboles ex&oacute;ticos de manzana, durazno, capul&iacute;n,"
"    pera y una gran variedad de plantas medicinales usadas en remedios caseros. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna la componen: venado, jabal&iacute;, tigrillo, gato mont&eacute;s,"
"    liebre, conejo, topo, tlacuache, armadillo, comadreja, codorniz, halc&oacute;n,"
"    ardilla y una gran variedad de reptiles, aves cantoras, ar&aacute;cnidos,"
"    etc</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El Municipio cuenta con las caracter&iacute;sticas de un suelo terciario,"
"  cuaternario y mesozoico, es arcilloso, de capa rica en humus muy f&eacute;rtil. </p>"
"  <p>Ocupa en primer lugar la superficie para agostaderos, le sigue la superficie"
"    agr&iacute;cola y por &uacute;ltimo la forestal. </p>"
"  <p>En cuanto a la tenencia de la tierra ocupa el primer lugar la peque&ntilde;a"
"  propiedad, le sigue la ejidal y por &uacute;ltimo la comunal.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p><strong>Arquitect&oacute;nicos</strong></p>"
"  <p> se encuentra la Iglesia de Santa Mar&iacute;a"
"  Magdalena, que consta de una sola nave constituida de mamposter&iacute;a"
"  y techo de teja de barro. </p>"
"  <p><strong>Hist&oacute;ricos</strong></p>"
"  <p> Se encuentran los monumentos dedicados a Don Miguel"
"  Hidalgo y Costilla; a Jos&eacute; Mar&iacute;a Morelos y pav&oacute;n;"
"  bustos a Benito Ju&aacute;rez y Justo Sierra.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El segundo viernes de pascua se celebra con juegos artificiales y feria"
"  en honor al Se&ntilde;or de la Salud. </p>"
"  <p>Los d&iacute;as 1 y 2 de noviembre, se lleva a cabo la ceremonia religiosa"
"    de los muertos, con la tradici&oacute;n de poner ofrendas de alimentos"
"  a sus difuntos que posteriormente lo disfrutan entre los vecinos.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento Capula. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic--><!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Se preparan los mixiotes, carnitas de puerco, barbacoa de res y pollo,"
"plato huasteco, mole verde y rojo. </p>"
"  <p>En dulces se elabora el pinole, galletas de ma&iacute;z, empanadas,"
"    charamuscas y cocadas. <br />"
"    Tambi&eacute;n se elaboran bebidas c&oacute;mo vinos de mesa y aguardiente"
"  de ca&ntilde;a.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13053/13g053-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 138 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN BARTOLO TUTOTEPEC</td>"
"    <td><center>"
"    2,019"
"    </center></td>"
"    <td><center>"
"    942"
"    </center></td>"
"    <td><center>"
"    1,077"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN ANDRES</td>"
"    <td><center>"
"    1,134"
"    </center></td>"
"    <td><center>"
"    564"
"    </center></td>"
"    <td><center>"
"    570"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA INDUSTRIAL</td>"
"    <td><center>"
"    494"
"    </center></td>"
"    <td><center>"
"    235"
"    </center></td>"
"    <td><center>"
"    259"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XUCHITLAN</td>"
"    <td><center>"
"    478"
"    </center></td>"
"    <td><center>"
"    238"
"    </center></td>"
"    <td><center>"
"    240"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VALLE VERDE (RANCHO VIEJO)</td>"
"    <td><center>"
"    474"
"    </center></td>"
"    <td><center>"
"    236"
"    </center></td>"
"    <td><center>"
"    238"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTIAGO</td>"
"    <td><center>"
"    433"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    <td><center>"
"    212"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MIGUEL</td>"
"    <td><center>"
"    429"
"    </center></td>"
"    <td><center>"
"    206"
"    </center></td>"
"    <td><center>"
"    223"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JUAN DE LAS FLORES</td>"
"    <td><center>"
"    381"
"    </center></td>"
"    <td><center>"
"    201"
"    </center></td>"
"    <td><center>"
"    180"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CALINTLA</td>"
"    <td><center>"
"    342"
"    </center></td>"
"    <td><center>"
"    165"
"    </center></td>"
"    <td><center>"
"    177"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN SEBASTIAN</td>"
"    <td><center>"
"    342"
"    </center></td>"
"    <td><center>"
"    172"
"    </center></td>"
"    <td><center>"
"    170"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MAVODO EL</td>"
"    <td><center>"
"    334"
"    </center></td>"
"    <td><center>"
"    179"
"    </center></td>"
"    <td><center>"
"    155"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CANJOY EL (CASAS QUEMADAS)</td>"
"    <td><center>"
"    328"
"    </center></td>"
"    <td><center>"
"    174"
"    </center></td>"
"    <td><center>"
"    154"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PIE DEL CERRO</td>"
"    <td><center>"
"    305"
"    </center></td>"
"    <td><center>"
"    157"
"    </center></td>"
"    <td><center>"
"    148"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BUENA VISTA</td>"
"    <td><center>"
"    292"
"    </center></td>"
"    <td><center>"
"    145"
"    </center></td>"
"    <td><center>"
"    147"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PIEDRA ANCHA</td>"
"    <td><center>"
"    291"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    <td><center>"
"    142"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN JERONIMO</td>"
"    <td><center>"
"    291"
"    </center></td>"
"    <td><center>"
"    142"
"    </center></td>"
"    <td><center>"
"    149"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COPAL EL</td>"
"    <td><center>"
"    271"
"    </center></td>"
"    <td><center>"
"    142"
"    </center></td>"
"    <td><center>"
"    129"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUMBRE DE MURIDORES LA</td>"
"    <td><center>"
"    267"
"    </center></td>"
"    <td><center>"
"    137"
"    </center></td>"
"    <td><center>"
"    130"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUASQUILLA</td>"
"    <td><center>"
"    263"
"    </center></td>"
"    <td><center>"
"    144"
"    </center></td>"
"    <td><center>"
"    119"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VEREDA LA</td>"
"    <td><center>"
"    260"
"    </center></td>"
"    <td><center>"
"    127"
"    </center></td>"
"    <td><center>"
"    133"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">1 presidente municipal <br />"
"  1 sindico procurador&nbsp; <br />"
"  8 regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13053/13og053.jpg"" alt=""organigrama San Bartolo Tutotepec"
""" width=""350"" height=""301"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">84 Delegados Municipales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal: IV <br />"
"  Distrito Local Electoral:&nbsp;&nbsp;&nbsp; X </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes Municipales que han ocupado el cargo a partir"
"  del a&ntilde;o 1964 a la actualidad: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Enrique Garc&iacute;a Bengoa</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ra&uacute;l Neri San Agust&iacute;n</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Augusto Parra Bengoa</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos Gonz&aacute;lez Tenorio</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Marcelino Cuvas Solis</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Eustaquio Mont&eacute;s Avila</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Oscar Parra P&eacute;rez</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Te&oacute;filo Jimate Parra</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sergio Islas San Juan.</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jaciel V. Neri Gonz&aacute;lez</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Uriel Islas Trejo</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Salvador Cruz Ortiz</td>"
"  <td align=""center""><center>"
"  1997-1998"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Salvador Monroy Canales</td>"
"  <td align=""center""><center>"
"  1998-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Dagoberto de Jes&uacute;s Islas Trejo</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Emilse Miranda Munive</td>"
"  <td align=""center""><center>"
"  2003-2006"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Doroteo Garcia Tolentino</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ismael Vazquez Caba&ntilde;as </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Sergio Garc<U+00ED>a Monter</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) - INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a ""<U+0080><U+009C>Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000""<U+0080><U+009D>, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica San Bartolo Tutotepec"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal San Bartolo Tutotepec, Estado"
"  	  de Hidalgo Edici&oacute;n 1994.</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, ""<U+0080><U+009C>Recorriendo el Estado de Hidalgo""<U+0080><U+009D>,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de San Bartolo Tutotepec"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 053 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
