"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Singuilucan"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Singuilucan"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""181"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Singuilucan"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">El probable nombre primitivo de este lugar fue Tzoquiyucan, que tiene"
"las ra&iacute;ces nahoas tzoquitl &ldquo;lodo&rdquo;, yutl, &ldquo;los que pertenecen&rdquo;, y"
"can &ldquo;lugar&rdquo;, &ldquo;lugar de lodo o de mucho lodo. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc057.jpg"" alt=""Singuilucan"
" escudo"" width=""150"" /></td>"
"  <td width=""425"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""181"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Antes de 1440 la altiplanicie pulquera, sucumbe a la expansi&oacute;n"
"  mexica. Entonces Singuilucan perteneci&oacute; al reino de Texcoco, el"
"  cual serv&iacute;a al se&ntilde;or&iacute;o de Cacamatzin, sucesor de Nezahualcoyotl. </p>"
"  <p>La llegada de los espa&ntilde;oles en el a&ntilde;o de 1519 trajo consigo,"
"    adem&aacute;s de la conquista militar, la conquista espiritual. En 1523,"
"    llegaron a tierras mexicas los primeros frailes franciscanos. </p>"
"  <p>En 1533 hace su aparici&oacute;n en tierras mexicanas la orden de San"
"    Agust&iacute;n&nbsp; </p>"
"  <p>Los religiosos de las &oacute;rdenes de San Francisco y San Agust&iacute;n"
"    siempre activos y en menos de medio siglo, el Estado de Hidalgo ya estaba"
"    poblado de aproximadamente 30 conventos. </p>"
"  <p>En el a&ntilde;o de 1540, siendo provincial de la orden Fray Pedro de"
"    Avila, Singuilucan y otras poblaciones del norte de la regi&oacute;n de"
"    los llanos de Hidalgo fueron asignadas a los agustinos, quienes construyeron"
"    el claustro que hoy conocemos. </p>"
"  <p>Las expediciones militares fueron pagadas por quienes participaban en"
"    ellas, arriesgando lo que pose&iacute;an para ganar fama y fortuna.&nbsp; </p>"
"  <p>La Corona de Espa&ntilde;a, no ayud&oacute; econ&oacute;micamente a"
"    los conquistadores; por lo que los vencedores cayeron con derechos de cobrar"
"    caro sus haza&ntilde;as y se repartieron las tierras conquistadas. </p>"
"  <p>Dicho reparto recibi&oacute; tambi&eacute;n el nombre de encomienda."
"    Los encomenderos se sintieron amos y se&ntilde;ores de tierras y de la"
"    propia vida de los naturales. Para oponerse a los abusos de los encomenderos"
"    la Corona constituy&oacute; otra manera de administraci&oacute;n llamada."
"    El Corregimiento. Recibe este nombre porque trataba de corregir a los encomenderos."
"    Como tampoco esta medida administrativa dio resultado, los virreinales"
"    implantaron otro sistema de administraci&oacute;n llamado &ldquo;Alcald&iacute;as"
"    Mayores&rdquo;, &eacute;stas eran dirigidas por un alcalde designado por la Corona."
"    Cada alcald&iacute;a mayor, ten&iacute;a bajo su jurisdicci&oacute;n a"
"    otras localidades, o pueblos de indios, tambi&eacute;n llamados Rep&uacute;blicas"
"    de indios, porque ten&iacute;an su gobierno ind&iacute;gena. Tal era el"
"    caso de Singuilucan, que depend&iacute;a administrativamente de Epazoyucan. </p>"
"  <p>En tiempos de independencia, resulta un hecho importante ocurrido el"
"    7 de mayo de 1811, cuando el comandante insurgente Don Antonio Centeno,"
"    lleg&oacute; a Singuilucan, lo primero que hizo, fue dirigirse a la Iglesia"
"    para venerar al santo Cristo de este lugar, al percatarse de que la cruz"
"    del Cristo se encontraba en p&eacute;simas condiciones, entreg&oacute;"
"    al cura una bandeja de plata para reparar la mencionada cruz, reparti&oacute;"
"    entre vecinos del lugar ocho cargas de trigo que llevaba consigo, puso"
"    en libertad a los ocho presos y se retir&oacute; pac&iacute;ficamente de"
"    Singuilucan. </p>"
"  <p>El 27 de junio de 1816, el sanguinario realista Concha, mand&oacute;"
"    fusilar al presb&iacute;tero Rafael Olivera, capit&aacute;n del jefe insurgente"
"    Espinosa; ejecuci&oacute;n de la que por orden del virrey se omiti&oacute;"
"  dar parte.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Singuilucan ha sido cuna de hombre ilustres, de los cuales destacan: </p>"
"  <p><strong>Salvador Trejo Escobedo</strong><br />Maestro, fue iniciador de las escuelas primarias"
"    nocturnas del pa&iacute;s.&nbsp; </p>"
"  <p><strong>Raymundo G&oacute;mez Camargo</strong><br />Profesor y pol&iacute;tico, fue Director"
"    de Educaci&oacute;n Primaria en el Distrito Federal y Gobernador interino"
"  del Estado. </p>"
"  <p><strong>Miguel Espejel Rodr&iacute;guez</strong><br />"
"  Ingeniero civil, funcionario de la"
"    Secretar&iacute;a de Comunicaciones y Transportes; director del Departamento"
"    de Cartograf&iacute;a y Dibujo en esta Secretar&iacute;a, ministro del"
"    gobierno del M&eacute;xico en varios pa&iacute;ses. </p>"
"  <p><strong>Manuel Andrade Dom&iacute;nguez</strong><br />"
"  Te&oacute;logo.</p>"
"  <p><strong>Heriberto Garc&iacute;a Espejel</strong><br />"
"  Maestro.</p>"
"  <p><strong>Luis Ram&iacute;rez</strong><br /> Patriota durante la intervenci&oacute;n francesa.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Acontecimiento</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1440&nbsp;"
"  </center></td>"
"  <td>la altiplanicie pulquera, sucumbe a la expansi&oacute;n mexica. Entonces"
"  Singuilucan perteneci&oacute; al reino de Texcoco.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1811"
"  </center></td>"
"  <td>Cuando el comandante insurgente Don Antonio Centeno.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m057.jpg"" alt=""Municipio Singuilucan"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Se localiza al Sureste del Estado de Hidalgo. Su regi&oacute;n geogr&aacute;fica"
"    est&aacute; considerada dentro del Altiplano, se encuentra sobre la carretera"
"    M&eacute;xico- Tulancingo-Tuxpan, v&iacute;a Pir&aacute;mides, tambi&eacute;n"
"    se puede llegar por la ciudad de Pachuca ya que solamente lo separan 38"
"    kil&oacute;metros. </p>"
"    <p>Se encuentra a 19&deg; 59&acute; 20&rdquo; segundos de latitud norte y a 98&deg;"
"    27&acute; 52&rdquo; de longitud oeste, del meridiano de Greenwich, y a una altura"
"    de 2640 metros sobre el nivel del mar.</p>"
"    <p>Limita al norte con los municipios de Huasca de Ocampo y Acatl&aacute;n,"
"al sur con Tlanalapa, al este con Santiago Tulantepec y Cuautepec, al oeste"
"con Epazoyucan, al noroeste con Tulancingo, al sureste con Tepeapulco,"
"al noroeste con Omitlan de Ju&aacute;rez y Mineral del Monte y al suroeste"
"con Zempoala.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""401"" src=""13057/13m057-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p>Cuenta con una extensi&oacute;n territorial de 420.05 kil&oacute;metros"
"  cuadrados y representa el 1.59% de la superficie total del Estado de Hidalgo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se encuentra ubicado en el Eje Neovolc&aacute;nico formado por lomer&iacute;os"
"en un 50%, sierra 30% y llanuras 20%.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Existen dos manantiales, aunque son peque&ntilde;os siempre tienen agua,"
"  uno est&aacute; situado en un lugar llamado Las Canoas, en la comunidad"
"  de Francisco I. Madero, el otro en Las Fuentes; en la Cabecera municipal. </p>"
"  <p>Los r&iacute;os que atraviesan pr&aacute;cticamente el municipio son"
"    los de mayor importancia en cuanto a hidrograf&iacute;a se refiere el R&iacute;o"
"    P&aacute;nuco y la cuenca del Moctezuma son los que mantienen a 21 cuerpos"
"  de agua, de donde se extrae la misma para sus diferentes usos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima es fr&iacute;o, con una temperatura media anual de 13&deg;"
"a 15&deg; grados cent&iacute;grados. Los periodos de heladas se presentan"
"durante los meses de enero a marzo y las temporadas de lluvias entre mayo"
"y septiembre, con una precipitaci&oacute;n pluvial de 500 a 800 mm. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>Actualmente son pocos los lugares que conservan &aacute;rboles como"
"    ocote, oyamel, encino, sabino, pino. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna silvestre de las localidades que conforman al municipio no"
"    es muy variada, pero se puede encontrar lo siguiente; conejo, zorrillo,"
"    tlacuache, paloma, ardilla, codorniz, v&iacute;bora de cascabel, camale&oacute;n,"
"  lechuza, tej&oacute;n, liebre y &aacute;guilas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El municipio tiene un suelo terciario y mesozoico, de tipo arcilloso"
"  semides&eacute;rtico, capa rica en materia org&aacute;nica y nutrientes;"
"  ocupando el primer lugar la superficie agr&iacute;cola, le sigue, la de"
"  agostadero y por &uacute;ltimo la forestal. </p>"
"  <p>El tipo de suelo con el que cuenta este municipio es 40% feozem, litosol"
"    20%. Cambisol 155, luvisol 13%, andasol 5% y regosol 5%, se consideran"
"    estos suelos de buena calidad y de producci&oacute;n media ya que de un"
"    total de 33410 hect&aacute;reas, el 66.4% se dedican a la producci&oacute;n"
"    agr&iacute;cola, de estas 53 hect&aacute;reas son de riego, 12,519 hect&aacute;reas"
"    son de temporal, 8,022 hect&aacute;reas pertenecen a bosque y selva y 1597"
"    a pastos naturales, el 33.6% son de otros usos. </p>"
"  <p>De acuerdo a la superficie utilizada para cada actividad su orden es"
"  el siguiente; agr&iacute;cola, pecuario y forestal</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En el municipio puede visitarse el convento construido en 1540 por los"
"agustinos. En la iglesia, de estilo barroco y erigida en el siglo XVIII,"
"destaca un gran retablo de madera tallada y dorada que data de 1776-1777;"
"debajo de la b&oacute;veda del coro puede verse una gran pintura sobre"
"tela, de la misma &eacute;poca, que representa en procesi&oacute;n a una"
"fraternidad religiosa local constituida en honor del a&uacute;n venerado"
"Se&ntilde;or de Singuilucan la pintura es sobre todo interesante por el"
"detalle con el que retratan los vestidos caracter&iacute;sticos de este"
"pueblo en el siglo XVIII.&nbsp; </p>"
"  <p>Los amantes del excursionismo encontrar&aacute;n aqu&iacute; una regi&oacute;n"
"  fascinante y muy poco frecuentada para el desarrollo de sus actividades,"
"  los cascos de las diferentes haciendas de Singuilucan, sin duda, ofrecen"
"  un gran atractivo tur&iacute;stico; adem&aacute;s de tener un f&aacute;cil"
"  acceso est&aacute;n rodeadas de un agradable ambiente campirano lleno de"
"  tranquilidad. </p>"
"  <p>El aut&oacute;dromo &ldquo;Bosques del Angel&rdquo; es otro atractivo tur&iacute;stico"
"  con que cuenta Singuilucan, el cual se encuentra a escasos kil&oacute;metros"
"  de la cabecera y rodeado de una bella zona boscosa.</p> <p>La Iglesia y exconvento, del Se&ntilde;or de Singuilucan, luce un portal,"
"plateresco, adem&aacute;s de que conduce a la Virgen de Guadalupe en su"
"capilla del siglo XVII; el altar mayor que en su mesa tiene un frontal"
"de espejo, ostenta un gran nicho vidriado donde se aloja un crucifijo de"
"tama&ntilde;o natural que representa la imagen del se&ntilde;or de Singuilucan. </p>"
"  <p>Existen monumentos hist&oacute;ricos de don Miguel Hidalgo y Costilla;"
"  bustos de Heriberto Garc&iacute;a Espejel, don Benito Ju&aacute;rez y Ni&ntilde;os"
"  H&eacute;roes.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Se cuenta que durante la procesi&oacute;n del Jueves Santo de 1651,"
"  el Se&ntilde;or de Singuilucan se desprendi&oacute; de la cruz, por estar"
"  totalmente carcomida, pero que al d&iacute;a siguiente se hizo patente"
"  su prodigiosa renovaci&oacute;n. El 17 de julio de 1711, adem&aacute;s,"
"  se observ&oacute; que la imagen hab&iacute;a crecido, hasta quedar de tama&ntilde;o"
"  natural.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">El traje t&iacute;pico es el mismo para el hombre y la mujer, es el"
"    cl&aacute;sico traje charro con abotonadura de oro y plata, sombrero ancho,"
"  bot&iacute;n y espuelas. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">En la cabecera municipal de Singuilucan se elaboran artesan&iacute;as"
"    de cer&aacute;mica, con la que se hacen vasijas de diferentes formas y"
"    diferentes utilidades, el material que utilizan para la elaboraci&oacute;n"
"    de estas artesan&iacute;as son el caol&iacute;n junto con otras arcillas,"
"    estos materiales son&nbsp; tra&iacute;dos de la localidad de El Varal,"
"    este pertenece a Singuilucan, en la localidad de La Joya se elabora otro"
"    tipo de artesan&iacute;as, que son principalmente peque&ntilde;as piezas"
"  de adorno, el material que utilizan es la obsidiana. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a--><!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"  cuenta con 117 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SINGUILUCAN</td>"
"    <td><center>"
"    3,441"
"    </center></td>"
"    <td><center>"
"    1,605"
"    </center></td>"
"    <td><center>"
"    1,836"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SUSTO EL</td>"
"    <td><center>"
"    1,105"
"    </center></td>"
"    <td><center>"
"    540"
"    </center></td>"
"    <td><center>"
"    565"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td><center>"
"    SANTA ANA CHICHICUAUTLA"
"    </center></td>"
"    <td><center>"
"    644"
"    </center></td>"
"    <td><center>"
"    323"
"    </center></td>"
"    <td><center>"
"    321"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SEGUNDAS LAJAS</td>"
"    <td><center>"
"    444"
"    </center></td>"
"    <td><center>"
"    223"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRANCISCO I&nbsp; MADERO</td>"
"    <td><center>"
"    379"
"    </center></td>"
"    <td><center>"
"    188"
"    </center></td>"
"    <td><center>"
"    191"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MATIAS RODRIGUEZ</td>"
"    <td><center>"
"    322"
"    </center></td>"
"    <td><center>"
"    165"
"    </center></td>"
"    <td><center>"
"    157"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALOMAS LAS</td>"
"    <td><center>"
"    310"
"    </center></td>"
"    <td><center>"
"    150"
"    </center></td>"
"    <td><center>"
"    160"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COMUNIDAD LA</td>"
"    <td><center>"
"    299"
"    </center></td>"
"    <td><center>"
"    157"
"    </center></td>"
"    <td><center>"
"    142"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MIRADOR EL (EL TEMPLO)</td>"
"    <td><center>"
"    282"
"    </center></td>"
"    <td><center>"
"    146"
"    </center></td>"
"    <td><center>"
"    136"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN RAFAEL AMOLUCAN</td>"
"    <td><center>"
"    277"
"    </center></td>"
"    <td><center>"
"    139"
"    </center></td>"
"    <td><center>"
"    138"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEXCALTITLA</td>"
"    <td><center>"
"    260"
"    </center></td>"
"    <td><center>"
"    136"
"    </center></td>"
"    <td><center>"
"    124"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>GLORIA LA</td>"
"    <td><center>"
"    225"
"    </center></td>"
"    <td><center>"
"    120"
"    </center></td>"
"    <td><center>"
"    105"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ALFAJAYUCAN</td>"
"    <td><center>"
"    216"
"    </center></td>"
"    <td><center>"
"    118"
"    </center></td>"
"    <td><center>"
"    98"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUATRO PALOS</td>"
"    <td><center>"
"    202"
"    </center></td>"
"    <td><center>"
"    99"
"    </center></td>"
"    <td><center>"
"    103"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CARABALLO</td>"
"    <td><center>"
"    198"
"    </center></td>"
"    <td><center>"
"    103"
"    </center></td>"
"    <td><center>"
"    95"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  8 regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13057/13og057.jpg"" alt=""organigrama Singuilucan"
""" width=""350"" height=""282"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">34 delegados municipales <br />"
"   13 comisariados ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"III </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>A partir de 1964 los presidentes municipales del municipio"
"  han sido los siguientes ciudadanos: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Germ&aacute;n Ram&iacute;rez Monta&ntilde;o</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>T&eacute;ofilo L&oacute;pez Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Garrido Rodr&iacute;guez</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gabriel Espinoza Santill&aacute;n</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Espejel Rodr&iacute;guez</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Samuel L&oacute;pez Ortiz</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco L&oacute;pez Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>J. de Jes&uacute;s Ram&iacute;rez S.</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>G. Vicente L&oacute;pez Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Usiel Rodr&iacute;guez Santos</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; G. Godinez Olvera</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Angel Taboada S&aacute;nchez</td>"
"  <td align=""center""><center>"
"  1997-1900"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Mario Cer&oacute;n S&aacute;nchez</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Esteban Tejeda Gonz&aacute;lez</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Apolinar Lopez Osorio</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roman Alvarez Chavarria</td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Jos<U+00E9> Le<U+00F3>n L<U+00F3>pez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) &ndash; INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Singuilucan, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Singuilucan, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General remitida por el municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo II, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Singuilucan"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 057 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
