"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tianguistengo"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tianguistengo"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tianguistengo"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>El origen del nombre de Tianguistengo como es com&uacute;n en todos"
"   los municipios y comunidades de la Sierra Alta Hidalguense, deriva de las"
"   ra&iacute;ces&nbsp; ind&iacute;genas n&aacute;huatl. </p>"
"   <p>Etimol&oacute;gicamente&nbsp; la designaci&oacute;n actual es una alteraci&oacute;n"
"   de su nombre primitivo con que fue denominado Tianguistengo&nbsp; que al"
"   tener presente sus ra&iacute;ces son &ldquo;tianguiztle&rdquo; mercado, &ldquo;tentli&rdquo; orilla"
"   y &ldquo;co&rdquo; en; que d&aacute;ndole el significado es &ldquo;En orillas del mercado&rdquo;"
"   o &ldquo;A orillas del mercado&rdquo;. Con la llegada de los misioneros agustinos bautizan"
"  a Tianguistengo con el nombre de &ldquo;Santa Ana Tianguistengo&rdquo;.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc068.jpg"" alt=""Tianguistengo"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Tianguistengo, al introducirnos en su historia encontramos que se reconoce"
"  como territorio importante, en el a&ntilde;o de 1540, contaba con 16 estancias"
"  a su cargo. </p>"
"  <p>El 15 de Febrero de 1826 Tianguistengo se consigna como ayuntamiento"
"    perteneciente al partido de Zacualtipan de la prefectura de Huejutla. </p>"
"  <p>El 16 de Abril de 1850 bajo el Decreto No. 51. Se erige en el distrito"
"    de Zacualtipan del Estado de M&eacute;xico en municipalidad el pueblo de"
"    Santa Ana Tianguistengo con los de Ospantla, Santa M&oacute;nica, Soyatla,"
"    Conchintlan, Ixtaco, Tlauiltecpan, Zacatipan, Tlacuchac, Tenexco, Papatlatla,"
"    Techimal, Chapaltepec, Atecosco, Tlacolula, Joquela, Cuoamelco, Salacahuantla,"
"    Xochimilco, Cholula, Tochintlan, Ixcotitlan, Chapula, Tepaneco, Pemusco,"
"    Xochicoatlan, Acomulco, Salamelco, Zapoatlan, Mecapala, Cuautencalco, Texcoco,"
"    Tozamenal, Papastla, Masahuac&aacute;n, Cuautlamay&aacute;n y las rancher&iacute;as"
"    de Zoquiapan, Pahuatitlan, C&oacute;mala, Yatipan, Hormiguero y Matlatenco,"
"    teniendo como cabecera a Santa Ana Tianguistengo. </p>"
"  <p>El 8 de Agosto de 1865, se confirma a Tianguistengo como Municipalidad"
"    perteneciente al distrito de Zacualtipan. </p>"
"  <p>El 21 de Septiembre de 1920 bajo el Decreto No. 1108 en la Constituci&oacute;n"
"    Pol&iacute;tica del Estado de Hidalgo (Reformada); se consigna a Tianguistengo"
"    como Municipio libre formando parte del distrito de Zacualtip&aacute;n. <br />"
"    Tianguistengo ha sido un lugar de sucesos hist&oacute;ricos importantes"
"    en los que sobresale la evangelizaci&oacute;n, el M&eacute;xico Independiente,"
"    as&iacute; como la Revoluci&oacute;n. </p>"
"  <p>Dentro de la evangelizaci&oacute;n,&nbsp; relata la historia, que en"
"    tiempos de la conquista tenia el pueblo dos leguas por legua y media de"
"    ancho con 16 estancias a su cargo; el primer encomendero fue Alonso Guti&eacute;rrez"
"    de Badajoz, conquistador quien a su muerte lo sucedio su mujer que se cas&oacute;"
"    en unas segundas nupcias con Francisco Trevi&ntilde;o a quienes seg&uacute;n"
"    las cr&oacute;nicas agustinas Dios les otorg&oacute; patentes milagros"
"    por medio de las oraciones del padre Roa, prior entonces del convento de"
"    Molango, lo que contribuyo a la pronta creencia del Catolicismo a los regionales,"
"    quienes comenzaron la construcci&oacute;n de la iglesia en el a&ntilde;o"
"    de 1540 dedic&aacute;ndola a Santa Ana adscrita a la doctrina de Molango. </p>"
"  <p>Refiri&eacute;ndose a ella, dice Ram&iacute;rez&nbsp; &ldquo;la iglesia, aunque"
"    reducida para contener a los fieles, numerosa poblaci&oacute;n, es bien"
"    construida y adornada, cubierta de b&oacute;veda, as&iacute; como la sacrist&iacute;a"
"    y el bautisterio. </p>"
"  <p>Siendo vista de Molango estuvo encargado de ella Fray Pedro de Agurto"
"    hijo de Sancho L&oacute;pez de Agurto, que hab&iacute;a nacido en M&eacute;xico,"
"    donde tom&oacute; el h&aacute;bito de San Agust&iacute;n, elev&aacute;ndose"
"    por sus m&eacute;ritos a cargo de mucha honra pues desempe&ntilde;&oacute;"
"    el rectorado del Colegio de San Pablo en M&eacute;xico, desde su fundaci&oacute;n"
"    fue prior de Molango y m&aacute;s tarde lleg&oacute; a ser provincia de"
"    la Orden a la que gobern&oacute; con acierto, de 1584 a 1587 y por &uacute;ltimo,"
"    presentado a&nbsp; fines del siglo XVI para obispo de Ceb&uacute; (Filipinas),"
"    fue designado, muriendo en esa prelaci&oacute;n en junio de 1608. </p>"
"  <p>Villase&ntilde;or y S&aacute;nchez en su capitulo XXII p&aacute;gina"
"    131, al referirse a la alcald&iacute;a mayor de Metztitl&aacute;n, en particular"
"    a la Rep&uacute;blica de indios de Tianguistengo: &ldquo;El pueblo tiene Convento"
"    de San Agust&iacute;n, con cura de dicha orden que administra a doscientas"
"    y cincuenta familias de indios que lo habitan, h&aacute;llese distante"
"    de su cabecera diez leguas por su parte del Oeste, de la misma orden un"
"    Convento en Tlacolula, donde se encuentran doscientas y setenta familias"
"    de indias&rdquo;. </p>"
"  <p>Como subordinada de Metztitl&aacute;n perteneci&oacute; a la intendencia"
"    de M&eacute;xico, en el a&ntilde;o de 1804 figura adscrita a la de Veracruz,"
"    constituyendo de ella parte del l&iacute;mite Sur. En la actualidad se"
"    encuentra comprendida en la regi&oacute;n de la Huasteca. </p>"
"  <p>Por lo tanto: esta regi&oacute;n fue evangelizada por los misioneros"
"    agustinos, en particular por el Fraile Antonio de Roa, a estos datos hay"
"    que agregar, seg&uacute;n el archivo parroquial, conforme a una nota puesta"
"    en el libro de bautismos m&aacute;s antiguo (1750), informa que el 10 de&nbsp;"
"    noviembre de 1750 fue administrada por los agustinos, fecha en la que entregamos"
"    al primer cura cecular interno Br. Dn. Alejo Hern&aacute;ndez quien a su"
"    vez la entreg&oacute; al primer cura propio Br. Dn. Pedro Mendoza y Ballesteros&nbsp;"
"    el 13 de febrero de 1751. </p>"
"  <p>Don Cecilio Ram&iacute;rez en la p&aacute;gina 170 de su &ldquo;informe&rdquo; y"
"    con fecha 19 de diciembre de 1856, relata lo siguiente: el pueblo de Santa"
"    Ana Tianguistengo, cabecera de parroquia y de municipalidad, perteneci&oacute;"
"    al partido de Zacualtip&aacute;n y al distrito de Huejutla est&aacute;"
"    situado a 46 leguas de distancia al Norte de M&eacute;xico. </p>"
"  <p>La jurisdicci&oacute;n parroquial se extiende hacia el Sur hasta la"
"    rancher&iacute;a de Zoquiapan a dos leguas donde colinda con la vicaria"
"    fija de Zoquizoquipan, hasta el pueblo de Oxplanta, cuyos l&iacute;mites"
"    a la misma distancia son los de Zacualtip&aacute;n en el pueblo de Soyatla"
"    y con la parroquia de Llamatlan de la di&oacute;sesis de Puebla. A cinco"
"    leguas Hacia el Noreste&nbsp; linda con la vicaria fija de Tlacolula en"
"    el pueblecito de Ch&aacute;pala a tres leguas. Hacia el Norte con Xochicoatl&aacute;n,"
"    a cinco leguas, con R&iacute;o Tlachiapa a media legua. Por &uacute;ltimo"
"    hacia el Poniente linda con la vicaria fija de Xoquizoquipan en el pueblo"
"    de Santa M&oacute;nica a legua y media. </p>"
"  <p>El templo est&aacute; bien construido, es de b&oacute;veda de ca&ntilde;&oacute;n"
"    en la cual se ha reparado en varias ocasiones pues la abundancia de las"
"    lluvias propias de la sierra alta hidalguense la han deteriorado. </p>"
"  <p>En el interior hay un altar mayor proporcionado a las reducidas dimensiones"
"    del edificio, construido de piedra, pintado y dorado en los a&ntilde;os"
"    de 1846 a 1848. Obras que realiz&oacute; el cura Don Jos&eacute; Antonio"
"    Ordaz. </p>"
"  <p>Los pueblos subalternos de la parroquia son ocho: Santa Mar&iacute;a,"
"    Santiago Oxpantla, Los Santos Reyes Soyatla, San Esteban Pemuxco, San Juan"
"    Chapula, Santiago Tecpanica, San Gabriel Ixcotitl&aacute;n y San Juan Tenochtitlan."
"    Todos estos pueblos est&aacute;n a corta distancia&nbsp; pero algunos caminos"
"    son malos. </p>"
"  <p>En la actualidad, la iglesia tiene categor&iacute;a de Parroquia, depende"
"    de la vicaria for&aacute;nea de Zacualtip&aacute;n y al obispado de Tulancingo."
"    Encu&eacute;ntrase en ella la escultura de m&eacute;rito llamada el Se&ntilde;or"
"    de Pemuxco. </p>"
"  <p>Tianguistengo como dijimos en un principio tuvo un papel importante"
"    en el tiempo del M&eacute;xico Independiente y esto comienza en junio de"
"    1811 cuando el cura de Tianguistengo Br. Dn. Juan Bustamante se declar&oacute;"
"    por la Independencia Nacional, &eacute;l hizo activa propaganda para insurreccionar"
"    a los pueblos de la sierra, logrando reunir un ejercito de&nbsp; 6,000"
"    insurgentes con los que atac&oacute; a las tropas reales del pueblo de"
"    Malila mir&aacute;ndosele en la l&iacute;nea de fuego dando sus ordenes,"
"    alentando a los combatientes, absolviendo a los moribundos y sepultando"
"    a los muertos para ocultar las bajas que diezmaban en filas, as&iacute;"
"    como para cumplir con una caritativa misi&oacute;n. </p>"
"  <p>Este informe&nbsp; con car&aacute;cter de acusaci&oacute;n rindi&oacute;"
"    al arzobispado del Cura de Molango bachiller de Francisco S&aacute;nchez"
"    pero &eacute;ste no tard&oacute; en deponer sus escr&uacute;pulos, pues"
"    siguiendo el ejemplo de su patriota compa&ntilde;ero se levant&oacute;"
"    en armas en los primeros d&iacute;as de Enero, estaba posesionado de Tianguistengo"
"    y otros pueblos de su jurisdicci&oacute;n. </p>"
"  <p>El 8 de enero hab&iacute;a llegado a Xochicoatlan la divisi&oacute;n&nbsp;"
"  &ldquo;Alvarez de Gutian&rdquo;, en la tarde el comandante y jefe, destac&oacute; sus"
"    avanzadas para dirigirse a Tianguistengo embosc&aacute;ndose antes de entrar"
"    al pueblo con el objeto de sorprender a los inicuos que ocupaban gran parte"
"    de la regi&oacute;n, cuya entrada rompieron a sangre y fuego por la obstinaci&oacute;n,"
"    rebeld&iacute;a y desprecio con que &eacute;stos han mirado el real indulto,"
"    perdonando &uacute;nicamente a los ni&ntilde;os, mujeres y dem&aacute;s"
"    que en semejante acto imperasen a la soberana clemencia. Escarmentada que"
"    sea, seguir&aacute;n su marcha para Santa M&oacute;nica donde estar&aacute;n"
"    en los mismos t&eacute;rminos. </p>"
"  <p>El d&iacute;a 9 sali&oacute; otro refuerzo, sin decirse el resultado"
"    de la orden, los realistas regresaron al campo con solo dos presos que"
"    fueron pasados por armas el d&iacute;a 12. <br />"
"    Se han registrado hechos sobresalientes en este lugar que protagonizaron"
"    en la Revoluci&oacute;n como &ldquo;La Gloriosa defensa del 16 de julio de 1916&rdquo;,"
"    en el lugar conocido como Huayatlapa batalla que se origino a causa de"
"    constantes prestamos, saqueos, robos y asesinatos; as&iacute; como las"
"    dificultades pol&iacute;ticas entre el Se&ntilde;or Daniel Padilla y el"
"    Sr. Roberto Cerna originarios de Calnali que uni&eacute;ndose este ultimo"
"    a Valent&iacute;n Carbajal, apodado como el &ldquo;General Huarache&rdquo; venia a"
"    quemar Tianguistengo por tercera ocasi&oacute;n trayendo al mando gente"
"    de Tlahualtepec. En Tianguistengo se organizaron para la defensa encabezados"
"    por personas como el Gral. Daniel T&eacute;llez Escudero y el Lic. Refugio"
"    Mercado para enfrentarse en defensa de su pueblo. Como ya se menciono,"
"    dicha batalla se llev&oacute; a cabo en el R&iacute;o de Huayatlapa, m&aacute;s"
"    tarde la situaci&oacute;n volvi&oacute; a la normalidad con la intervenci&oacute;n"
"  del Gobernador del Estado, Sr. Nicol&aacute;s Flores.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p>Daniel T&eacute;llez Escudero y el Lic. Refugio Mercado organizaron"
"la defensa de Tianguistengo el 16 de Julio de 1916 en el lugar conocido"
"como Huayatlapa. </p>"
"  <p>Bernardino G&oacute;mez <br />"
"    Se preocup&oacute; por el mejoramiento del pueblo. </p>"
"  <p>Florentino Mercado <br />"
"    Patriota libertador. </p>"
"  <p>Gabriel&nbsp; Alarc&oacute;n Chargoy <br />"
"    Fue un importante multimillonario due&ntilde;o de la cadena de oro"
"    y periodista.</p>"
"  <p> </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1540"
"  </center></td>"
"  <td>Se reconoce como territorio importante, contaba con 16 estancias a"
"  su cargo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1826"
"  </center></td>"
"  <td>Se consigna como ayuntamiento perteneciente al partido de Zacualtipan"
"  de la prefectura de Huejutla.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1850"
"  </center></td>"
"  <td>Bajo el Decreto No. 51. Se erige en el distrito de Zacualtipan del"
"  Estado de M&eacute;xico en municipalidad el pueblo de Santa Ana Tianguistengo"
"  con los de Ospantla, Santa M&oacute;nica, Soyatla, Conchintlan, Ixtaco,"
"  Tlauiltecpan, Zacatipan, Tlacuchac, Tenexco, Papatlatla, Techimal, Chapaltepec,"
"  Atecosco, Tlacolula, Joquela, Cuoamelco, Salacahuantla, Xochimilco, Cholula,"
"  Tochintlan, Ixcotitlan, Chapula, Tepaneco, Pemusco, Xochicoatlan, Acomulco,"
"  Salamelco, Zapoatlan, Mecapala, Cuautencalco, Texcoco, Tozamenal, Papastla,"
"  Masahuac&aacute;n, Cuautlamay&aacute;n y las rancher&iacute;as de Zoquiapan,"
"  Pahuatitlan, C&oacute;mala, Yatipan, Hormiguero y Matlatenco, teniendo"
"  como cabecera a Santa Ana Tianguistengo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1865"
"  </center></td>"
"  <td>Se confirma a Tianguistengo como Municipalidad perteneciente al distrito"
"  de Zacualtipan.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1920"
"  </center></td>"
"  <td>Bajo el Decreto No. 1108 en la Constituci&oacute;n Pol&iacute;tica"
"  del Estado de Hidalgo (Reformada); se consigna a Tianguistengo como Municipio"
"  libre formando parte del distrito de Zacualtip&aacute;n.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m068.jpg"" alt=""Municipio Tianguistengo"
"""/></td>"
"    <td class=""texto"" align=""left"">Tianguistengo se localiza a 19&deg; 43&rsquo; 40&rdquo; latitud norte, 98&deg; 37&rsquo;"
"44&rdquo; longitud oeste, con una altitud de 1,640 mts. sobre el nivel del mar.&nbsp; <br />"
"Sus colindancias son: al norte con el municipio de Calnali, al sur"
"con el municipio de Zacualtipan, al oeste con el municipio de Xochicoatlan,"
"al este con el estado de Veracruz. </td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""402"" src=""13068/13m068-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p><b>Extensi&oacute;n</b> </p>"
"  <p>El municipio de Tianguistengo cuenta con una superficie de 255.79 km2</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tiene lugares abruptos con cerros y ca&ntilde;adas, un suelo escabroso"
"  con tres planos inclinados, su localizaci&oacute;n fisiogr&aacute;fica"
"  es dentro de la sierra madre oriental, en la sierra alta hidalguense. </p>"
"  <p>El 95% de su superficie son lomas e inclinados, por lo que su topograf&iacute;a"
"  es accidentada y con acantilados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>Tiene un espinazo central como cordillera serrana, que se divide en"
"  tres cordilleras con r&iacute;os a los lados. <br />"
"  El r&iacute;o Hueyotlapa que nace en la cresta del gallo, limite con"
"  Zacualtipan, en su recorrido tambi&eacute;n se llama r&iacute;o Chapula,"
"  r&iacute;o Tlacolula hasta Chicontepec donde toma el nombre de la Puerta. </p>"
"  <p>Al poniente el r&iacute;o Chinameca o Malila que nace de la uni&oacute;n"
"    de dos arroyos, el de Malila y el de Nonoalco, quien tambi&eacute;n toma"
"    el nombre de Manitla y Tenexco hasta unirse con el r&iacute;o Atempa del"
"    municipio de Calnali en Apetlaco, tomando el nombre de Papatla. </p>"
"  <p>Existen una gran cantidad de arroyos y escurrideros que mantienen verde"
"  el suelo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Existen en este municipio dos clases de clima: semicalido-humedo, donde"
"  la temperatura media anual es de 18&deg;C y se presenta en las comunidades"
"  enclavadas en la parte baja como Tlacolula. <br />"
"  Templado-humedo, donde la temperatura media anual es de 12&deg;c a"
"  18&deg;c y corresponde a las comunidades de la parte m&aacute;s alta del"
"  municipio. </p>"
"  <p>Por lo que se considera generalmente como clima templado-humedo con"
"    temperatura media de 17.5&deg;C, con una precipitaci&oacute;n pluvial media"
"    de 1,650mm. originando nublados gran parte del a&ntilde;o, en invierno"
"    se registran heladas y nevadas siendo su periodo de lluvias de junio a"
"  octubre.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p>Flora&nbsp; </p>"
"  <p>Hay maderas sin explotaci&oacute;n que se utilizan de manera dom&eacute;stica."
"    Existen arboles de cedro rojo y blanco, b&aacute;lsamo, palo escrito, &aacute;lamos,"
"    xuchiate, encino, cuatlapal, etc. </p>"
"  <p>Plantas de ornato como: tulipanes, bugambilias, rosas, alcatraces, lirios,"
"    gladiolas, margaritas, hortensias, azucenas, flor de mayo, crisantemos,"
"    clavel, zempoaxuchitl, orqu&iacute;deas, campanillas, narcisos, mano de"
"    le&oacute;n, violetas, bola de hilo, bola de fuego, etc. <br />"
"    Frutales: naranja, pl&aacute;tano, mango, pl&aacute;tano macho, pl&aacute;tano"
"    manzano, higo, guayaba, ca&ntilde;a de pil&oacute;n, chayote, pahua, aguacate,"
"    chote, lima, lim&oacute;n, lima chicona, manzana, pi&ntilde;a, y&nbsp;"
"    mandarina. </p>"
"  <p>Plantas medicinales: yerbabuena, perejil, epazote, manzanilla, ruda,"
"    zeponite, hierba de Felipe, cascara de nogal, cascara de encino rojo. </p>"
"  <p>Fauna </p>"
"  <p>Fauna de corral: caballos, burros, gallinas, guajolotes, patos, puercos. </p>"
"  <p>Fauna silvestre: zopilote, &aacute;guila pescadora, gavil&aacute;n,"
"    palomas, chachalacas, cocoleras, morada, arrollera, perdiz, codorniz, chinoyote,"
"  &aacute;guila vaquera, papan-real, papan-negro, jilguero, calandria, zensontle,"
"    gorriones, loros, tecolotes, lechuzas, querreque, etc. </p>"
"  <p>Insectos: mariposa reina, amarilla, blanca, caballito del diablo, y"
"    gran cantidad de grillos y chapulines. </p>"
"  <p>Fauna acu&iacute;fera: acamaya, burrito, zapo, rana y ajolote. </p>"
"  <p>Animales del campo: mapaches, tejones, tuza real, tuza terrera, marta,"
"    zamacal, cuachacal, jabal&iacute;, conejo, zorra, cuapiote, perro de agua,"
"    ardilla parda, ardilla voladora, tlacuache, armadillo, tepechinche, le&oacute;n,"
"    gato montes, tigrillo, onza pollera, zacamixtle, lince, etc. </p>"
"  <p>Reptiles: mahuaquite, cuatro narices, mahuaquite pardo, tepelcoatl,"
"    apachicoatl, venadillo, metlapil, coralillo, mecatillo, chirrionera, cascabel,"
"    lanza, ratonera, serpiente de agua.</p>  <br />"
"  </td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Recursos naturales</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">Su suelo es de la etapa mesozoica, de tipo semides&eacute;rtico, rico"
"en materia org&aacute;nica y nutrientes, capa abundante en humos y muy"
"f&eacute;rtil, su principal uso es de agostadero, forestal y agr&iacute;cola,"
"siendo en su mayor&iacute;a de peque&ntilde;os propietarios. <br />"
"La proporci&oacute;n de uso de suelo es la siguiente: Ejidal, peque&ntilde;a"
"propiedad y superficie comunal. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El municipio cuenta con diferentes monumentos arquitect&oacute;nicos"
"construidos por los misioneros agustinos, situados en diferentes puntos"
"del municipio; de los m&aacute;s antiguos que se tiene en la cabecera municipal"
"es la construcci&oacute;n&nbsp; de la Iglesia que fue en el a&ntilde;o"
"de 1540 dedicada a Santa Ana Tianguistengo adscrita a la doctrina de Molango,"
"la parroquia desde su construcci&oacute;n&nbsp; cont&oacute; con una b&oacute;veda"
"de ca&ntilde;&oacute;n bien adornada as&iacute; como sacrist&iacute;a y"
"bautisterio. Su primer encargado Fray Pedro de Agurto; en este lugar se"
"encontraba un convento de San Agust&iacute;n&nbsp; con Cura de dicha orden,"
"como anexo un cuerpo de construcci&oacute;n&nbsp; con entrada y dos bodegas"
"en las bajas y tres piezas altas destinadas al curato, antiguo patio y"
"tres cuartos. </p>"
"  <p>Otro de los monumentos es la Parroquia de Santo Tom&aacute;s comunidad"
"  de Tlacolula; por el a&ntilde;o de 1545 fue construida con convento de"
"  orden agustino, donde se encontraban 270 familias de nativos. Originalmente"
"  construido con techo de zacate a dos aguas y pared de rajas, despu&eacute;s"
"  cambia su construcci&oacute;n de mamposter&iacute;a y b&oacute;veda de"
"  ca&ntilde;&oacute;n, al lado oriente se levanta una torre, &uacute;nico"
"  resto del exconvento que existi&oacute; en ese sitio, cuenta con una casa"
"  sacerdotal, sacrist&iacute;a, atrio que se utiliza como cementerio, rodeado"
"  de mamposter&iacute;a. Actualmente se destina al culto Cat&oacute;lico. </p>"
"  <p>Con la llegada de los misioneros agustinos, bautizan con el nombre de"
"  Santa M&oacute;nica su capilla que fue construida en el a&ntilde;o de 1715"
"  por Fray Juan de Alarc&oacute;n y P&eacute;rez, de la orden agustina (datos"
"  tomados del archivo de la capilla). </p>"
"  <p>El predio se compone de capilla, sacrist&iacute;a y atrio-cementerio;"
"  en&nbsp; la actualidad ya no se usa como cementerio. La capilla es de una"
"  sola pieza construida originalmente con techo de tejamanil y piso de cal,"
"  posteriormente cambia a tejado de l&aacute;mina de zinc y piso de cemento,"
"  el campanario es de mamposter&iacute;a con tres campanas peque&ntilde;as"
"  de las llamadas esquilas de reci&eacute;n construcci&oacute;n (1921), una"
"  sacrist&iacute;a, el atrio&nbsp; est&aacute; limitado por una barda, su"
"  conservaci&oacute;n es buena. Actualmente se destina al culto Cat&oacute;lico. </p>"
"  <p>Existe en la comunidad de Tlacolula junto al r&iacute;o un lugar que"
"  le dicen El Charro, ah&iacute; se localiza una cueva-tunel que sale hasta"
"  Llamatl&aacute;n a esta cueva le llaman &ldquo;La Cueva del Burro&rdquo; en ella han"
"  encontrado varios objetos (mu&ntilde;ecos de barro, ollas, cazuelas, etc.),"
"  en esta misma comunidad existe un cerro que se le conoce como &ldquo;Los Mu&ntilde;ecos&rdquo;,"
"  en este lugar se encuentran pinturas rupestres, en las cuales se observa"
"  el sol, la luna, las estrellas. <br />"
"  En Tonochintl&aacute;n est&aacute; una piedra que le dieron la forma"
"  de un mu&ntilde;eco al cual se le conoce como &ldquo;Tonchi&rdquo; </p>"
"  <p>En la plaza principal se encuentra el monumento al cura&nbsp; don Miguel"
"  Hidalgo y Costilla; como h&eacute;roes locales se encuentra un busto de"
"  bronce del se&ntilde;or Gabriel Alarc&oacute;n Chargoy nacido en este lugar.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>El 16 de Julio de 1916, en el lugar conocido como Huayatlapa, se origino"
"  una batalla, tras los constantes saqueos, robos y asesinatos, as&iacute;"
"  como las dificultades pol&iacute;ticas entre el Sr. Daniel Padilla y el"
"  Sr. Roberto Cerna originario de Calnali, uni&eacute;ndose este &uacute;ltimo"
"  con Valent&iacute;n Carbajal, apodado el general &ldquo;Huarache&rdquo; del cual ya"
"  hemos hablado antes, ven&iacute;an a quemar Tianguistengo, trayendo gentes"
"  de diferentes pueblos. </p>"
"  <p>Antes de llegar los grupos revolucionarios, una se&ntilde;ora de encantadora"
"    belleza, caminaba apresuradamente rumbo al centro de la poblaci&oacute;n,"
"    los vecinos la miraban y se preguntaban &iquest;esa desconocida hacia donde"
"    va? nadie hab&iacute;a descubierto que la mujer llevaba el traje de la"
"    Virgen del Carmen, hasta que una religiosa se cruz&oacute; en su camino"
"    sorprendida dijo: &ldquo;virgencita milagrosa a tus pies me postro para recibir"
"    tu bendici&oacute;n, l&iacute;branos de las guerras&rdquo;. Aquella mujer dejo"
"    ver su rostro y habito de color caf&eacute; pronunciando las siguientes"
"    palabras &ldquo;&iexcl;hija m&iacute;a, lev&aacute;ntate!, lleva este recado"
"    al jefe del pueblo, le dices que una tropa viene a quemar por tercera ocasi&oacute;n"
"    sus casas; que organice a los habitantes y ataque duro, justamente cuando"
"    el enemigo&nbsp; cruce el r&iacute;o de Huayatlapa&rdquo;. El Lic. Refugio Mercado,"
"    sigui&oacute; las indicaciones de la mujer desconocida y de esa manera"
"    triunfaron venciendo al enemigo, a partir de esa fecha los tianguistenguenses"
"    organizan una convivencia en honor a la Virgen del Carmen y a h&eacute;roes"
"    locales. </p>"
"  <p>En el municipio de Tianguistengo la libertad de religiones es respetada,"
"    no hay persecuci&oacute;n o acoso a los que profesan o tengan una creencia"
"    o fe religiosa diferente al catolicismo. En la cabecera municipal y en"
"    la mayor&iacute;a de las comunidades predomina el catolicismo, la mayor&iacute;a"
"    de los habitantes lo es por su familia, es decir, lo han heredado de generaci&oacute;n"
"    en generaci&oacute;n, esto con bautizos, confirmaciones y casamientos que"
"    se llevan con fe y fervor, las ceremonias de fe y gracias por el favor"
"    recibido con misas y rosarios; existen fechas que concurre gran cantidad"
"    de gente como en la fiesta patronal, semana santa y 12 de diciembre. Hay"
"    cuatro parroquias: una en la cabecera municipal las otras en&nbsp; Tlacolula,"
"    Tochintlan&nbsp; y Atecoxco. </p>"
"  <p>En la comunidad de Santa M&oacute;nica hay dos templos de evang&eacute;licos"
"    y un grupo de Testigos de Jehov&aacute;, en comunidades como Linderos y"
"    la Esperanza son evang&eacute;licas. Cabe mencionar que estos grupos o"
"    sectas est&aacute;n acabando con los valores culturales de las comunidades"
"    donde penetran, pues les evitan seguir practicando sus danzas, su m&uacute;sica"
"    y los alejan de su creencia y pertenencia a ciertos rasgos culturales heredados"
"    de sus abuelos, algo m&aacute;s, evitan que rindan culto a su L&aacute;baro"
"    Patrio&nbsp; y canten el Himno Nacional Mexicano. </p>"
"  <p>El 12 de diciembre y 26 de julio hay peregrinaciones&nbsp; de las siguientes"
"    comunidades a la Parroquia de Santa Ana, Tlapixhueca, Ocotal, Cantinas,"
"    Matlenco y Santa M&oacute;nica. </p>"
"  <p>En la comunidad de Pemuxco en el segundo viernes hay diferentes peregrinaciones"
"    de las comunidades cercanas las cuales llevan una cruz de madera, sus danzas"
"    y bandas musicales. </p>"
"  <p>Entre los tianguistenguenses es una tradici&oacute;n los ba&ntilde;os"
"    de temascal y en forma especial en la comunidad de Santa M&oacute;nica,"
"    por lo general todas las casas tienen temascal, originalmente la pared"
"    era de piedra y lodo con techo de madera y embarre, en la actualidad es"
"    de pared y azotea de dos aguas, tienen por costumbre ba&ntilde;arse para"
"    descansar despu&eacute;s de largas jornadas de trabajo con el ba&ntilde;o"
"    recobran su resistencia, dentro del temascal se frotan con hierbas y al"
"    salir se cubren perfectamente para evitar un enfriamiento. </p>"
"  <p>La variedad de plantas que se usan en el agua que se hierve para el"
"    ba&ntilde;o son comunes a las que se usan en la regi&oacute;n (jaramilla,"
"    escoba china, laurel, ruda, romero, etc.), estos ba&ntilde;os son importantes"
"    para la mujer que acaba de ser madre o para enfermos de reumatismo. <br />"
"    La herbolaria es una pieza fundamental en la vida diaria de los tianguistenguenses;"
"    los brujos y curanderos son solicitados en la mayor&iacute;a de las ocasiones"
"    por gente de escasos recursos quienes de esta forma siguen conservando"
"    la medicina tradicional con hierbas, tambi&eacute;n los comerciantes acuden"
"    a estas curaciones para sus negocios como protecci&oacute;n para las envidias"
"    y lograr mejores ventas los pol&iacute;ticos acuden para protegerse del"
"    contrario, los j&oacute;venes tambi&eacute;n acuden, ellos cuando est&aacute;n"
"    enamorados y no son correspondidos. </p>"
"  <p>Hay curanderos que alcanzan cierta popularidad a nivel regi&oacute;n,"
"    ellos curan de mal de ojo, malos aires, espanto, diferentes dolores del"
"    cuerpo, ca&iacute;da del pelo, malos sue&ntilde;os, salaciones, hechizos,"
"    quemadas, etc. </p>"
"  <p><strong>Fiestas</strong></p>"
"  <p>    La fiesta del dos de febrero, d&iacute;a de la candelaria, con anterioridad"
"    en la cabecera municipal y comunidades,&nbsp; bendec&iacute;an semillas"
"    (ma&iacute;z, frijol, etc), veladoras, agua y al ni&ntilde;o Dios. La bendici&oacute;n"
"    de las semillas era para que la cosecha sea mejor y las veladoras, tiene"
"    por costumbre encender una cada mes. En la actualidad esta fiesta ha deca&iacute;do"
"    por falta de inter&eacute;s en la gente joven. </p>"
"  <p>La fiesta Tradicional del Carnaval es una de las m&aacute;s antiguas"
"    que se celebra con gran entusiasmo en la mayor&iacute;a de las comunidades"
"    tianguistenguenses, se organizan por medio de capit&aacute;n o mayordomo,"
"    en esta fiesta los habitantes se disfrazan, en su mayor&iacute;a hombres"
"    recorren bailando todas las calles visitando a los vecinos quienes pagan"
"    porque bailen una pieza en su casa, la m&uacute;sica que los acompa&ntilde;a"
"    es de huapangueros&nbsp; o bandas de m&uacute;sica de viento, la cooperaci&oacute;n"
"    que re&uacute;nen durante los tres d&iacute;as de juego es para premiar&nbsp;"
"    al mejor disfraz&nbsp; o pagar parte del costo de la m&uacute;sica del"
"    baile. Al tercer d&iacute;a se hace el concurso de disfraces esto engalanado"
"    por la reina del carnaval que unas horas antes fue elegida; ella entrega"
"    el premio al mejor disfraz el cual consiste en dinero o trofeo. Esta fiesta"
"    culmina con un animado baile, a&ntilde;o con a&ntilde;o se celebra con"
"    mayor inter&eacute;s. <br />"
"    En la fiesta del segundo viernes de cuaresma (Comunidad de Pemuxco),"
"    se celebra al Se&ntilde;or de los Trabajos, gran cantidad de gente viene"
"    a cumplir con alguna promesa o manda; un promedio de ocho comunidades se"
"    presentan con su peregrinaci&oacute;n, hay procesi&oacute;n, repique de"
"    campanas, cohetes, alabanzas, misas, rezos, fuegos artificiales y m&uacute;sica"
"    de banda de viento. </p>"
"  <p>Otra de las fiestas importantes es la de Semana Santa o Semana&nbsp;"
"    Mayor en la comunidad, ya que en esta festividad se recuerda la muerte"
"    de Jesucristo, se inicia en domingo de Ramos d&iacute;a en que la gente"
"    lleva a la iglesia a bendecir ramos de palma, de flores (manzanilla, romero,"
"    etc.), para continuar con los d&iacute;as santos lunes, martes, mi&eacute;rcoles,"
"    jueves; el d&iacute;a viernes Santo es el recorrido acostumbrado en el"
"    lugar conocido como &ldquo;La Estaci&oacute;n&rdquo; con procesi&oacute;n en donde"
"    se lleva acabo&nbsp; la dramatizaci&oacute;n en vivo por los fariseos&nbsp;"
"    o romanos quienes hacen todo el simulacro de semana santa. Como complemento"
"    hay torneo de gallos, baile y finaliza el domingo de resurrecci&oacute;n"
"    con la quema del judas y fuegos artificiales. </p>"
"  <p>El 26 de julio se festeja el d&iacute;a del Santo Patrono del municipio"
"  &ldquo;Santa Ana&rdquo;, esta fiesta se celebra con ma&ntilde;anitas, cohetes y repique"
"    de campanas, confirmaciones bautizos y procesi&oacute;n acompa&ntilde;ada"
"    por banda de m&uacute;sica de viento, mariachis y el adorno de la imagen"
"    es con papel de china y flores naturales, se lleva acabo una misa con rezos,"
"    por la noche fuegos artificiales y baile popular. </p>"
"  <p>La fiesta de Todos Santos es una tradici&oacute;n arraigada en la Sierra"
"    Alta Hidalguense o tambi&eacute;n conocida como la fiesta del Xantolo,"
"    es costumbre que tiempo antes de estos festejos engordan el &ldquo;cochino&rdquo;&nbsp;"
"    o seleccionan el palache (guajolote) para preparar la ofrenda y del d&iacute;a"
"    treinta de octubre al dos de noviembre realizan altares con adornos de"
"    papel de china, flores de zempoaxuchil y variedad de comidas como tamales"
"    de mole, de xala, pan, frutas de horno, chocolate, zacahuil y el tradicional"
"    arco de xantolo. El d&iacute;a tres, finaliza con una misa en el pante&oacute;n&nbsp;"
"    donde todos llevan flores a sus muertos; tambi&eacute;n hay intercambio"
"    de canastas con ofrendas entre compadres y familiares. </p>"
"  <p>En la mayor&iacute;a de las comunidades se celebra el d&iacute;a doce"
"    de diciembre, d&iacute;a de la Guadalupana, con ma&ntilde;anitas, misa,"
"    cohetes, repique de campanas, adornos a la imagen con papel de china, flores"
"    naturales y banda de m&uacute;sica de viento, en ocasiones hay bailes,"
"    danzas y fuegos artificiales. </p>"
"  <p>El d&iacute;a 16 de diciembre comienzan las festividades Navide&ntilde;as"
"    con la primera posada, se entrega a diferentes vecinos durante nueve d&iacute;as"
"    a los santos peregrinos (Mar&iacute;a y Jos&eacute;), la persona que recibe"
"    dicha posada, organiza un grupo que canta dentro de la puerta y fuera est&aacute;"
"    la persona que va a entregar los santos, estos con cantos piden y dan posada,"
"    una vez entregados los santos la fiesta contin&uacute;a con pi&ntilde;atas,"
"    reparten ponche, fruta y bolsas con dulces, colaciones y confeti. </p>"
"  <p>Por lo regular como complemento de estas festividades organizan juegos"
"    deportivos, f&uacute;tbol, basquetbol y otros, peleas de gallos, fuegos"
"    artificiales, presentaci&oacute;n de bandas y danzas; esto es usando&nbsp;"
"  el tlanes (intercambio entre comunidades).</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto""><p>En diferentes comunidades los habitantes visten sus trajes t&iacute;picos"
"  que se componen de calzoncillo y camisa de manta, descalzos, con huaraches"
"  o zapatos de pl&aacute;stico, usan morral con topo y machete; la mujer"
"  viste con enahua de manta y blusa bordada, descalza o con zapatos de pl&aacute;stico"
"  y rebozo. </p>"
"  <p>En la cabecera municipal el vestuario ha cambiado, visten de pantal&oacute;n"
"    y camisa usan sombrero y zapatos de piel de la &eacute;poca actual; las"
"    mujeres visten de acuerdo a la moda en telas y vestidos, usan zapatilla"
"  o zapatos de piel.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"en las cuales no puede faltar la musica en sus distintas modalidades, destacando"
"entre ellas las bandas de viento: Atecoxco, Los Originales, Originales"
"de Atecoxco, San Agust&iacute;n, Nueva Generaci&oacute;n, Xikaki Tlapitzalli,"
"Banda Joquela Tres Herman, Los Insoportables, Navegantes de la Loma, Banda"
"Alegr&iacute;a Hidalguense, Luceros, San Juan, Serranitos, Serranos, Banda"
"Ca&ntilde;averal, Pavoreales, Juvenil, Techimal, Banda Nueva Juventud,"
"Los Angeles, Andariegos de Xococuaatla, Banda Xococuaatla, Amables de la"
"Sierra Armon&iacute;a Hidalguense, Banda Canarios, Zacatipan, Sinceros;"
"as&iacute; como el tr&iacute;o Hermanos Morales. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Entre los tianguistenguenses los valores artesanales se han heredado"
"  de generaci&oacute;n en generaci&oacute;n, los abuelos trabajaban diferentes"
"  artesan&iacute;as que utilizaban para solucionar sus necesidades elementales"
"  dentro y fuera del hogar, en cada lugar o asentamiento trabajan diferentes"
"  tipos, de acuerdo al medio que les rodea; en la actualidad poco ha cambiado"
"  sigue conserv&aacute;ndose el arte popular. </p>"
"  <p>Lo tradicional o costumbre peculiar, es la elaboraci&oacute;n de coronas"
"    de flores silvestres, los familiares o amigos en la v&iacute;spera de cumplea&ntilde;os"
"    de alguna persona se organizan y van a coronar al festejado as&iacute;"
"    se dan muestras de afecto y estimaci&oacute;n, tambi&eacute;n cuando fallece"
"    una persona se llevan coronas con abundantes flores silvestres. </p>"
"  <p>Picado de papel de china: en el municipio y sus comunidades una artesan&iacute;a"
"    importante es la elaboraci&oacute;n de cortinas de papel de china con colores"
"    encendidos, las utilizan como adorno y cortinas en las ventanas o puertas"
"    en sus casas, tambi&eacute;n se hacen manteles, flores, carpetas y gran"
"    variedad de objetos decorativos. </p>"
"  <p>Adornos con papel brillante: este tipo se utiliza para adornar nichos"
"    del Santo Patr&oacute;n o para adornar con flores las coronas de las danzas,"
"    tambi&eacute;n se hacen ramos de flores, gu&iacute;as, etc. por lo regular"
"    en todas las comunidades tienen esta importante artesan&iacute;a. </p>"
"  <p>Bordados: existen comunidades donde hacen los bordados en manta o cuadrille,"
"    los bordados son utilizados principalmente para sus vestimentas como son"
"    en blusas o nahuas, sin embargo tambi&eacute;n los plasman en servilletas,"
"    almohadones, etc. los colores que m&aacute;s predominan son azul, amarillo,"
"    verde y rojo encendido. </p>"
"  <p>Tallado en Madera: como una actividad para solucionar los problemas"
"    econ&oacute;micos en la mayor&iacute;a de las comunidades se realiza este"
"    trabajo. Las cosas que m&aacute;s se fabrican son las cucharas, bateas,"
"    tepextate, m&aacute;scaras para carnaval y danzas; el material&nbsp; lo"
"    extraen principalmente de los &aacute;rboles &ldquo;palo escrito&rdquo;, &ldquo;cedro&rdquo;, &ldquo;pemuchi&rdquo;"
"    y &ldquo;zapote&rdquo;. </p>"
"  <p>Bejuco: tambi&eacute;n conocido como mecate; con este material se realiza"
"    lo que se conoce como cester&iacute;a, es decir los habitantes de esta"
"    regi&oacute;n elaboran canastas, chiquihuites, etc. el bejuco es un producto"
"    caracter&iacute;stico en los lugares h&uacute;medos&nbsp; y de vegetaci&oacute;n"
"  abundante como Tianguistengo.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La tradicional gastronom&iacute;a de Tianguistengo caracterizada por"
"su rico contenido y preparaci&oacute;n, los ingredientes que utilizan son"
"variados que dan un toque especial serrano mezclado con la huasteca; los"
"platillos favoritos se saborean en las fiestas patronales, tradicionales"
"y otras. </p>"
"  <p>El zacahuil es un tamal de un metro de largo envuelto en hojas de pl&aacute;tano"
"    o de papatla es tan grande que se necesitan dos personas para cargarlo,"
"    tan abundante que se dar&iacute;a de comer a todos los invitados; la carne"
"    puede ser de pollo, puerco o palache. </p>"
"  <p>El mole de res o menudo, tambi&eacute;n es platillo favorito para las"
"    fiestas el mole de cuayal, tradicional de Santa M&oacute;nica, la lengua"
"    de metate rica y sabrosa, hay de sal y de pil&oacute;n en otras partes"
"    se conoce como &ldquo;hojarasca&rdquo;; las ricas enchiladas con queso, cecina y frijoles"
"    refritos. <br />"
"    Como bebida, los sabrosos vinos de frutas, rompope, ca&ntilde;a (aguardiente)"
"    y caf&eacute;; los ricos postres como las frutas de horno miel de pil&oacute;n"
"    y alfajor. </p>"
"  <p>El &ldquo;Axocol&rdquo; es uno de los platillos mas tradicionales en tierra tianguistenguense"
"    es un platillo que se elabora de la siguiente manera: se lava bien el nixtamal"
"    separando el cuero y la calabaza enseguida se pone a hervir. El piloncillo"
"    se hierve con agua, despu&eacute;s se junta dejando hervir durante diez"
"    minutos para que endulce el nixtamal agregando hojas de Axocol&nbsp; y"
"    hojas de naranja agria se deja enfriar en una olla de barro as&iacute;"
"    se conserva fresco. </p>"
"  <p>En la cabecera municipal hay varias panader&iacute;as&nbsp; donde hacen"
"    diferentes figuras a las que les dan el nombre de tortas rellenas de queso,"
"    quesadillas apasteladas, frutas, cemitas, ostriacas, pan blanco, volcansitos,"
"    tornillos, roscas, coronas, resobados, marquezote y pan de muerto. La preparaci&oacute;n"
"    de este pan es uno de los m&aacute;s ricos y sabrosos, al visitar el municipio"
"  no olvide comprar su pan.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13068/13g068-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 68&nbsp; localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp;POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TIANGUISTENGO</td>"
"    <td><center>"
"    1,443"
"    </center></td>"
"    <td><center>"
"    679"
"    </center></td>"
"    <td><center>"
"    764"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MONICA</td>"
"    <td><center>"
"    943"
"    </center></td>"
"    <td><center>"
"    445"
"    </center></td>"
"    <td><center>"
"    498"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>POLINTOTLA</td>"
"    <td><center>"
"    711"
"    </center></td>"
"    <td><center>"
"    347"
"    </center></td>"
"    <td><center>"
"    364"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XOCHIMILCO</td>"
"    <td><center>"
"    622"
"    </center></td>"
"    <td><center>"
"    333"
"    </center></td>"
"    <td><center>"
"    289"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SOYATLA</td>"
"    <td><center>"
"    615"
"    </center></td>"
"    <td><center>"
"    271"
"    </center></td>"
"    <td><center>"
"    344"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ZACATIPAN</td>"
"    <td><center>"
"    564"
"    </center></td>"
"    <td><center>"
"    270"
"    </center></td>"
"    <td><center>"
"    294"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XALACAHUANTLA</td>"
"    <td><center>"
"    509"
"    </center></td>"
"    <td><center>"
"    247"
"    </center></td>"
"    <td><center>"
"    262"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ATECOXCO</td>"
"    <td><center>"
"    506"
"    </center></td>"
"    <td><center>"
"    246"
"    </center></td>"
"    <td><center>"
"    260"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MIGUEL</td>"
"    <td><center>"
"    471"
"    </center></td>"
"    <td><center>"
"    250"
"    </center></td>"
"    <td><center>"
"    221"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PAHUATITLA</td>"
"    <td><center>"
"    428"
"    </center></td>"
"    <td><center>"
"    220"
"    </center></td>"
"    <td><center>"
"    208"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHOLULA</td>"
"    <td><center>"
"    406"
"    </center></td>"
"    <td><center>"
"    188"
"    </center></td>"
"    <td><center>"
"    218"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>IXCOTITLAN</td>"
"    <td><center>"
"    389"
"    </center></td>"
"    <td><center>"
"    193"
"    </center></td>"
"    <td><center>"
"    196"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PEMUXCO</td>"
"    <td><center>"
"    376"
"    </center></td>"
"    <td><center>"
"    184"
"    </center></td>"
"    <td><center>"
"    192"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>YATIPAN</td>"
"    <td><center>"
"    371"
"    </center></td>"
"    <td><center>"
"    181"
"    </center></td>"
"    <td><center>"
"    190"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COAMELCO</td>"
"    <td><center>"
"    345"
"    </center></td>"
"    <td><center>"
"    176"
"    </center></td>"
"    <td><center>"
"    169"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico&nbsp; <br />"
"  Regidores 8</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13068/13og068.jpg"" alt=""organigrama Tianguistengo"
""" width=""350"" height=""246"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados Municipales 57</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal III <br />"
"  Distrito Local Electoral VIII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>El desarrollo y superaci&oacute;n del municipio de Tianguistengo"
"  en los &uacute;ltimos a&ntilde;os ha sido muy notorio, esto se ha realizado"
"  gracias a que las distinguidas personalidades, que al transitar como autoridades"
"  municipales, han hecho su mayor esfuerzo para que Tianguistengo siga siendo"
"  un municipio importante, a continuaci&oacute;n mencionamos algunos de estos"
"  presidentes municipales. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Austroberto Carpio L.</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Fuentes Carpio</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Rodr&iacute;guez C.</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Javier Chargoy Hdez.</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Joel Ch&aacute;vez Cerecedo</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Campos Hdez.</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Wenceslao Fuentes S.</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jaime Ch&aacute;vez&nbsp; Guerra</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Nicol&aacute;s Milo Chargoy</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Edgar Carpio Alarcon.</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Conrado Carpio Z.</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Cervantes R.</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel T. Rodr&iacute;guez E.</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Lucio Escudero Pando</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Moises Carpio Alarcon</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlo Mario Ruiz Cerecedo </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Austreberto Carpio Alarcon</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tianguistengo, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tianguistengo, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
"  	  CEDEMUN, edici&oacute;n 1998.</li>"
"  </ul>"
"  <ul>"
"  <li> &nbsp;Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"    la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tianguistengo"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 068 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
