"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tepetitl&aacute;n"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tepetitl&aacute;n"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tepetitl&aacute;n"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Originalmente a este municipio, se le llamo Medietexe, debi&eacute;ndose"
"el nombre actual a los nahoas, que lo derivan de tepetle, &ldquo;cerro&rdquo;, y titl&aacute;n"
"&ldquo;entre&rdquo;, ra&iacute;ces que significan &ldquo;entre cerros&rdquo;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc064.jpg"" alt=""Tepetitl&aacute;n"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Es un poblado muy antiguo habitado por tribus otom&iacute;es y nahoas,"
"  su nombre primitivo fue Medietexe, palabra otom&iacute;; posteriormente,"
"  los nahoas lo bautizaron con su nombre actual, que seg&uacute;n sus ra&iacute;ces"
"  significa: &ldquo;Tepetl&rdquo; cerro y &ldquo;titl&aacute;n&rdquo; entre, o sea, &ldquo;Entre Cerros&rdquo;. </p>"
"  <p>Hacia el a&ntilde;o de 1530, esta poblaci&oacute;n se encontraba precisamente"
"    en la ruta que siguieron Don Pedro Rodr&iacute;guez de Escobar y Don Andr&eacute;s"
"    Barrios, quienes no estaban de acuerdo con las reparticiones hechas por"
"    Cort&eacute;s, salieron de &ldquo;Jilotepec&rdquo;, para establecerse en Ixmiquilpan"
"    o en Metztitl&aacute;n. </p>"
"  <p>Asimismo, el municipio de Tepetitl&aacute;n fue erigido el 26 de septiembre"
"    de 1871, como dependiente del Distrito de Tula, adquiriendo su dependencia"
"    al implantarse la divisi&oacute;n pol&iacute;tica fijada por la Constituci&oacute;n"
"    de 1917. </p>"
"  <p>Al establecimiento de la denominaci&oacute;n espa&ntilde;ola, este pueblo,"
"    como cabecera, tuvo sujetos a diez pueblos que eran considerados como barrios,"
"    ya que se encontraban relativamente cerca de esta poblaci&oacute;n, en"
"    esa &eacute;poca, estaba como encomendero Don Bartolom&eacute; G&oacute;mez."
"    En el siglo XVI, vivi&oacute; en esta poblaci&oacute;n Don &Aacute;lvaro"
"    de Villagr&aacute;n, hijo de Don Juan Villagr&aacute;n, que fue maestro"
"    de campo de Garay, en la conquista del P&aacute;nuco. </p>"
"  <p>El pueblo de Tepetitl&aacute;n formaba parte de la rep&uacute;blica"
"    de indios, que distaba tres leguas al Norte de la cabecera, con sesenta"
"    y nueve familias y era la administraci&oacute;n conferida por la capital"
"    que describe Fortino Hip&oacute;lito Vera refiri&eacute;ndose a Tepetitl&aacute;n,"
"    al cual nombra como lugar de Cerros San Bartolom&eacute;, respecto a la"
"    parroquia dice que dista 100 leguas y media de la ciudad de M&eacute;xico"
"    y que fue evangelizada por los frailes franciscanos en el siglo XVI. Lo"
"    anterior es confirmado por Mendieta en su &ldquo;historia Eclesi&aacute;stica"
"    Indiana&rdquo;, diciendo que en 1698 ya exist&iacute;a el convento y que Fray"
"    Alonso Rangel fue el primero en destruir todos los &iacute;dolos que hab&iacute;a"
"    en aquellas provincias, derrumbando tambi&eacute;n templos y altares. </p>"
"  <p>Los frailes franciscanos del convento de Tula, fueron los que principiaron"
"    la construcci&oacute;n del templo y convento en el a&ntilde;o 1571 con"
"    licencia del Virrey Luis de Velasco, dilat&aacute;ndose bastantes a&ntilde;os"
"    en terminarlo; a este respecto dice Don Alonso Ponce: &ldquo;En el pueblo de"
"    Tepetitl&aacute;n hay un convento de nuestra orden (San Francisco), de"
"    la vocaci&oacute;n de San Bartolom&eacute;, en donde residen los religiosos,"
"    no tiene hecho m&aacute;s que el primer suelo y as&iacute; moran los frailes"
"    en una casa vieja sin iglesia, pero tienen un aposento y capilla donde"
"    guardan el Sant&iacute;simo Sacramento, y otra, en donde administran los"
"    Santos Sacramentos, y predican a los naturales, los de aquel pueblo no"
"    son muchos y los dem&aacute;s de aquella presidencia son otom&iacute;es,"
"    todos caen en el arzobispado de M&eacute;xico. </p>"
"  <p>Esta iglesia fue erigida en parroquia dependiente de la vicar&iacute;a"
"    for&aacute;nea de Huichapan en el a&ntilde;o de 1651 dej&aacute;ndole la"
"    advocaci&oacute;n primitiva, o sea San Bartolom&eacute;. Todav&iacute;a"
"    en el a&ntilde;o de 1698, se tiene noticias de que subsist&iacute;a en"
"  Convento.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Alfonso Guerrero</strong><br />"
"  Profesor</p>"
"  <p><strong>Aar&oacute;n Mart&iacute;nez</strong><br />"
"    Maestro"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1871"
"  </center></td>"
"  <td>El municipio de Tepetitl&aacute;n fue erigido<b> </b>como dependiente"
"  del Distrito de Tula, adquiriendo su dependencia al implantarse la divisi&oacute;n"
"  pol&iacute;tica fijada por la Constituci&oacute;n de 1917.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m064.jpg"" alt=""Municipio Tepetitl&aacute;n"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tepetitl&aacute;n se localiza a 19km. de la ciudad de"
"    Pachuca, por una buena carretera sus coordenadas geogr&aacute;ficas son;"
"    en latitud norte de 20&deg;11&rsquo;03&rdquo; y en longitud oeste 99&deg;22&rsquo;51&rdquo;, a"
"    una altura sobre el nivel del mar de 2020 metros. </p>"
"    <p>Colinda al poniente y al norte con el municipio de Chapantongo; al oriente"
"    con Tezontepec de Aldama y al sur con Tula de Allende.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13064/13h064-01.jpg""alt=""centro municipal""/></div>"
"  <p>Este municipio representa el 0.86% de la superficie del estado, con"
"  una extensi&oacute;n territorial de 180 km<sup>2</sup>.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">Se localiza en el Altiplano, dentro de la regi&oacute;n geocultural"
"del Valle del Mezquital. Asimismo, el paisaje de Tepetitl&aacute;n se forma"
"de grandes barrancas moldeadas por la erosi&oacute;n, acompa&ntilde;ados"
"de fuertes vientos y lluvia, unido a la erosi&oacute;n producida por el"
"paso del r&iacute;o Tula.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio, cuenta como"
"  ya se hizo menci&oacute;n anteriormente del paso del r&iacute;o Tula por"
"  este Municipio, fuente principal de vida para la flora y fauna silvestre"
"  pero en la actualidad una eminente fuente de contaminaci&oacute;n ambiental.&nbsp; </p>"
"  <p>En este Municipio de Tepetitl&aacute;n encontramos ocho corrientes de"
"  agua, una presa, un r&iacute;o y seis arroyos.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">Al ubicarse dentro de la regi&oacute;n geocultural y ecol&oacute;gica"
"conocida como el Valle del Mezquital, su clima corresponde al propio de"
"la zona. es seco y caluroso durante la mayor parte del a&ntilde;o, con"
"mayores precipitaciones pluviales durante los meses de mayo a agosto y"
"menores en el invierno.&nbsp; <br />"
"Presenta en promedio una precipitaci&oacute;n pluvial de 565 mm y una"
"temperatura media anual de 18&deg;C. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>El tipo de flora que predomina en el municipio es la caracter&iacute;stica"
"    del Valle del Mezquital, destacando en su mayor&iacute;a los magueyes,"
"    cardos, nopales, huinches, pirulos y arbustos, los cuales durante la &eacute;poca"
"    de lluvias cubren de verde a la regi&oacute;n, adem&aacute;s de que este"
"    tipo de vegetaci&oacute;n contribuye a detener la erosi&oacute;n del suelo. </p>"
"  <p>Lo que se puede distinguir f&aacute;cilmente en el lugar, son los nopales,"
"    cardones, &oacute;rganos y lechuguillas. </p>"
"  <p>Ahora bien, en lo respectivo a la flora dom&eacute;stica, en el lugar"
"    predominan los &aacute;rboles frutales, entre los que destacan: chabacanos,"
"    duraznos, higueras y granadas. Adem&aacute;s, cuenta con plantas arom&aacute;ticas"
"    y medicinales. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna nativa de Tepetitl&aacute;n est&aacute; integrada por tlacuaches,"
"    camaleones, rat&oacute;n de campo, conejos, liebres, zorrillos, tuzas,"
"    ardillas, coyotes, zopilotes, gavilanes, gorriones, serpientes e insectos"
"    comunes de tama&ntilde;o peque&ntilde;o, as&iacute; como ar&aacute;cnidos"
"  y v&iacute;boras ponzo&ntilde;osas.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El suelo es de origen mesozoico y de tipo semides&eacute;rtico, rico"
"  en materia org&aacute;nica y nutrientes. Su uso es principalmente de agostadero,"
"  con 11,379 hect&aacute;reas; el agr&iacute;cola de 3,290 hect&aacute;reas;"
"  y para otros usos 3,321 hect&aacute;reas. Del total de la superficie, el"
"  56 por ciento comprende a la peque&ntilde;a propiedad; el 42.3% a la ejidal;"
"  y el 1.7 por ciento, restante, comunal.&nbsp; </p>"
"  <p>As&iacute;, de acuerdo a la superficie utilizada para cada actividad"
"    su orden es el siguiente: pecuario, agr&iacute;cola y forestal y el restante"
"  para otros usos.</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <div align=""center""><img width=""350"" src=""13064/13t064-01.jpg""/></div>"
"  <p>Un monumento arquitect&oacute;nico con que cuenta el municipio de Tepetitl&aacute;n"
"    es su iglesia que fue construida por los frailes franciscanos en el siglo"
"    XVI. Otro monumento es uno construido a los h&eacute;roes de la independencia,"
"  ubicado en la escuela primaria principal del lugar. </p>"
"<p>Adem&aacute;s de estos monumentos encontramos en el municipio algunos"
"  bustos de los h&eacute;roes de la patria.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>En la iglesia de Tepetitl&aacute;n hay una imagen de &ldquo;El Salvador&rdquo;,"
"  muy venerada, que se encuentra en la capilla de &ldquo;El Se&ntilde;or de las"
"  Tres Ca&iacute;das&rdquo;. El templo est&aacute; conformada de una planta en"
"  forma rectangular, de tres naves, toda su construcci&oacute;n es de mamposter&iacute;a,"
"  menos el bautisterio que est&aacute; construido de cantera. La festividad"
"  de el &ldquo;Se&ntilde;or de las Tres Ca&iacute;das&rdquo; es el d&iacute;a de la transfiguraci&oacute;n"
"  del Se&ntilde;or, cuentan las leyendas que esta imagen iba de camino a"
"  un pueblo cercano, pero como debiese permanecer la noche en la poblaci&oacute;n,"
"  la bajaron en el atrio&nbsp; del convento, sobre una carreta.&nbsp; </p>"
"  <p>Al d&iacute;a siguiente muy de madrugada, uncieron las mulas a la carreta"
"    y dio el caso que &eacute;stas no pudieron arrastrarla en vista de lo cual,"
"    agregaron un tiro m&aacute;s, pero en vez de halarla, se reventaron las"
"    cadenas del veh&iacute;culo. Cambiaron la carreta por una nueva y cual"
"    no ser&iacute;a su sorpresa que una vez m&aacute;s los dos tiros de mulos,"
"    no fueron suficientes, ni con ayuda de algunos vecinos de movilizar dicha"
"    carreta del sitio en que se encontraba; pusieron en pr&aacute;ctica algunos"
"    m&eacute;todos.&nbsp; </p>"
"  <p>M&aacute;s sin embargo, no se obtuvieron resultados satisfactorios."
"    En vista de esto, decidieron colocar la imagen en la Iglesia a unos cu&aacute;ntos"
"    metros de donde estaba, sucediendo entonces un caso ins&oacute;lito: una"
"    sola persona la pudo levantar y trasladar al lugar que ya de antemano hab&iacute;an"
"    escogido. Todos los vecinos pensaron que la imagen no quer&iacute;a que"
"    la sacaran del templo y desde entonces han cumplido sus deseos. Este hecho,"
"    hizo que aumentara la veneraci&oacute;n que se siente por ella y durante"
"    todo el a&ntilde;o llegan grandes peregrinaciones de todas partes de la"
"    regi&oacute;n, sobre todo el d&iacute;a de la celebraci&oacute;n de su"
"    fiesta, o sea el 6 de agosto de cada a&ntilde;o, fecha en que se llevan"
"    a cabo importantes festividades a las que concurren grandes contingentes"
"    de todas partes, cercanas y lejanas, atra&iacute;dos por la devoci&oacute;n"
"    a tan &ldquo;milagrosa imagen&rdquo;. </p>"
"  <p><b>Fiestas</b></p>"
"  <p>La fiesta principal del lugar es la semana santa, donde se escenifica,"
"    la pasi&oacute;n, muerte y resurrecci&oacute;n de Jes&uacute;s entre los"
"    meses de marzo y abril. La feria anual, durante la primera semana de agosto"
"    y la fiesta guadalupana el 12 de diciembre, en esta fecha, se realizan"
"    procesiones a pie y en bicicleta. <br />"
"    Para efectos de la organizaci&oacute;n de las festividades, se nombran"
"    mayordomos a trav&eacute;s de un censo comunitario y se relevan anualmente;"
"    las casas se adornan con flores varias, papel de china formando arcos con"
"    cadenas. </p>"
"  <p>Como en la mayor&iacute;a de los poblados mexicanos se celebran las"
"    fiestas decembrinas con nacimientos caseros y colectivos, pi&ntilde;atas"
"    y bulliciosas posadas, organizadas por comit&eacute;s de barrio y la mayor&iacute;a"
"  de los casos por familias.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>En lo que se refiere a las artesan&iacute;as hay personas que se dedican"
"  a la creaci&oacute;n de imitaciones de yeso, barro y piedra, de objetos"
"  arqueol&oacute;gicos. </p>"
"  <p>Una rama productiva importante del municipio es la alfarer&iacute;a,"
"    como ejemplo de ello est&aacute; la gran participaci&oacute;n de muchas"
"    familias que tradicionalmente se han dedicado a esta actividad, principalmente"
"  en la comunidad de Pino Su&aacute;rez.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Un esencial complemento lo constituye, sin duda la actividad culinaria,"
"las&nbsp; chalupas y sopes, rebosados de ensalada y salsa picante. </p>"
"  <p>En la gastronom&iacute;a del municipio, se contempla la utilizaci&oacute;n"
"    de productos regionales como los chinicuiles, escamoles, flores de palma,"
"    la tradicional barbacoa y las flores de garambullo, entre muchas delicias"
"  m&aacute;s.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13064/13g064-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"    cuenta con 21 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>GENERAL PEDRO MARIA ANAYA</td>"
"    <td><center>"
"    1,479"
"    </center></td>"
"    <td><center>"
"    696"
"    </center></td>"
"    <td><center>"
"    783"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAYULA PUEBLO</td>"
"    <td><center>"
"    1,265"
"    </center></td>"
"    <td><center>"
"    622"
"    </center></td>"
"    <td><center>"
"    643"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JOSE MARIA PINO SUAREZ</td>"
"    <td><center>"
"    871"
"    </center></td>"
"    <td><center>"
"    435"
"    </center></td>"
"    <td><center>"
"    436"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LOMA, LA</td>"
"    <td><center>"
"    842"
"    </center></td>"
"    <td><center>"
"    403"
"    </center></td>"
"    <td><center>"
"    439"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPETITLAN</td>"
"    <td><center>"
"    796"
"    </center></td>"
"    <td><center>"
"    376"
"    </center></td>"
"    <td><center>"
"    420"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN PEDRO NEXTLALPAN</td>"
"    <td><center>"
"    665"
"    </center></td>"
"    <td><center>"
"    329"
"    </center></td>"
"    <td><center>"
"    336"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CUARTA MANZANA, LA</td>"
"    <td><center>"
"    457"
"    </center></td>"
"    <td><center>"
"    224"
"    </center></td>"
"    <td><center>"
"    233"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA AMPLIACION</td>"
"    <td><center>"
"    395"
"    </center></td>"
"    <td><center>"
"    190"
"    </center></td>"
"    <td><center>"
"    205"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA DAXTHO</td>"
"    <td><center>"
"    327"
"    </center></td>"
"    <td><center>"
"    156"
"    </center></td>"
"    <td><center>"
"    171"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MATEO LA CURVA</td>"
"    <td><center>"
"    291"
"    </center></td>"
"    <td><center>"
"    160"
"    </center></td>"
"    <td><center>"
"    131"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XITHI PRIMERA SECCION</td>"
"    <td><center>"
"    243"
"    </center></td>"
"    <td><center>"
"    132"
"    </center></td>"
"    <td><center>"
"    111"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ERMITA, LA</td>"
"    <td><center>"
"    219"
"    </center></td>"
"    <td><center>"
"    105"
"    </center></td>"
"    <td><center>"
"    114"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico Procurador <br />"
"  Regidores 8 <br />"
"  Comisiones 8 </td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13064/13og064.jpg"" alt=""organigrama Tepetitl&aacute;n"
""" width=""350"" height=""308"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados 14 <br />"
"   Sub-Delegados 1</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal V <br />"
"  Distrito Local Electoral IV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>La tarea de gobernar, siempre con dedicaci&oacute;n y esfuerzo en pro"
"  de la mayor&iacute;a de los ciudadanos, cumple con su funci&oacute;n en"
"  el momento en que las acciones tomadas se reflejan en el mejoramiento y"
"  desarrollo de los pueblos, para Tepetitl&aacute;n quienes se mencionan"
"  continuaci&oacute;n a partir de los a&ntilde;os sesenta representan el"
"  esfuerzo de gobernar a favor del crecimiento y bienestar del municipio. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pablo Camacho J.</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Salvador Guerrero Alfaro</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Inocencio S&aacute;nchez B.</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alfonso Guerrero Barrera</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Tereso Falc&oacute;n G&oacute;mez</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Aar&oacute;n Mart&iacute;nez H.</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Rufino Guerrero Falc&oacute;n</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Adolfo Guerrero Alfaro</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Aurelio Guerrero Santill&aacute;n</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Manuel Pacheco G&oacute;mez</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Carlos &Aacute;ngeles Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>N&eacute;stor S&aacute;nchez Barrera</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Humberto Jim&eacute;nez Garc&iacute;a</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Julio S&aacute;nchez Ballesteros</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Sereno Jimenes Bravo</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Victor Manuel Constantino Chavez </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Melchor Jimenez Cruz</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000"
" 	  [Gobierno del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n"
" 	  de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n"
"  	  y Vinculaci&oacute;n Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tepetitl&aacute;n"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tepetitl&aacute;n,"
" 	  Estado de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &quot;Recorriendo el"
"  	  Estado de Hidalgo&quot;, Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n"
" 	  para el Desarrollo. CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto"
"  	  Hidalguense de la Cultura, tomo II, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tepetitl&aacute;n"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 064 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
