"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tezontepec de Aldama"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tezontepec de Aldama"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tezontepec de Aldama"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Con respecto al origen de la palabra Tezontepec, se tiene que en lengua"
"nahoa, seg&uacute;n las raices etimol&oacute;gicas que la componen&nbsp;&nbsp;"
"significa: &ldquo;En el Cerro del Tezontle&rdquo;, cosa que realmente extra&ntilde;a,"
"si se toma en cuenta que la regi&oacute;n carece totalmente de dicho material,"
"esto hace dudar un poco de la originalidad del nombre. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc067.jpg"" alt=""Tezontepec de Aldama"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>En cuanto a Tezontepec, antes del advenimiento de los espa&ntilde;oles,"
"  el pueblo primitivo, estaba situado en la falda del cerro del Tezontle,"
"  que se ubica donde actualmente se encuentra la &ldquo;Colonia Benito Ju&aacute;rez&rdquo;. </p>"
"  <p>En este aspecto, en documentos que se conservan en el archivo general"
"    de la naci&oacute;n, se dice que en &ldquo;Tezontle&rdquo;,&nbsp; desde el a&ntilde;o"
"    1300 bajaron de la cima, olvidando sus cavernas y chozas formadas con tezontle. </p>"
"  <p>Hac&iacute;a el a&ntilde;o 1530, Tezontepec ya no era un pueblo de raza"
"    Azteca pura, sino una tribu de razas mezcladas: aztecas, chichimecas y"
"    otom&iacute;es, sojuzgada por el se&ntilde;or&iacute;o de &ldquo;Tizantloca&rdquo;. </p>"
"  <p>Tezontepec despu&eacute;s formo parte del se&ntilde;or&iacute;o de Mixquiahuala,"
"    habitado en ese momento principalmente por tribus otom&iacute;es y nahoas,"
"    hasta que en el siglo XVI fue tomado por los espa&ntilde;oles y paso a"
"    formar parte de la corona. </p>"
"  <p>Cuando se afirma que el pueblo de Tezontepec ya no era de raza pura"
"    azteca sino mestiza, conviene tener en cuenta la virtud de Cort&eacute;s"
"    de no escatimar la formaci&oacute;n de castas. Aunque ello no obstaculizo"
"    el que Cort&eacute;s estableciera una forma de gobierno, al posesionarse"
"    de estas tierras, para controlar los peque&ntilde;os se&ntilde;or&iacute;os"
"    que siempre estaban en pugna, adem&aacute;s de otorgar buenos puestos a"
"    los caciques indios. </p>"
"  <p>Foment&oacute; la cruza de razas abor&iacute;genes con la espa&ntilde;ola,"
"    con la &uacute;nica condici&oacute;n de que los hombres o mujeres nativos"
"    estuvieran antes convertidos al cristianismo. </p>"
"  <p>Todo esto, corrobora el hecho de que las mujeres hermosas y seleccionadas"
"    le fueran obsequiadas a Cort&eacute;s como tributo de vasallaje. </p>"
"  <p>Durante gran parte de la colonia, Tezontepec dependi&oacute; civilmente"
"    de la Alcald&iacute;a Mayor de Tlahuelilpan o Pachoacan, subordinada &eacute;sta,"
"    a su vez, a la intendencia de M&eacute;xico. Teniendo como el primer encomendador"
"    a &ldquo;el bachiller Soto Mayor&rdquo;.&nbsp; </p>"
"  <p>Independizado ya Tezontepec de Pachuca y declarado como municipio desde"
"    antes de la desmembraci&oacute;n del Estado de Hidalgo, del de M&eacute;xico,"
"    quedo siempre comprendido como parte del per&iacute;metro de la actual"
"    entidad.&nbsp; </p>"
"  <p>En 1869 fue elevado a la categor&iacute;a municipal, lleva el nombre"
"    de Juan de Aldama en honor del gran insurgente iniciador del movimiento"
"  libertador de 1810.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Guillermo &Aacute;ngeles</strong><br />"
"  Educador</p>"
"  <p><strong>Rafael Gonz&aacute;lez P&eacute;rez</strong><br />"
"  Pol&iacute;tico</p>"
"  <p> <strong>Mart&iacute;n Vald&eacute;s Aguilar</strong><br />"
"    Agrarista"
"  </p>"
"  </td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1530"
"  </center></td>"
"  <td>Tezontepec ya no era un pueblo de raza Azteca pura, sino una tribu"
"  de razas mezcladas: aztecas, chichimecas y otom&iacute;es, sojuzgada por"
"  el se&ntilde;or&iacute;o de &quot;Tizantloca&quot;.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1869"
"  </center></td>"
"  <td>Tezontepec de Aldama fue elevado a la categor&iacute;a"
"  municipal.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m067.jpg"" alt=""Municipio Tezontepec de Aldama"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El municipio de Tezontepec de Aldama se localiza a 80 km. de la ciudad"
"    de Pachuca y muy cerca de la poblaci&oacute;n de Mixquiahuala, as&iacute;"
"    para llegar de la capital del Estado, se toma la carretera Pachuca a Tula"
"    v&iacute;a Actopan, en la cual despu&eacute;s de pasar por Mixquiahuala"
"    se sigue por una desviaci&oacute;n a mano derecha. </p>"
"    <p>Con respecto a su ubicaci&oacute;n geogr&aacute;fica, las coordenadas"
"    son: en latitud norte de 20&deg;11&rsquo;35&rdquo; y en longitud oeste 99&deg;16&rsquo;24&rdquo;,"
"    a una altura sobre el nivel del mar de 2100 metros. </p>"
"    <p>Colinda al noroeste con el municipio de Chapantongo; al norte con el"
"    municipio de Chilcuautla, al oriente con los municipios de Mixquiahuala"
"    y Tlahuelilpan, al sur con Tlaxcoapan y Tula de Allende y al poniente con"
"    Tepetitl&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13067/13m067-01.jpg""alt=""panoramica municipal""/></div>"
"  <p>Este municipio representa aproximadamente el 0.6 % de la superficie"
"  del estado, con una extensi&oacute;n territorial de 163.22 km<sup>2</sup></p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Todo el municipio se asienta en un inmenso valle comprendido dentro"
"  de la altiplanicie y la regi&oacute;n geocultural del Valle del Mezquital. </p>"
"  <p>El lugar no cuenta con protecci&oacute;n y defensa de los embates del"
"    viento que se mueve libremente hacia los cuatro puntos cardinales. </p>"
"  <p>Su espacio geogr&aacute;fico est&aacute; conformado&nbsp; mayoritariamente"
"  de llanuras, mesetas y alguno que otro cerro.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio, cuenta con"
"  algunos manantiales de aguas termales localizados a orillas de uno de sus"
"  dos r&iacute;os. </p>"
"  <p>El municipio pertenece a la regi&oacute;n del r&iacute;o P&aacute;nuco,"
"    a la cuenca del r&iacute;o Moctezuma y cruza a trav&eacute;s de este el"
"  r&iacute;o Tula, del cual se derivan 10 cuerpos de agua.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>Presenta generalmente un clima semiseco templado, registra una temperatura"
"  media anual de alrededor de los 16.6&deg;C, una precipitaci&oacute;n pluvial"
"  de 500 mil&iacute;metros por a&ntilde;o, y el per&iacute;odo de lluvias"
"  es de mayo a octubre. </p>"
"  <p>La temperatura no suele ser molesta, sino m&aacute;s bien confortable"
"    y sana porque en general, se cuenta con un cielo intensamente azul y un"
"  sol reverberante.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora es principalmente de matorral espinoso, con formaciones de"
"    tipo sabana, cuenta con pino pirul, casuarina, sabino y aguacate. A la"
"    orilla de los r&iacute;os y manantiales se encuentran mezquites y &aacute;rboles"
"    ex&oacute;ticos como durazno, higo, capul&iacute;n, mora y granada. </p>"
"  <p>Entre la flora de tipo dom&eacute;stico se puede encontrar adem&aacute;s,"
"  &aacute;rboles de manzano, limoneras, rosales, y algunas otras plantas"
"    de ornato. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Su fauna silvestre est&aacute; compuesta solo por peque&ntilde;os animales,"
"    como tlacuaches, zorrillos, liebres, conejos, ardillas, serpientes coralillo"
"    y cascabel, p&aacute;jaros de diferentes especies y algunas otras aves"
"    cantoras, lagartijas, camaleones, ratones de campo, insectos y una gran"
"    variedad"
"    de ar&aacute;cnidos. </p>"
"  <p>En cuanto a la dom&eacute;stica, se compone principalmente de perros"
"  y gatos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto""><p>El tipo de suelo que existe es de origen mesozoico, de tipo semides&eacute;rtico,"
"  rico en materia org&aacute;nica y nutrientes. Su uso es principalmente"
"  agr&iacute;cola en m&aacute;s de un 70%, sigui&eacute;ndole el de agostadero"
"  cercano al 30%. </p>"
"  <p>Por lo que respecta a la tenencia de la tierra la mayor parte es peque&ntilde;a"
"    propiedad y solo una peque&ntilde;a parte es ejidal. </p>"
"  <p>Asimismo, el municipio cuenta con pastos naturales, tierras de riego"
"  del r&iacute;o Tula y algunos cultivos de tempora</p></td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En pleno centro de la localidad de Tezontepec se encuentra el palacio"
"municipal de estilo neocl&aacute;sico. Este edificio, sobrio, elegante"
"y funcional fue construido en 1910 y remodelado en 1983, con un ligero"
"ajuste en 1990.&nbsp; </p>"
"  <p>En el interior se encuentran pinturas realizadas por el artista local"
"  de nombre &ldquo;Don Luis&rdquo;. Las pinturas no son de ning&uacute;n modo de valor"
"  hist&oacute;rico ni se quiere exagerar su arte, solo que vale la pena admirarlas"
"  y ponderarlas. </p>"
"  <p>Con respecto a la parroquia de municipio, surge la interrogaci&oacute;n"
"  de &iquest;Cu&aacute;l fue el titulo inicial de la parroquia?, y aunque"
"  la respuesta no se precisa con exactitud, se cree que el nombre no ha variado"
"  del que se tiene hoy en d&iacute;a: Parroquia de San Pedro Ap&oacute;stol,"
"  Tezontepec, Hgo. </p>"
"  <p>Su templo, est&aacute; construido de mamposter&iacute;a, con b&oacute;veda"
"  de ca&ntilde;&oacute;n corrido de una sola nave, tiene hermosa portada"
"  de estilo plateresco del siglo XVI y la torre se compone de dos cuerpos.&nbsp; </p>"
"  <p>En frente de la parroquia est&aacute; un peque&ntilde;o jard&iacute;n,"
"  muy bien cuidado, con un kiosco en el centro y bancas alrededor.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p> La semana santa impregnada de ese ambiente de universalidad,"
"    parece unido siempre en la suntuosidad popular, y en Tezontepec los tradicionales"
"    festejos no son la excepci&oacute;n. </p>"
"  <p>En el archivo de la Asamblea municipal, se dice que en 1900 exist&iacute;a"
"    curiosa relaci&oacute;n firmada por Juan Bautista Madrid, misionero franciscano,"
"    que proporcionaba la historia haciendo notar que en 1535 se publicaba con"
"    detalles la distribuci&oacute;n que deb&iacute;a llevarse a cabo en la"
"    semana mayor. </p>"
"  <p>En la generalidad de los pueblos donde se celebra la semana santa y"
"    practican las procesiones, se acostumbra hacer sonar determinados instrumentos"
"    musicales populares, siendo de lo m&aacute;s com&uacute;n, el tambor, la"
"    flauta elaborada de carrizo r&uacute;sticamente, las matracas y desde el"
"    siglo XVI el clar&iacute;n. </p>"
"  <p>Para hacer posibles las fiestas,&nbsp; como en muchos de los poblados"
"    se nombra un comit&eacute; organizador, los lugares donde se llevan a cabo"
"    son en la cabecera municipal y en algunas de sus comunidades. </p>"
"  <p>Las actividades que se realizan en las fiestas son normalmente charreadas,"
"    encuentros deportivos, peleas de gallos en el auditorio municipal o en"
"    alguna casa particular, carreras de bicicletas entre las diversas comunidades"
"  y algunos espect&aacute;culos de car&aacute;cter escenogr&aacute;fico.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>El principal ramo artesanal del municipio es la alfarer&iacute;a,&nbsp;"
"  destacando la elaboraci&oacute;n de jarros, utensilios de cocina, cantaros"
"  y atractivas cazuelas. Tambi&eacute;n se fabrican, aunque de una forma"
"  menos artesanal, tabique y petatillo. </p>"
"  <p>En el lugar, las artesan&iacute;as tienen una presencia por dem&aacute;s"
"    interesante, continuamente en el mercado del pueblo se ofrecen estos productos"
"    de exquisita manufactura, siendo muchas de las veces, m&aacute;s apreciados"
"  por personas externas a la localidad, que por los nativos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida del lugar siempre se ha caracterizado"
"por ser muy sabrosa, Tezontepec, desde luego no es la excepci&oacute;n,"
"basta probar su muy exquisita y tradicional barbacoa de carnero o bien"
"la de pollo, no menos deliciosa que la primera; tambi&eacute;n se cuenta"
"con los gusanos blancos de maguey y con los rojos obtenidos del tronco,"
"mejor conocidos como chinicuiles. </p>"
"  <p>Adem&aacute;s, en el municipio se tienen plantas que se emplean en la"
"    elaboraci&oacute;n de la comida, todas ellas de exquisito sabor y apariencia."
"    Entre las principales se cuenta con verdolaga, lechuga, chile, quelite,"
"  nopal,&nbsp; cilantro, jitomate y tomate verde.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda el municipio"
"  cuenta con 26 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEZONTEPEC DE ALDAMA</td>"
"    <td><center>"
"    23,903"
"    </center></td>"
"    <td><center>"
"    11,751"
"    </center></td>"
"    <td><center>"
"    12,152"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ATENGO</td>"
"    <td><center>"
"    7,407"
"    </center></td>"
"    <td><center>"
"    3,716"
"    </center></td>"
"    <td><center>"
"    3,691"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA BATHA</td>"
"    <td><center>"
"    1,566"
"    </center></td>"
"    <td><center>"
"    776"
"    </center></td>"
"    <td><center>"
"    790"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CRUZ, LA</td>"
"    <td><center>"
"    1,444"
"    </center></td>"
"    <td><center>"
"    714"
"    </center></td>"
"    <td><center>"
"    730"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTIAGO ACAYUTLAN</td>"
"    <td><center>"
"    1,309"
"    </center></td>"
"    <td><center>"
"    688"
"    </center></td>"
"    <td><center>"
"    621"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TENANGO</td>"
"    <td><center>"
"    1,063"
"    </center></td>"
"    <td><center>"
"    556"
"    </center></td>"
"    <td><center>"
"    507"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALMA, LA</td>"
"    <td><center>"
"    812"
"    </center></td>"
"    <td><center>"
"    394"
"    </center></td>"
"    <td><center>"
"    418"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CINCO DE FEBRERO</td>"
"    <td><center>"
"    545"
"    </center></td>"
"    <td><center>"
"    271"
"    </center></td>"
"    <td><center>"
"    274"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA DE PRESAS</td>"
"    <td><center>"
"    205"
"    </center></td>"
"    <td><center>"
"    99"
"    </center></td>"
"    <td><center>"
"    106"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  Sindico procurador <br />"
"  11 Regidores <br />"
"  11 Comisiones</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13067/13og067.jpg"" alt=""organigrama Tezontepec de Aldama"
""" width=""350"" height=""289"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">Delegados 19 <br />"
"   Comisariados Ejidales<b> </b>5</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal V <br />"
"  Distrito Local Electoral IV </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
""
"<p>El arte de gobernar se magn&iacute;fica de forma trascendental con el"
"  progreso y mejoramiento del nivel de vida de los pueblos As&iacute;, en"
"  Tezontepec de Aldama quienes han estado al frente de tan loable tarea en"
"  las &uacute;ltimas cuatro d&eacute;cadas, son enlistados a continuaci&oacute;n: <br />"
"  &nbsp; </p>"
" <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
" <tr>"
"   <td><center>"
"   <b>Presidente</b>"
"   </center></td>"
"   <td align=""center""><center>"
"   <b>Periodo</b>"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Francisco Contreras L.</td>"
"   <td align=""center""><center>"
"   1964-1967"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Guillermo &Aacute;ngeles P&eacute;rez</td>"
"   <td align=""center""><center>"
"   1967-1970"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Rafael Gonz&aacute;lez P&eacute;rez</td>"
"   <td align=""center""><center>"
"   1970-1973"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Mart&iacute;n Vald&eacute;s Aguilar</td>"
"   <td align=""center""><center>"
"   1973-1976"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Santiago Barrera Cornejo</td>"
"   <td align=""center""><center>"
"   1976-1979"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Fabi&aacute;n L&oacute;pez Escamilla</td>"
"   <td align=""center""><center>"
"   1979-1982"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Norberto Montoya Cruz</td>"
"   <td align=""center""><center>"
"   1982-1985"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Delfino Cornejo Lugo</td>"
"   <td align=""center""><center>"
"   1985-1988"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Maximino Hern&aacute;ndez C.</td>"
"   <td align=""center""><center>"
"   1988-1991"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Nicol&aacute;s Ortiz P&eacute;rez</td>"
"   <td align=""center""><center>"
"   1991-1994"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Luciano Cornejo B.</td>"
"   <td align=""center""><center>"
"   1994-1997"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Miguel Calva Aguilar</td>"
"   <td align=""center""><center>"
"   1997-2000"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Enrique Mota Bautista</td>"
"   <td align=""center""><center>"
"   2000-2003"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Delfino Jes&uacute;s Alfaro Santiago</td>"
"   <td align=""center""><center>"
"   2003-2006&nbsp;"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Moises Cornejo Barrera</td>"
"   <td align=""center""><center>"
"   2006-2009"
"   </center></td>"
" </tr>"
" <tr>"
"   <td>Clemente Cornejo Cer<U+00F3>n </td>"
"   <td align=""center"">2009-2012</td>"
" </tr>"
" <tr>"
"   <td>Asel Hern<U+00E1>ndez Cer<U+00F3>n</td>"
"   <td align=""center"">2012-2015</td>"
" </tr>"
" </table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula de informaci&oacute;n b&aacute;sica Municipal, Estado"
" 	  de Hidalgo, Direcci&oacute;n de Informaci&oacute;n para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &quot;Taller de Gesti&oacute;n y Vinculaci&oacute;n"
" 	  Municipal 2000&quot;, Gobierno del Estado de Hidalgo. Enero del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tezontepec de Aldama"
"  	  Estado de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tezontepec de Aldama, Estado"
"  	  de Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Garc&iacute;a, Uribe Jos&eacute; &quot;Recorriendo el Estado de Hidalgo&quot;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura, tomo I, edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tezontepec de Aldama"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 067 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
