"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tenango de Doria"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tenango de Doria"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tenango de Doria"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>La voz de Tenango (Tenanco) es de origen n&aacute;huatl y significa"
"  &ldquo;En el lugar de los muros&rdquo;, de tenamitl &ldquo;muro o pared&rdquo; y el locativo &ldquo;co&rdquo;."
"   Habiendo sido llamado tambi&eacute;n durante alg&uacute;n tiempo Tenamealtepetl,"
"   que significa &ldquo;El Cerro Amurallado&rdquo;. El apellido Doria es el del Licenciado"
"   y Coronel Juan Cris&oacute;stomo Doria, que fue el primer gobernador del"
"   estado, nombrado por el Presidente Benito Ju&aacute;rez conforme al decreto"
"   de la erecci&oacute;n del estado. </p>"
"   <p>El glifo del poblado representa un muro con salientes hacia arriba a"
"  manera de almenas y en la pared baja del cuadrante ostenta cuatro c&iacute;rculos.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc060.jpg"" alt=""Tenango de Doria"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Cuando los templos pasaron del clero regular al secular, dependieron"
"  del Estado de Puebla, a trav&eacute;s de la vicar&iacute;a for&aacute;nea"
"  de Pahuatl&aacute;n y posteriormente al obispado de Tulancingo, en cuanto"
"  &eacute;ste fue erigido durante la segunda mitad del siglo XIX en 1861. </p>"
"  <p>Durante el virreinato, pol&iacute;tica y administrativamente, Tenango"
"    dependi&oacute; de la alcald&iacute;a mayor de Tulancingo. </p>"
"  <p>Durante el movimiento de independencia hubo sucesos que han sido narrados"
"    por el historiador Lucas Alem&aacute;n, quien escribe que en 1816 un jefe"
"    realista, el capit&aacute;n Luvi&aacute;n, persigui&oacute; a los insurgentes"
"    en Tenango para impedir que tomaran el pueblo de Huehuetla y estos antes"
"    de salir incendiaron el templo y pusieron a las &oacute;rdenes de las religiosas"
"    en &oacute;rdenes de batalla, lo cual sublev&oacute; a los habitantes en"
"    contra de los insurgentes. </p>"
"  <p>Por su parte Zamacois desmiente estos hechos y los atribuye a los realistas,"
"    diciendo que fueron &eacute;stos quienes los efectuaron para desprestigiar"
"    a los insurrectos, que hab&iacute;an incendiado el templo por ser refugio"
"    de sus enemigos. </p>"
"  <p>En el lugar que actualmente se conoce como &ldquo;El Estribo&rdquo;, durante la"
"    invasi&oacute;n francesa los ind&iacute;genas derrotaron a los franceses"
"    rod&aacute;ndoles rocas muy grandes desde lo alto de la sierra. </p>"
"  <p>Al crearse el Estado de Hidalgo por decreto del Congreso de la Uni&oacute;n,"
"    desprendiendo su territorio del extenso Estado de M&eacute;xico, fue integrado"
"    por 15 distritos. El distrito pol&iacute;tico de Tenango tuvo jurisdicci&oacute;n"
"    sobre los municipios de Tenango, Tutotepec, Agua Blanca y Huehuetla. </p>"
"  <p>Pero a partir de la Constituci&oacute;n Pol&iacute;tica de 1917 d&oacute;nde"
"    se establecen los municipios libres, se suprimen los distritos pol&iacute;ticos"
"    y en la actualidad s&oacute;lo se conserva la jurisdicci&oacute;n en lo"
"    judicial y Tenango es la cabecera d&oacute;nde radica el Juzgado de Primera"
"  Instancia.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Cornelio Mendoza</strong><br />patriota de la Reforma. </p>"
"  <p><strong>Nicol&aacute;s M&eacute;rida</strong><br />Patriota de la Reforma, naci&oacute; en"
"    Tenango de Doria en 1828, ingres&oacute; al ej&eacute;rcito a los 18 a&ntilde;os,"
"    fue liberal y reformista, desert&oacute; del ej&eacute;rcito y se convirti&oacute;"
"    en guerrillero revolucionario. Pele&oacute; en la Guerra de la Reforma"
"    y combati&oacute; a la intervenci&oacute;n francesa. Una versi&oacute;n"
"    se&ntilde;ala que muri&oacute; en Tlacuilo, cerca de los l&iacute;mites"
"  con el Estado de Puebla, en 1873.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  15/feb/1826"
"  </center></td>"
"  <td>Se consigna Tenango como ayuntamiento perteneciente al partido de Tulancingo"
"  de la prefectura del mismo nombre.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  26/abr/1827"
"  </center></td>"
"  <td>Se reduce la municipalidad de Tenango, en el Estado de M&eacute;xico."
"  Se separan de ella el ayuntamiento de Huehuetla y sus anexos.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  8/ago/1865"
"  </center></td>"
"  <td>Se consigna Tenango como municipalidad del distrito del mismo nombre.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1/may/1891"
"  </center></td>"
"  <td>Se eleva a la categor&iacute;a de distrito la municipalidad de Tenango"
"  con el nombre de Tenango de Doria con los municipios de Tenango, Tutotepec,"
"  Iturbide, Huehuetla y Achiotepec que pertenec&iacute;an al distrito de"
"  Tulancingo. Teniendo por cabecera el pueblo de Tenango.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  15/sep/1894"
"  </center></td>"
"  <td>El distrito de Tenango de Doria forma parte del estado de Hidalgo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  4/may/1902"
"  </center></td>"
"  <td>Se suprime el municipio de Achiotepec del distrito de Tenango de Doria.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  21/sep/1920"
"  </center></td>"
"  <td>Tenango de Doria se consigna como municipio libre, formando parte del"
"  distrito del mismo nombre</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  16/nov/1924"
"  </center></td>"
"  <td>La cabecera del distrito de Tenango de Doria ser&aacute; en lo sucesivo"
"  San Bartolo Tutotepec conservando su categor&iacute;a pol&iacute;tica de"
"  municipio Tenango de Doria.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  16/mar/1925"
"  </center></td>"
"  <td>Se deroga el decreto que legalmente establecer&iacute;a la cabecera"
"  del distrito&nbsp; de Tenango de Doria en San Bartolo Tutotepec, dej&aacute;ndose"
"  de llamar San Bartolo de Ju&aacute;rez volviendo a ser cabecera del mismo"
"  distrito del municipio de Tenango de Doria.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m060.jpg"" alt=""Municipio Tenango de Doria"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Tenango de Doria cuyas coordenadas geogr&aacute;ficas son 20&deg;20&rsquo;08&rsquo;&rsquo;"
"    de latitud norte y 98&deg;13&rsquo;36&rsquo;&rsquo; de longitud oeste del meridiano de Greenwich,"
"    se haya ubicado a 1,660 metros sobre el nivel del mar (msnm), y a 103 km."
"    de distancia de la capital del estado. </p>"
"    <p>El municipio colinda al norte con los municipios de San Bartolo Tutotepec"
"    y Huehuetla; al este con el municipio de Huehuetla y el Estado de Puebla;"
"    al sur con el Estado de Puebla y el municipio de Metepec; y al oeste con"
"    los municipios de Metepec y San Bartolo Tutotepec.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""384"" src=""13060/13m060-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p>El municipio cuenta con una extensi&oacute;n territorial de 176.71 kil&oacute;metros"
"  cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Tenango de Doria se encuentra ubicado en la Sierra Madre Oriental, formado"
"  por sierra en un 70% y localizado tambi&eacute;n en el Eje Neovolc&aacute;nico,"
"  conformado por lomer&iacute;os y constituido por pendientes mayores al"
"  15%. </p>"
"  <p>De las principales elevaciones presentes en el municipio, se encuentran"
"    los cerros del Estribo, Brujo, Debosda, el Cr&iacute;o, Macho y la Cuchila;"
"  todos ellos por encima de los 1000 metros sobre el nivel del mar.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrograf&iacute;a del municipio, Tenango de"
"  Doria se encuentra posicionado en la regi&oacute;n del P&aacute;nuco y"
"  Tuxpan-Nautla; en las cuencas de los r&iacute;os Moctezuma, Cazones y Tuxpan,"
"  de donde se derivan las subcuencas del r&iacute;o Metztitl&aacute;n que"
"  riega el 2.28% de la superficie municipal, el r&iacute;o San Marcos 22.47%"
"  y el r&iacute;o Pantepec que cubre el 75.27% restante. </p>"
"  <p>Las corrientes de agua que conforman el municipio son: Tenango, la Ardilla,"
"    San Francisco, Agua Grande, el Carrizal, el Arenal, los Camarones, Cuarco,"
"  los Mar&iacute;a, Cerro Viejo, Cerro Blanco, Pie del Cerro y Mesillas.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>El municipio en toda su extensi&oacute;n presenta una diversidad de"
"  climas; como semic&aacute;lido-h&uacute;medo en 10.73% de la superficie"
"  municipal, templado-h&uacute;medo con lluvias todo el a&ntilde;o el 48.04%,"
"  templado-h&uacute;medo con lluvias abundantes en verano el 31.86%, templado-subh&uacute;medo"
"  con lluvias en verano el 0.82% y semifr&iacute;o-h&uacute;medo con abundantes"
"  lluvias en verano el 8.55%. </p>"
"  <p>La temperatura promedio mensual en el municipio oscila entre los 14&deg;C,"
"    para los meses de diciembre y enero que son los m&aacute;s fr&iacute;os"
"    del a&ntilde;o, y los 19.5&deg;C para el mes de mayo que registra las temperaturas"
"    m&aacute;s altas. La estaci&oacute;n meteorol&oacute;gica de Tenango de"
"    Doria, tras 34 a&ntilde;os de observaci&oacute;n a estimado que la temperatura"
"    anual promedio en el municipio es de aproximadamente 16.9&deg;C. </p>"
"  <p>Con respecto a la precipitaci&oacute;n anual en el municipio, el nivel"
"    promedio observado es de alrededor de 1,952 mm., seg&uacute;n datos observados"
"    desde hace m&aacute;s de 37 a&ntilde;os, siendo los meses de julio y septiembre"
"  los de mayor precipitaci&oacute;n y los de enero y febrero los de menor.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La flora en el municipio tiene una vegetaci&oacute;n compuesta por eucalipto,"
"    pino, encino, ocote manzanilla, encino negro, u&ntilde;a de gato, oyamel,"
"    cedro rojo, adem&aacute;s de especies no maderables como: hongos, palma"
"    camedor, musgo, tambi&eacute;n se pueden encontrar &aacute;rboles ex&oacute;ticos"
"    de manzana, durazno, capul&iacute;n, pera y una gran variedad de plantas"
"    medicinales usadas en remedios caseros. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna perteneciente a &eacute;sta regi&oacute;n est&aacute; compuesta"
"    por conejo, liebre, zorrillo, tlacuache, armadillo, ardilla, comadreja"
"    y codorniz, adem&aacute;s de la gran variedad de reptiles, aves cantoras"
"  y ar&aacute;cnidos etc.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es de tipo semides&eacute;rtico, rico en materia org&aacute;nica"
"y nutrientes, el uso principal que se le da al suelo es agr&iacute;cola,"
"con la circunstancia de que trat&aacute;ndose de una regi&oacute;n monta&ntilde;osa,"
"son pocas las tierras de labor aprovechables oblig&aacute;ndose a labrar"
"porciones de los cerros. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>Los lugares de atracci&oacute;n tur&iacute;stica que se localizan en Tenango"
"son la iglesia de San Agust&iacute;n, construida en 1891; los cerros el"
"Brujo, el Arco, los Cerritos y el Cirio; as&iacute; como el mont&iacute;culo"
"y plataformas prehisp&aacute;nicas. </p>"
"  <p>Por lo que respecta a los monumentos arquitect&oacute;nicos, el Municipio"
"  de Tenango de Doria cuenta con la iglesia de San Agust&iacute;n, construida"
"  en 1891 e hist&oacute;ricos como el busto de Don Cornelio Mendoza y el"
"  monumento a Don Miguel Hidalgo y Costilla.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p><strong>Fiestas</strong></p>"
"  <p> Dentro de las fiestas populares que se celebran en Tenango"
"    de Doria se encuentra la de San Agust&iacute;n, celebrada el 28 de Agosto"
"    con danzas de acatlaxquis, listones y el palo volador. Otra fiesta de tradici&oacute;n"
"    es la del 5 de mayo celebrada con varias representaciones. </p>"
"  <p>Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"    en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"  destacando entre ellas&nbsp; el tr&iacute;o Vara loca y sus huastecos.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">&nbsp;</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>La comida tradicional del municipio son los tamales de hoja de ma&iacute;z"
"y pl&aacute;tano, chorizo, cecina enchilada, pan de queso y piloncillo,"
"miel de abeja, palanquetas de nuez y pepitas cubiertas de melaza, jamoncillo"
"y dulce hecho con pepita de calabaza; piloncillo, vinos de mesa de diferentes"
"frutas y chocolate de metate para sopearse con galletas de ma&iacute;z"
"azucaradas.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""370"" src=""13060/13g060-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 58 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TENANGO DE DORIA</td>"
"    <td><center>"
"    2,018"
"    </center></td>"
"    <td><center>"
"    1,007"
"    </center></td>"
"    <td><center>"
"    1,011"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN NICOLAS</td>"
"    <td><center>"
"    1,624"
"    </center></td>"
"    <td><center>"
"    784"
"    </center></td>"
"    <td><center>"
"    840"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MONICA</td>"
"    <td><center>"
"    1,476"
"    </center></td>"
"    <td><center>"
"    711"
"    </center></td>"
"    <td><center>"
"    765"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN PABLO EL GRANDE</td>"
"    <td><center>"
"    1,055"
"    </center></td>"
"    <td><center>"
"    508"
"    </center></td>"
"    <td><center>"
"    547"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DAMO EL</td>"
"    <td><center>"
"    760"
"    </center></td>"
"    <td><center>"
"    382"
"    </center></td>"
"    <td><center>"
"    378"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CRUZ DE TENANGO LA</td>"
"    <td><center>"
"    694"
"    </center></td>"
"    <td><center>"
"    350"
"    </center></td>"
"    <td><center>"
"    344"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COLONIA SAN JOSE</td>"
"    <td><center>"
"    657"
"    </center></td>"
"    <td><center>"
"    305"
"    </center></td>"
"    <td><center>"
"    352"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA TEMAXCALAPA</td>"
"    <td><center>"
"    536"
"    </center></td>"
"    <td><center>"
"    271"
"    </center></td>"
"    <td><center>"
"    265"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>EJIDO LOPEZ MATEOS (LA COLONIA)</td>"
"    <td><center>"
"    475"
"    </center></td>"
"    <td><center>"
"    235"
"    </center></td>"
"    <td><center>"
"    240"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CERRO CHIQUITO</td>"
"    <td><center>"
"    457"
"    </center></td>"
"    <td><center>"
"    233"
"    </center></td>"
"    <td><center>"
"    224"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NANTHE EL</td>"
"    <td><center>"
"    396"
"    </center></td>"
"    <td><center>"
"    203"
"    </center></td>"
"    <td><center>"
"    193"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BOPO EL</td>"
"    <td><center>"
"    382"
"    </center></td>"
"    <td><center>"
"    195"
"    </center></td>"
"    <td><center>"
"    187"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PROGRESO EL</td>"
"    <td><center>"
"    375"
"    </center></td>"
"    <td><center>"
"    188"
"    </center></td>"
"    <td><center>"
"    187"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AGUACATE EL</td>"
"    <td><center>"
"    368"
"    </center></td>"
"    <td><center>"
"    186"
"    </center></td>"
"    <td><center>"
"    182"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DEQUE&ETH;A EL</td>"
"    <td><center>"
"    368"
"    </center></td>"
"    <td><center>"
"    172"
"    </center></td>"
"    <td><center>"
"    196"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">1 presidente municipal&nbsp; <br />"
"  1 sindico procurador <br />"
"  8 regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13060/13og060.jpg"" alt=""organigrama Tenango de Doria"
""" width=""350"" height=""272"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">49 delegados&nbsp; Municipales <br />"
"   5 Comisariados Ejidales </td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"X </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>En Tenango de Doria se han realizado grandes esfuerzos"
"  para lograr el desarrollo del municipio, esforz&aacute;ndose por un nivel"
"  de vida mejor. Las personas que a continuaci&oacute;n se mencionan son"
"  ejemplo de lo anterior, ya que han fungido como titulares del Poder Ejecutivo"
"  Municipal, a partir de 1964. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ignacio Flores Mendoza</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Efra&iacute;n Franco SanJuan</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Amed Santos Reyes</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Efra&iacute;n Franco SanJuan</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Amed Santos Reyes</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jaciel Mendoza Estrada</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Hern&aacute;n Hern&aacute;ndez Aguilar</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>No&eacute; Mendoza Estrada</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo Olvera G&oacute;mez</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Florencio Gonz&aacute;lez Islas</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Benito Delgadillo D&iacute;az</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Celestino Pedro Vargas Rangel&nbsp;</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Emiliano Miranda Miranda.</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Miguel Rivero Acosta</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Cruz Lopez Hernandez</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pedro Alejandro Licona Osorio </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Alejandro Barranco Flores</td>"
"    <td align=""center"">2013-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social) &ndash; INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tenango de Doria, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tenango de Doria, Estado de"
"  	  Hidalgo Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tenango de Doria"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 060 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
