"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tizayuca"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tizayuca"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""620px"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""240"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tizayuca"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Al Municipio de Tizayuca, anteriormente se le conoc&iacute;a con el"
"nombre de &quot;Tizayocan&quot;,&nbsp; <br />"
"que en lengua nahoa significa: &quot;Lugar en que se prepara tiza&quot;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc069.jpg"" alt=""Tizayuca"
" escudo"" width=""150"" /></td>"
"  <td width=""500"" class=""texto"">Su jerogl&iacute;fico se presenta en forma de un cerrito de color blanco"
"con puntitos negros, que es precisamente el s&iacute;mbolo de la tiza,"
"y en la forma inferior, tres huellas humanas, que indican la acci&oacute;n. </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""240"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Uno de los sucesos hist&oacute;ricos fue la historia del ejido de Tizayuca,"
"  una lucha por las tierras donde se inici&oacute; el movimiento agrario"
"  de esta regi&oacute;n. </p>"
"  <p>La evangelizaci&oacute;n estuvo a cargo de los frailes franciscanos,"
"    que seg&uacute;n sabemos en 1527 llegaron a la regi&oacute;n de Zempoala,"
"    y que las primitivas iglesias se debieron a la autorizaci&oacute;n de Fray"
"    Pedro de Gante, lo que puede aceptarse como cierto. </p>"
"  <p>Por el a&ntilde;o 1540 aparecen algunos frailes Agustinos, por el rumbo"
"    de Tezontepec, sin embargo, sabemos que no llegaron hasta Tizayuca. </p>"
"  <p>La fundaci&oacute;n de la parroquia, data del a&ntilde;o de 1569; aunque"
"    otros autores aseguran que fue en 1585, debemos desechar esta fecha, ya"
"    que encontramos datos que ya desde 1569 estuvo como Cura, al frente de"
"    esa feligres&iacute;a, Don Pedro Felipe, que adem&aacute;s atend&iacute;a"
"    los curatos de Tolcayuca y Tecama. </p>"
"  <p>Respecto al Santo Patrono, hay distintas opiniones: el Padre F&eacute;lix"
"    Hip&oacute;lito Vera en su &quot;Informe Parroquial del Arzobispado de M&eacute;xico&quot;"
"    p&aacute;ginas 70 y 71, asienta que su advocaci&oacute;n es la de La Candelaria,"
"    sin embargo, el Padre Basurto, en su obra &quot;El Arzobispado de M&eacute;xico&quot;."
"    Dice que est&aacute; dedicada al divino salvador, en la actualidad es conocida"
"    con el nombre de &quot;La Transfiguraci&oacute;n&quot;. </p>"
"  <p>Don Pedro Felipe, llegando de Espa&ntilde;a en el a&ntilde;o de 1558,"
"    fue ordenado y nombrado por el Ilustr&iacute;simo Se&ntilde;or Don Fernando"
"    de Villag&oacute;mez, Obispo de Tlaxcala, cura de Tizayuca en Noviembre"
"    de 1569. </p>"
"  <p>En esa misma &eacute;poca era gobernador un indio llamado Don Melchor"
"    Pe&ntilde;as, cacique natural&nbsp; de dicho Pueblo. La iglesia antigua"
"    fue substituida por la actual, y fue terminada el 10 de agosto de 1617,"
"    siendo su primer P&aacute;rroco Don Juli&aacute;n V&aacute;zquez, y correspond&iacute;a"
"    a la Arquidi&oacute;cesis de la Ciudad de M&eacute;xico. </p>"
"  <p>Tizayuca fue Rep&uacute;blica de Indios, dependiente de la Alcald&iacute;a"
"    Mayor de Pachuca y estuvo encomendada a Don Alfonso P&eacute;rez Zamora"
"    y a la Corona Real. </p>"
"  <p>Cerca de la poblaci&oacute;n hay un lugar llamado Jilcalhuac&aacute;n"
"    o Ticalhuac&aacute;n, cercano tambi&eacute;n a la Hacienda de San Miguel"
"    y al rancho &quot;Los Mogotes&quot;; existen huellas, cimientos de algunos edificios"
"    que seg&uacute;n parece son ruinas de una poblaci&oacute;n desaparecida"
"    en la famosa epidemia &quot;Matlazahualt&quot;. </p>"
"  <p>Tizayuca, actualmente es una ciudad muy pr&oacute;spera, donde hay muchas"
"    industrias, mucho comercio, en fin que les espera a todos los habitantes"
"    de Tizayuca, un gran porvenir en todos los aspectos, ya que est&aacute;"
"  a un paso de la Ciudad de M&eacute;xico.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Lic. Carlos G&oacute;mez Quezada</strong><br />"
"  Fue Procurador General y adapt&oacute; las leyes de Tizayuca al sistema"
"federal, entre los a&ntilde;os 1905-1946. </p>"
"  <p><strong>Lic. Bibiano G&oacute;mez Quezada</strong><br />"
"    Laureado poeta y catedr&aacute;tico. Es uno de los principales alicientes"
"  con que cuenta el Estado de Hidalgo.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1826"
"  </center></td>"
"  <td>El municipio de Tizayuca se constituy&oacute;.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m069.jpg"" alt=""Municipio Tizayuca"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Tizayuca se encuentra a 52 kil&oacute;metros de la Ciudad"
"    de M&eacute;xico, por la carretera M&eacute;xico - Laredo. </p>"
"    <p>Est&aacute; situado a los 19&deg; 50&acute;, de latitud Norte y 98&deg;"
"    59&acute;, de longitud Oeste del Meridiano de Greenwich, a una altura de"
"    2,260 metros sobre el nivel del mar. </p>"
"    <p>Colinda al Norte con Tolcayuca y Estado de M&eacute;xico, y al Sur y"
"    Oeste con el Estado de M&eacute;xico. Sus principales comunidades son:"
"    Tepojaco, Emiliano Zapata, Huitzila y Olmos.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto"">Tiene una extensi&oacute;n territorial de 77.20 kil&oacute;metros cuadrados. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio se compone principalmente de llanos, y un cerro llamado"
"de la escondida, que es la representaci&oacute;n del jerogl&iacute;fico"
"de Tiz.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">Tizayuca se compone de un r&iacute;o llamado el Papalote el cual viene"
"de Pachuca y llega a Zumpango. Por una presa llamada del Rey, adem&aacute;s"
"se integra por 42 pozos.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima dentro del municipio es generalmente semifr&iacute;o, subh&uacute;medo"
"con lluvias en verano, de mayor humedad. </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>La riqueza vegetal que contiene el municipio es amplia y est&aacute;"
"    compuesta principalmente por maguey y nopal, cactus, arbustos le&ntilde;osos"
"    de diversos tipos, tambi&eacute;n se encuentran arboles de Pirul, el Pino,"
"    el Capul&iacute;n y el Huizache, adem&aacute;s de tener arboles ex&oacute;ticos"
"    como lo son los arboles frutales y abundantes hierbas silvestres que se"
"    utilizan para remedios caseros. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna est&aacute; compuesta generalmente por el conejo, venado, coyote,"
"    tlacuache armadillo, liebre, tuza, hur&oacute;n, zorrillo, cacamixtle,"
"    palomas de distintas especies, patos, garzas chichicuilote, agach&oacute;n,"
"    tordo, la codorniz, la t&oacute;rtola y el gorri&oacute;n, adem&aacute;s"
"    de una gran variedad de reptiles, insectos y ar&aacute;cnidos. <br />"
"    Estos animales se encuentran en las localidades donde existe mayor"
"  vegetaci&oacute;n.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo en este municipio, no es salitroso, es semipermeable y firme"
"puesto que existe tepetate a poca profundidad. No son resbalosos, siempre"
"que no sean desprovistos de la capa superficial, el nivel fre&aacute;tico"
"se encuentra a m&aacute;s de 3 metros. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>El Municipio de Tizayuca cuenta con monumentos arqueol&oacute;gicos"
"importantes, por ejemplo: </p>"
"  <p>La Hacienda de San Miguel y en el rancho de los Mogotes, existen cimientos"
"  y ruinas de edificios que parecen ser de la m&aacute;s remota antig&uuml;edad."
"  La tradici&oacute;n cuenta que son ruinas de una poblaci&oacute;n desaparecida"
"  en el tiempo del Matlazahualt (terrible peste que diezm&oacute; a la poblaci&oacute;n"
"  ind&iacute;gena en el a&ntilde;o de 1546). </p>"
"  <p>Tambi&eacute;n existen monumentos arquitect&oacute;nicos, los cuales"
"  est&aacute;n dedicados a los siguiente h&eacute;roes nacionales: </p>"
"  <p>&middot; Al Lic. Benito Ju&aacute;rez. <br />"
"  &middot; A Miguel Hidalgo y Costilla <br />"
"  &middot; A Jos&eacute; Ma. Morelos y Pav&oacute;n </p>"
"  <p>Su parroquia data, seg&uacute;n algunos autores, del a&ntilde;o de 1569."
"  Su nombre es la &quot;Parroquia de la Transfiguraci&oacute;n&quot;, su descripci&oacute;n"
"  afecta en su planta la forma de una cruz latina, siendo su construcci&oacute;n"
"  de s&oacute;lida mamposter&iacute;a y tezontle. </p>"
"  <p>Su amplia nave est&aacute; cubierta por b&oacute;vedas de artistas separadas"
"  por cuatro arcos de gran peralte. En el crucero se levanta una c&uacute;pula"
"  octagonal sobre pechinas o gajos acusados por artistas rematando en su"
"  linternilla, cuyas ventanas se alternan con nichos y soporta una cruz sobre"
"  una esfera. </p>"
"  <p>En el barrio de Huitzila, se encuentra otro monumento arquitect&oacute;nico"
"  que es &quot;La Capilla de San Francisco de As&iacute;s&quot;. Consta de una sola"
"  nave construida de mamposter&iacute;a , techo de b&oacute;veda de ca&ntilde;&oacute;n"
"  con lunetos dividida en cuatro secciones por tres arcos y piso de ladrillo."
"  Tiene el altar mayor sobre una plataforma de cuatro escalones y dos m&aacute;s"
"  adosados en los muros laterales.&nbsp; </p>"
"  <p>Tambi&eacute;n en la comunidad de Huicalco, se encuentra &quot;La Capilla"
"  de San Antonio&quot;, la cual se comenz&oacute; a edificar en el a&ntilde;o"
"  de 1859 y se termin&oacute; hasta el mes de mayo del a&ntilde;o 1884. Su"
"  construcci&oacute;n es de mamposter&iacute;a con cubierta de b&oacute;veda"
"  de ca&ntilde;&oacute;n, en la que forman lunetos las penetraciones de las"
"  ventanas laterales que dan buena iluminaci&oacute;n a la nave.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto"">Museo Comunitario Tetetzontlilco"
""
" 	</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>Dentro de las tradiciones del municipio, destacan las siguientes fiestas: </p>"
"  <p>Fiesta de la Candelaria.- Celebrada el d&iacute;a 2 de febrero con motivo"
"    del aniversario de la Virgen de Cosamaloapan. <br />"
"    Fiestas de San Salvador.- Celebrada el d&iacute;a 6 de agosto con motivo"
"    de la transfiguraci&oacute;n de nuestro Se&ntilde;or Jesucristo. La poblaci&oacute;n"
"    creyente organiza la fiesta, en donde hay juegos pirot&eacute;cnicos, charreadas,"
"    peleas de gallos, antojitos mexicanos y se invita a artistas para amenizar"
"    el festejo, hay feria con juegos mec&aacute;nicos, la celebraci&oacute;n"
"    dura aproximadamente 8 d&iacute;as. Se celebra en el centro de Tizayuca,"
"    en los alrededores de la iglesia. </p>"
"  <p>Otras actividades que se organizan son: jaripeos y carreras de caballos. </p>"
"  <p>Existen en el municipio leyendas, cuentos, historias, poes&iacute;as,"
"    adivinanzas, etc., uno de los m&aacute;s famosos es el poema de Gregorio"
"    Garc&iacute;a Reyes. </p>"
"  <p>Gregorio Garc&iacute;a Reyes fue precursor del ejido de Tizayuca. Durante"
"    la guerra de independencia sufri&oacute; los embates de los grupos armados,"
"    que tomando como pretexto la santa causa levantada en Dolores por Don Miguel"
"    Hidalgo, se dedicaban a robar y a saquear las poblaciones indefensas. </p>"
"  <p>Leyendas.- Otro relato dice: en el mes de septiembre de 1877, se dirig&iacute;a"
"    el Se&ntilde;or Prisciliano P&eacute;rez a la Ciudad de M&eacute;xico,"
"    montando un buen caballo. Al llegar al pueblo de San Crist&oacute;bal Ecatepec,"
"    observ&oacute; que las aguas del r&iacute;o hab&iacute;an rebasado su nivel"
"    e inundaban una extensa zona. Decepcionado y contrariado se encontraba"
"    a la orilla del lago cuando un movimiento brusco de la cabalgadura arroj&oacute;"
"    al jinete al fondo de las aguas, &eacute;ste en su ansiosa desesperaci&oacute;n,"
"    convoc&oacute; a la imagen de la Virgen de Cosamaloapan e instant&aacute;neamente,"
"    empujado por una fuerza extra&ntilde;a logr&oacute; alcanzar la orilla"
"    y salir salvo de aquella aventura que pudo haber sido de fatales consecuencias"
"    debido a que el lago estaba circundado por una barda de piedra bastante"
"    elevada que imped&iacute;a cualquier intento de salvaci&oacute;n. </p>"
"  <p>Otra an&eacute;cdota se refiere a que un aguacero torrencial acompa&ntilde;ado"
"    de continuas descargas el&eacute;ctricas azotaban a la poblaci&oacute;n."
"    En la iglesia se encontraban reunidos un grupo de creyentes, de pronto"
"    un rayo cay&oacute; sobre uno de los j&oacute;venes que se encontraban"
"    entregados a sus oraciones cerca del altar mayor; pasados los momentos"
"    de confusi&oacute;n y cuando todos cre&iacute;an encontrar varias v&iacute;ctimas,"
"    con sorpresas comprobaron que todos estaban ilesos y la descarga s&oacute;lo"
"    hab&iacute;a aventado al joven Angel Rodr&iacute;guez, sin lastimarlo en"
"    lo m&aacute;s m&iacute;nimo. </p>"
"  <p>Se utilizan algunos objetos en las limpias tales como ramos de distintas"
"    hierbas, alcohol, &eacute;ter, agua saf&aacute;lica, esencias y perfumes. <br />"
"    La manera de adornar las calles, es con flores, adornos de papel y"
"    focos de colores. Los adornos que sobresalen en las fachadas, im&aacute;genes"
"    religiosas y ramos de flores azul y blanco, son los colores que predominan."
"    Los patios son adornados cuando la imagen llega al hogar donde se queda"
"  ocho d&iacute;as, se adorna con flores y luces.</p></td>"
"  </tr>"
"  <tr>"
"    <td class=""subtitulos"">m<U+00FA>sica</td>"
"    <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica--><!--Cultura y Tur&iacute;smo / Artesan&iacute;as--><!--Cultura y Tur&iacute;smo / Pinturas--><!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Los platillos principales del municipio son la"
"barbacoa y las carnitas. Se utilizan algunas plantas en la elaboraci&oacute;n"
"de alimentos tales como: el cilantro, la hierbabuena, perejil y epazote. </p>"
"  <p>Los animales que se utilizan en la elaboraci&oacute;n de alimentos son"
"    gallina, puerco, pollo, res y conejo. Los platillos t&iacute;picos, que"
"    existen en el municipio son los gusanos de maguey y los chinicuiles. Este"
"  tipo de comidas se prepara en la temporada de marzo y abril.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13069/13g069-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 28 localidades, en la siguiente tabla de informaci&oacute;n"
"  se muestran las localidades m&aacute;s importantes del municipio:  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA&nbsp;</b> <br />"
"    <b>LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp;POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp; POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TIZAYUCA</td>"
"    <td><center>"
"    33,182"
"    </center></td>"
"    <td><center>"
"    16,428"
"    </center></td>"
"    <td><center>"
"    16,754"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUITZILA</td>"
"    <td><center>"
"    3,600"
"    </center></td>"
"    <td><center>"
"    1,782"
"    </center></td>"
"    <td><center>"
"    1,818"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPOJACO</td>"
"    <td><center>"
"    3,380"
"    </center></td>"
"    <td><center>"
"    1,692"
"    </center></td>"
"    <td><center>"
"    1,688"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>EL CID</td>"
"    <td><center>"
"    1,885"
"    </center></td>"
"    <td><center>"
"    934"
"    </center></td>"
"    <td><center>"
"    951"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>EL CARMEN</td>"
"    <td><center>"
"    1,004"
"    </center></td>"
"    <td><center>"
"    501"
"    </center></td>"
"    <td><center>"
"    503"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>EMILIANO ZAPATA</td>"
"    <td><center>"
"    960"
"    </center></td>"
"    <td><center>"
"    473"
"    </center></td>"
"    <td><center>"
"    487"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LAS PLAZAS</td>"
"    <td><center>"
"    874"
"    </center></td>"
"    <td><center>"
"    426"
"    </center></td>"
"    <td><center>"
"    448"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>OLMOS</td>"
"    <td><center>"
"    403"
"    </center></td>"
"    <td><center>"
"    205"
"    </center></td>"
"    <td><center>"
"    198"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>MOGOTES</td>"
"    <td><center>"
"    295"
"    </center></td>"
"    <td><center>"
"    162"
"    </center></td>"
"    <td><center>"
"    133"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  11 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13069/13og069.jpg"" alt=""organigrama Tizayuca"
""" width=""350"" height=""235"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">57 Delegados <br />"
"   3 Comisariados Ejidales</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; VII <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"XII </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes municipales que han ocupado el cargo a partir"
"  del a&ntilde;o de&nbsp; 1964 a la actualidad:  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Brigildo Avil&eacute;s Moreno</td>"
"  <td align=""center""><center>"
"  1964-1967&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gilberto Aldana Hern&aacute;ndez</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Brigildo Avil&eacute;s Moreno</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Guillermo Gamboa Lima</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Jes&uacute;s Rodr&iacute;guez Ortiz</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>M. Jos&eacute; Luis Hern&aacute;ndez Rodr&iacute;guez</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Francisco Huasco Alonso</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Daen Galindo D&iacute;az</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fernando Arg&uuml;elles Mart&iacute;nez</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Felipe Reyes Monta&ntilde;o</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>David Rojas Olvera</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fernando Escalante Guti&eacute;rrez</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Juan Nu&ntilde;ez Perea</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Paredes Jim&eacute;nez</td>"
"  <td align=""center""><center>"
"  2003-2006"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Gabriel Garcia Rojas</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Marcelino Rojas Flores </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Juan Nu<U+00F1>ez Perea</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tizayuca Estado de Hidalgo,"
" 	  Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n 2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tizayuca, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tizayuca"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 069 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
