"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tlahuiltepa"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tlahuiltepa"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""622"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""191"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tlahuiltepa"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto"">Etimol&oacute;gicamente, Tlahuiltepa en lengua nahoa significa &ldquo;Lugar"
"en donde se riegan las tierras arcillosas&rdquo;. </td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc071.jpg"" alt=""Tlahuiltepa"
" escudo"" width=""150"" /></td>"
"  <td width=""417"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""191"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>El Estado de Hidalgo fue un gran mosaico de cultura, las cuales aportaron"
"  muchos testimonios de sus vidas y de sus obras cada uno de los municipios"
"  tiene esta prueba, Tlahuiltepa. </p>"
"  <p>Los Teotihuacanos nos heredan las pinturas, donde dibujaron animales,"
"    hombres, dioses, lunas, soles, estrellas y otros, en los pe&ntilde;ascos"
"    de las monta&ntilde;as y ca&ntilde;adas (Los Mu&ntilde;ecos) el se&ntilde;or&iacute;o"
"    de Metztitl&aacute;n fue lugar de asentamiento de los otom&iacute;es, quienes"
"    recorrieron la parte baja y alta de Tlahuiltepa; estos sistemas rodeados"
"    de enemigos con los que combat&iacute;an constantemente, los Mexicas se"
"    dedicaron a dominar nuestro territorio quienes tambi&eacute;n heredaron"
"    cosas muy valiosas de su cultura y se encargaron de ponerles nombres n&aacute;huatl"
"    a la mayor&iacute;a de los pueblos. <br />"
"    Los grupos que siempre estuvieron sojuzgados, como es el caso de los"
"    otom&iacute;es. Les dejaron a Tlahuiltepa la virtud de supervivencia en"
"    idioma y nombre&nbsp; </p>"
"  <p>El hombre prehispanico pasa por Tlahuiltepa sin olvidarse de registrar"
"    un testimonio que merece mejores estudios de los que ha tenido hasta la"
"    fecha. </p>"
"  <p>El maestro Teodomiro Manzano dice: En este lugar vino a refugiarse el"
"    Lic. Jos&eacute; Blas Guti&eacute;rrez, que en la intervenci&oacute;n Francesa"
"    fung&iacute;a como Gobernador del Segundo Distrito Militar nombrado por"
"    el Emperador Maximiliano y en este municipio naci&oacute; el coronel liberal"
"    Don Nicol&aacute;s Escamilla, mismo que muri&oacute; en el combate que"
"    tuvieron con las fuerzas del Coronel Ll&oacute;rente. </p>"
"  <p>Del municipio de Tlahuiltepa se cuenta, que en la revoluci&oacute;n"
"    Mexicana salieron 20 mulas cargadas de carabinas 30-30 y 11 con municiones"
"    y p&oacute;lvora, al mando del General Don Valente Carbajal y el Coronel"
"    Don Evaristo Morales, quienes se enfrentaron en la comunidad del Venado"
"    a las tropas de rebeldes que ven&iacute;an de Jacala quienes ya hab&iacute;an"
"    quemado la comunidad de Quetzalapa y la idea era quemar tambi&eacute;n"
"    Tlahuiltepa pero los de la defensa no los dejaron llegar y los regresaron"
"    hasta el r&iacute;o que hoy lleva el nombre de Amajac. </p>"
"  <p>En 1914 reunieron los Carrancistas personas que despu&eacute;s se escondieron"
"    en el Ocotal y los dem&aacute;s se posesionaron del lugar conocido como"
"    El Fort&iacute;n para hacer frente al enemigo quienes robaron piedras y"
"    de esa manera vencieron, despu&eacute;s hubo un enfrentamiento con el General"
"    Villegas de los Carrancistas y Don Valente Carbajal, el enfrentamiento"
"    fue en Tlaxcantitla despu&eacute;s el Coronel huy&oacute; y el Coronel"
"    Evaristo Morales se compromete a entregarlo. </p>"
"  <p>Los l&iacute;deres naturales que mueven las masas de las comunidades"
"    recorrieron diferentes puntos del Estado y el Pa&iacute;s, Tlahuiltepa"
"    no fue la excepci&oacute;n, aqu&iacute; Don Pascual Morales y Lauro Morales"
"    se disputaban el &aacute;rea con los Austria de Tepehuacan, median fuerzas"
"    en constantes enfrentamientos. </p>"
"  <p>Despu&eacute;s que muri&oacute; el l&iacute;der Morales, dos m&aacute;s"
"    se disputaban el liderazgo, era la familia de los Morales y de los Escamilla,"
"    en sus constantes enfrentamientos hab&iacute;a muchos muertos y escasez"
"    de alimentos, la gente no trabajaba por el terror y peligro de morir en"
"    el camino, el gobierno envi&oacute; un pelot&oacute;n de polic&iacute;as"
"    y dos pelotones de federales pero burlaban la vigilancia y hab&iacute;a"
"    asesinatos, todo esto sucedi&oacute; antes de 1970. <br />"
"    En 1964 cuando estuvo de presidente Municipal Pablo Valencia, provoc&oacute;"
"    enfrentamientos entre los mismos habitantes, organiz&oacute; una junta"
"    y dijo &ldquo;Todas aquellas personas tranquilas, que est&eacute;n con las autoridades,"
"    vengan aqu&iacute; conmigo&rdquo;, esto caus&oacute; enojo entre los habitantes"
"    ocasionando grandes desastres. Para tranquilizarlos vino la polic&iacute;a"
"    judicial. </p>"
"  <p>En el a&ntilde;o de 1971 en el periodo de Don Alberto Mendoza como Presidente"
"    Municipal re&uacute;ne a todo el pueblo, prepara una comida y en la reuni&oacute;n"
"    dice: &ldquo;Amigos, con venganza no se arregla nada, olviden el rencor y vamos"
"    a trabajar por el bien de Tlahuiltepa y de nuestros hijos&rdquo;, De esa fecha"
"  a la actualidad el municipio vive en paz.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Don Nicol&aacute;s Escamilla</strong><br />"
"  Destacado general revolucionario</p>"
"  <p><strong>Valente Carbajal</strong><br />"
"  General </p>"
"  <p><strong>Pascual Morales</strong><br />"
"  Cacique </p>"
"  <p><strong>Otoniel Miranda</strong><br />"
"  Gobernador </p>"
"  <p><strong>Fernando Escamilla</strong><br />"
"  Pol&iacute;tico</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>Antecedentes&nbsp;</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1869"
"  </center></td>"
"  <td>Tlahuiltepa es erigido como municipio.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m071.jpg"" alt=""Municipio Tlahuiltepa"
"""/></td>"
"    <td class=""texto"" align=""left""><p>El Municipio de Tlahuiltepa ocupa una superficie de 468 kil&oacute;metros"
"    cuadrados, y se encuentra a una altitud sobre el nivel del mar de 2,000"
"    mts., Su localizaci&oacute;n geogr&aacute;fica es por el Norte, Latitud"
"    20&deg; 55&rsquo; 24&rsquo;&rsquo; y por el Oeste, Longitud de 98&deg; 56&rsquo; 59&rsquo;&rsquo;. </p>"
"    <p>Sus colindancias son: Al norte con los municipios de Tepehuac&aacute;n"
"    de Guerrero, La Misi&oacute;n y Chapulhuac&aacute;n, al sur con el municipio"
"    de Eloxochitl&aacute;n, al Oeste con el municipio de Jacala, al este con"
"    los municipios de Molango y Eloxochitl&aacute;n.</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""389"" src=""13071/13m071-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p>Este municipio cuenta con una extensi&oacute;n de 531.02 kil&oacute;metros"
"  cuadrados.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto"">El municipio cuenta con lugares abruptos, cerros y ca&ntilde;adas, un"
"suelo escabroso con planos inclinados. Se localiza fisiograficamente dentro"
"de la sierra madre oriental o sierra alta Hidalguense, en un 90% de superficie"
"es cerril e inclinaciones por lo cual su topograf&iacute;a es accidentada"
"con acantilados que van de 20 a 80% los cerros m&aacute;s altos son el"
"cerro del &aacute;guila, el cerro chato y cerro grande.</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto"">El municipio cuenta con el importante r&iacute;o de Amajac que sirve"
"para una zona de riego donde su agua se reparte diario por medio de canales,"
"la ventaja que tiene este r&iacute;o es que en tiempo de sequ&iacute;a"
"se aprovecha su agua para la siembra y as&iacute; mismo existe una desventaja"
"en &eacute;poca de lluvias abundantes el r&iacute;o se desborda ocasionando"
"p&eacute;rdidas en la agricultura en la parte alta es importante mencionar"
"que se cuenta con manantiales en todas las comunidades, de esta manera"
"se abastecen de agua los pobladores de la zona</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto""><p>En este municipio hay 4 climas diferentes semiseco, semic&aacute;lido,"
"  templado, y templado subh&uacute;medo con una temperatura media anual de"
"  17.0 grados cent&iacute;grados y precipitaci&oacute;n pluvial media anual"
"  de 900 mm.&nbsp; </p>"
"  <p>Las heladas inician a finales de septiembre y durante el invierno, &eacute;stas"
"    generalmente suceden a diario, las granizadas se presentan cuando las lluvias"
"  son m&aacute;s fuertes generalmente a finales del mes de agosto</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong>&nbsp; </p>"
"  <p>En el municipio de Tlahuiltepa existen &aacute;rboles de maderas finas"
"    sin explotaci&oacute;n esto no origina ning&uacute;n beneficio para sus"
"    due&ntilde;os ejidatarios o peque&ntilde;os propietarios, su aprovechamiento"
"    es m&iacute;nimo con orientaci&oacute;n dom&eacute;stica. </p>"
"  <p>Existen &aacute;rboles de cedro rojo y blanco, b&aacute;lsamo, palo"
"    escrito, &aacute;lamos, encinos, flores de&nbsp; margaritas, hortensias"
"    y noche buena. En este municipio se puede explotar la siembra de &aacute;rboles"
"    frutales como aguacate, nuez, mango, papaya, naranja, higo, guayaba, chayote,"
"    ca&ntilde;a de pil&oacute;n, podemos encontrar plantas medicinales como:"
"    nogal, perejil, florifundio, epazote, hierbabuena, ruda, manzanillas, su"
"    vegetaci&oacute;n es de tipo tropical.&nbsp; </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>Se Constituye de animales de corral: cerdos, ovejas, cabras, gallinas,"
"    caballos, patos, en animales silvestres encontramos palomas de diversidad"
"    de clases gobernadora, morada, perdiz, cocolera. </p>"
"  <p>En los m&aacute;rgenes del r&iacute;o Amajac en primavera se pueden"
"    ver el jilguero, la calandria, el chuparrosa o colibr&iacute;; entre los"
"    crust&aacute;ceos, la acamalla el conocal, y en reptiles: Coralillo, mahuaquite,"
"    cascabel, mazacuate chirrionera y serpientes de agua. De todo lo anterior"
"    se puede ver y encontrar en los r&iacute;os arroyos sembrad&iacute;os campos"
"  y monta&ntilde;as de Tlahuiltepa.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es de origen mesozoico y es de tipo semides&eacute;rtico, rico"
"en materia org&aacute;nica y nutrientes, una parte del municipio tiene"
"capa abundante en humos y muy f&eacute;rtil, el uso es en primer lugar"
"agostadero con un 38.95%, el 14% es agr&iacute;cola, el 8.5% corresponde"
"a forestal y 38.95% pecuario. La tenencia de la tierra es ejidal en un"
"75% y el resto se compone de peque&ntilde;a propiedad </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>En la cabecera municipal encontramos los monumentos a Don Miguel Hidalgo"
"y Costilla. Benito Ju&aacute;rez, as&iacute; mismo a Jos&eacute; Mar&iacute;a"
"Morelos y Pav&oacute;n y un busto a los Ni&ntilde;os H&eacute;roes, cabe"
"mencionar que en monumentos arquitect&oacute;nicos encontramos en la cabecera"
"municipal la parroquia y exconvento de San Agust&iacute;n edificado por"
"los agustinos en el siglo XVI, conservando como construcci&oacute;n la"
"gran espada&ntilde;a de 10 metros de altura, dispuesta por la barda atrial,"
"con seis arcadas para campanas, una de las cuales procede de 1571.</p>"
"<div align=""center""><img width=""380"" src=""13071/13t071-01.jpg""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto"">Del 24 de septiembre al 1 de octubre, son Las fiestas del Santo Patrono"
"con juegos mec&aacute;nicos pirot&eacute;cnicos, jaripeos y mercado popular. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">En el hombre,"
"son pantal&oacute;n y camisa de manta bordados a mano, con un morral al"
"hombro, y en la mujer, vestidos y blusas bordados en manta o popelina y"
"huaraches. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Es tradici&oacute;n del municipio la celebraci&oacute;n de fiestas populares"
"en las cuales no puede faltar la m&uacute;sica en sus distintas modalidades,"
"destacando entre ellas la banda de viento Santiago Acapa. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto"">Sus artesan&iacute;as son los morrales, ayates bordados, juguetes,"
"escobetas, cestos, fruteros y animalitos de ixtle. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>Sus alimentos t&iacute;picos son: Diversas clases de moles con chile"
"guajillo, ancho y mora, guisos de huanzontles capeados con huevo y rellenos"
"de queso. </p>"
"  <p>Los dulces que se acostumbran son elaborados con frutas, las bebidas"
"  son el pulque blanco y el curado.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos--><!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""391"" src=""13071/13g071-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 122 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio:&nbsp; <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL</b> <br />"
"    <b>FEMENINA</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ACAPA (SANTIAGO ACAPA)</td>"
"    <td><center>"
"    735"
"    </center></td>"
"    <td><center>"
"    365"
"    </center></td>"
"    <td><center>"
"    370"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BUENAVISTA</td>"
"    <td><center>"
"    674"
"    </center></td>"
"    <td><center>"
"    317"
"    </center></td>"
"    <td><center>"
"    357"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>COYOCALA</td>"
"    <td><center>"
"    536"
"    </center></td>"
"    <td><center>"
"    270"
"    </center></td>"
"    <td><center>"
"    266"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XUCHIATIPA</td>"
"    <td><center>"
"    509"
"    </center></td>"
"    <td><center>"
"    259"
"    </center></td>"
"    <td><center>"
"    250"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN ANDRES MIRAFLORES</td>"
"    <td><center>"
"    387"
"    </center></td>"
"    <td><center>"
"    173"
"    </center></td>"
"    <td><center>"
"    214"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TLAHUILTEPA</td>"
"    <td><center>"
"    307"
"    </center></td>"
"    <td><center>"
"    150"
"    </center></td>"
"    <td><center>"
"    157"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>XILOCUATITLA (EL PUERTO DE XILOCUATITLA)</td>"
"    <td><center>"
"    302"
"    </center></td>"
"    <td><center>"
"    139"
"    </center></td>"
"    <td><center>"
"    163"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CERRO DEL AGUILA</td>"
"    <td><center>"
"    287"
"    </center></td>"
"    <td><center>"
"    139"
"    </center></td>"
"    <td><center>"
"    148"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>DURAZNITO, EL</td>"
"    <td><center>"
"    269"
"    </center></td>"
"    <td><center>"
"    139"
"    </center></td>"
"    <td><center>"
"    130"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NUEVA ERA, LA</td>"
"    <td><center>"
"    260"
"    </center></td>"
"    <td><center>"
"    131"
"    </center></td>"
"    <td><center>"
"    129"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTIAGO</td>"
"    <td><center>"
"    257"
"    </center></td>"
"    <td><center>"
"    125"
"    </center></td>"
"    <td><center>"
"    132"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>BOCA DE LEON</td>"
"    <td><center>"
"    248"
"    </center></td>"
"    <td><center>"
"    124"
"    </center></td>"
"    <td><center>"
"    124"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN MARCOS</td>"
"    <td><center>"
"    226"
"    </center></td>"
"    <td><center>"
"    117"
"    </center></td>"
"    <td><center>"
"    109"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CONCORDIA, LA</td>"
"    <td><center>"
"    209"
"    </center></td>"
"    <td><center>"
"    96"
"    </center></td>"
"    <td><center>"
"    113"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PALO PERDIDO</td>"
"    <td><center>"
"    202"
"    </center></td>"
"    <td><center>"
"    97"
"    </center></td>"
"    <td><center>"
"    105"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NUEVO REYNOSA (CINCO PALOS)</td>"
"    <td><center>"
"    199"
"    </center></td>"
"    <td><center>"
"    109"
"    </center></td>"
"    <td><center>"
"    90"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>ITZTAMICHAPA</td>"
"    <td><center>"
"    198"
"    </center></td>"
"    <td><center>"
"    93"
"    </center></td>"
"    <td><center>"
"    105"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>CHICHICAXTLA</td>"
"    <td><center>"
"    194"
"    </center></td>"
"    <td><center>"
"    87"
"    </center></td>"
"    <td><center>"
"    107"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>NUEVO MONTERREY</td>"
"    <td><center>"
"    190"
"    </center></td>"
"    <td><center>"
"    100"
"    </center></td>"
"    <td><center>"
"    90"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AGUA TAPADA</td>"
"    <td><center>"
"    187"
"    </center></td>"
"    <td><center>"
"    99"
"    </center></td>"
"    <td><center>"
"    88"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  5 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13071/13og071.jpg"" alt=""organigrama Tlahuiltepa"
""" width=""350"" height=""533"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">44 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; III <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"IX </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Presidentes municipales que han visto por el desarrollo"
"  y engrandecimiento de su municipio de 1964 al 2003. <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pablo Franco Valente&nbsp;</td>"
"  <td align=""center""><center>"
"  1964-1967"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Leonardo Del Valle C&nbsp;</td>"
"  <td align=""center""><center>"
"  1967-1970"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Alberto Mendoza R&nbsp;</td>"
"  <td align=""center""><center>"
"  1970-1973"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Arturo Vel&aacute;zquez L.&nbsp;</td>"
"  <td align=""center""><center>"
"  1973-1976"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Anastasio Morales P.</td>"
"  <td align=""center""><center>"
"  1976-1979"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Justino Otero Mart&iacute;nez</td>"
"  <td align=""center""><center>"
"  1979-1982"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Pascual Trejo</td>"
"  <td align=""center""><center>"
"  1982-1985"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Raciel Salcedo Rangel</td>"
"  <td align=""center""><center>"
"  1985-1988"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Tiberio Chavez C.</td>"
"  <td align=""center""><center>"
"  1988-1991"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Ad&aacute;n Mart&iacute;nez Barrera</td>"
"  <td align=""center""><center>"
"  1991-1994"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fortuno Guerrero Cruz</td>"
"  <td align=""center""><center>"
"  1994-1997"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Israel Mart&iacute;nez Rivera</td>"
"  <td align=""center""><center>"
"  1997-2000"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Bernardo Reyes V.</td>"
"  <td align=""center""><center>"
"  2000-2003"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>J. Eloy Trejo L&oacute;pez</td>"
"  <td align=""center""><center>"
"  2003-2006&nbsp;"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Fortunato Francisco Chavez Barrera</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Florentino Villeda Olguin </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Israel Jim<U+00E9>nez Rivera</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Tianguistengo, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Tianguistengo, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tlahuiltepa"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 071 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
