"x"
"<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
"<html xmlns=""http://www.w3.org/1999/xhtml"">"
"<head>"
"<meta http-equiv=""Content-Type"" content=""text/html; charset=utf-8"" />"
"<title>Hidalgo - Tulancingo de Bravo"
"</title><link href=""../../css/style.css"" rel=""stylesheet"" type=""text/css"" />"
"</head>"
""
"<body onLoad=""parent.rojo.location.href='menub.html'; return true"">"
"<!-- Encabezado de Municipio-->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
" <tr>"
" 	<td><a name=""00""></a><img src=""13titulob.png"" border=""0"" usemap=""#Enciclopedia""></td>"
"  </tr>"
" <tr>"
" 	<td class=""municipio"">Tulancingo de Bravo"
"</td>"
"  </tr>"
"</table>"
""
"<!-- inicio de tabla --><table width=""621"" border=""0"" cellspacing=""5px"">"
"	<tr>"
"  <td height=""10px"" colspan=""2"">"
"  </td>"
"  </tr>"
"<!--Nomenclatura -->"
" <tr>"
" 	<td colspan=""2"" class=""titulos""><a name=""01""></a>NOMENCLATURA</td>"
" </tr>"
" <tr>"
" <td width=""155"" class=""subtitulos"">Denominaci&oacute;n</td>"
" <td class=""subtitulos"">Toponimia</td>"
" </tr>"
"<!--Nomenclatura / Denominaci&oacute;n-->"
"  <tr>"
" <td class=""texto"">Tulancingo de Bravo"
"</td>"
"<!--Nomenclatura / Toponimia-->"
" <td class=""texto""><p>Su nombre se deriva de las ra&iacute;ces n&aacute;hoas &quot;Tule o Tular&quot;"
"   y Tzintle, que significa &quot;En el tular o detr&aacute;s del tule&quot;. </p>"
"   <p>Tulancingo es una palabra derivada de su primitivo nombre Tullan - Tzingo,"
"   de acuerdo con su jerogl&iacute;fico, que presenta un manojo de tules ocultando"
"   a un indio, se le han hecho las siguientes traducciones: &quot;detr&aacute;s"
"   del tules &quot; &oacute; &quot;el fin de los tules o juncos&quot;. Seg&uacute;n otros"
"   autores la palabra se deriva de Tollan - Tzingo cuya traducci&oacute;n"
"  es &quot;el peque&ntilde;o toll&aacute;n&quot;.</p></td>"
"  </tr>"
"<!-- Escudo -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos"">ESCUDO</td>"
"  </tr>"
"  <tr>"
"  <td align=""center""><img src=""escudos/13esc077.jpg"" alt=""Tulancingo de Bravo"
" escudo"" width=""150"" /></td>"
"  <td width=""452"" class=""texto""> </td>"
"  </tr>"
""
"<!--HISTORIA--> "
" <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""02""></a>HISTORIA</td>"
"  </tr>"
"<!--HISTORIA / Rese&ntilde;a Hist&oacute;rica-->   "
"  <tr>"
"  <td width=""155"" class=""subtitulos"">Rese&ntilde;a Hist&oacute;rica</td>"
"  <td class=""texto""><p>Fundado por los Toltecas, fue nombrada &ldquo;Tolancingo&rdquo;; en 1525 fue sometida"
"  a dominio hispano. </p>"
"  <p>La poblaci&oacute;n es una de las m&aacute;s antiguas de Am&eacute;rica"
"    Latina. Se atribuye su fundaci&oacute;n a los olmecas, xicalancas u otras"
"    tribus. </p>"
"  <p>En el a&ntilde;o 645, a.C. se constituy&oacute; una ciudad por los Toltecas"
"    formando&nbsp; parte del gran imperio de Tula, posteriormente fue habitada"
"    por los chichimecas, quienes los sometieron al Se&ntilde;or&iacute;o de&nbsp;"
"    Alcolhuacan cuya capital era Texcoco. </p>"
"  <p>Cuando de Huejutla llegaron los toltecas al lugar que les hab&iacute;a"
"    prometido el astr&oacute;logo Hueman, quien puso los cimientos de la teocracia,"
"    y trabaj&oacute; con sus disc&iacute;pulos en el plan que hab&iacute;a"
"    concebido para reforzar el culto tolteca, dando por medio de las ciencias"
"    y el arte un nuevo impulso a la civilizaci&oacute;n. </p>"
"  <p>As&iacute;, trasladaron el caser&iacute;o de las Laderas al Plan, en"
"    donde se encontraba una lagunilla y tule, que con las lamas y siembras"
"    qued&oacute; terraplenada y seca nombrando a la reformada ciudad&nbsp;"
"  &ldquo;TOLLANZINGO&rdquo;. </p>"
"  <p>En el siglo XIV los aztecas se apoderaron de la regi&oacute;n&nbsp;"
"    y fue hasta 1525 cuando fue sometida a dominio hispano </p>"
"  <p>El valle de Tulancingo fue dado a dos encomendadores. Francisco de &Aacute;vila"
"    y Francisco de Terrazas, sin embargo, varios espa&ntilde;oles&nbsp; atra&iacute;dos"
"    por la fertilidad de sus tierras y la benignidad de su clima&nbsp; se establecieron"
"    en este lugar al que denominaron el retiro de los nuevos conquistadores. </p>"
"  <p>Durante el movimiento Insurgente, Tulancingo fue atacado varias veces"
"    con resultados casi siempre adversos, pues las fuerzas realistas lo defendieron"
"    con energ&iacute;a, hasta que don Nicol&aacute;s Bravo y don Fernando F&eacute;lix"
"    (Guadalupe Victoria) <br />"
"    se apoderaron de la ciudad, Nicol&aacute;s Bravo se estableci&oacute;"
"    en este lugar por alg&uacute;n tiempo y fund&oacute; un peri&oacute;dico"
"    que llam&oacute; &quot; El Mosquito de Tulancingo&quot;, construy&oacute; una f&aacute;brica"
"    de p&oacute;lvora y se gan&oacute; el respeto y la estimaci&oacute;n de&nbsp;"
"    todos los&nbsp; habitantes. </p>"
"  <p>En el periodo arcaico el lugar fue poblado por los otom&iacute;es, raza"
"    ramificada de los n&aacute;hoas, en zonas como Huapalcalco y el Pedregal,"
"    constituyendo una de las poblaciones m&aacute;s antiguas de Latinoam&eacute;rica. </p>"
"  <p>En el transcurso del reinado de Quetzalcoatl, est&eacute; residi&oacute;"
"    un tiempo en Tulancingo, y dot&oacute; a la ciudad de escuelas y monasterios,"
"    hizo grabar en piedra un zodiaco&nbsp; y edific&oacute; un templo llamado"
"    Mitlancalco destinado a recibir los cad&aacute;veres de sacerdotes y pr&iacute;ncipes."
"    As&iacute; fue que a Quetzalcoatl le llamaron &quot;Profeta de Tollanzingo&quot;. </p>"
"  <p>La cultura Tolteca lleg&oacute; a la cima de la prosperidad, pero en"
"    1116 descendi&oacute;&nbsp; notablemente, la ciudad fue abandonada por"
"    los toltecas a principios del siglo XII, cuando fue destruido el imperio"
"    de Toll&aacute;n por la guerra. </p>"
"  <p>Extinguida la dinast&iacute;a, emigraron los vasallos y chichimecas&nbsp;"
"    tra&iacute;dos por Xolotl en 1120. Se establecieron en donde quedaban restos"
"    de familias toltecas y as&iacute; fue poblado Tulancingo nuevamente. Constituyendo"
"    as&iacute; en otro de los se&ntilde;or&iacute;os tributarios de Texcoco,"
"    fabricando y renovando templos y casas reales de la capital. </p>"
"  <p>La poblaci&oacute;n increment&oacute; por la llegada de los Tlaxcaltecas."
"    En 1324 el rey Quinantzing decret&oacute; congregar a sus s&uacute;bditos"
"    en poblaciones,&nbsp; estimul&aacute;ndolos a la civilizaci&oacute;n, Tulancingo"
"    que era aliado de otras provincias&nbsp; se revel&oacute; marchando sobre"
"    la capital de Texcoco, pero fueron vencidos, el rey mand&oacute; deponer"
"    al se&ntilde;or de Tulancingo, estableciendo mayordomos&nbsp; y gobernadores.&nbsp; </p>"
"  <p>En los primeros a&ntilde;os del siglo XV&nbsp; el rey azteca Huitzilihuit"
"    conquist&oacute;&nbsp; a Tulancingo para el imperio azteca.&nbsp; </p>"
"  <p>En 1431, Itzc&oacute;atl y Nezahualc&oacute;yotl, reyes de Tenochtitlan"
"    y Acolhuac&aacute;n respectivamente, para regularizar&nbsp; sus territorios"
"    hicieron&nbsp; una nueva divisi&oacute;n&nbsp; y Tulancingo volvi&oacute;"
"    a incorporarse&nbsp; al reino de Texcoco. </p>"
"  <p>En Tulancingo no hubo un grupo predominante, era m&aacute;s bien una"
"    regi&oacute;n de paso para llegar al centro de M&eacute;xico. Y todo grupo"
"    que pasaba, dejaba huella de su paso. <br />"
"    Durante la conquista a Tulancingo, a las ordenes de pr&iacute;ncipe"
"    Ixtlilx&oacute;chitl, se uni&oacute; al ej&eacute;rcito de Cort&eacute;s"
"    para conquistar Tenochtitl&aacute;n. La calzada de la Noche Triste se le"
"    confi&oacute; a Pedro de Alvarado, en este lugar estuvo la gente de Tulancingo"
"    al mando de Cuauhtiztactzin, hermano de Ixthix&oacute;chitl. </p>"
"  <p>En el a&ntilde;o de 1525 la ciudad de Tulancingo qued&oacute; bajo el"
"    dominio de los conquistadores espa&ntilde;oles. A los pocos meses de estancia,"
"    ten&iacute;an que cambiar las creencias de los nativos, y los misioneros"
"    jugaron un papel muy importante para la reorganizaci&oacute;n de la Nueva"
"    Espa&ntilde;a. </p>"
"  <p>Como primera labor ten&iacute;an que implementar la religi&oacute;n"
"    cat&oacute;lica, se ten&iacute;a entonces que desplazar a los Dioses de"
"    los nativos. Se requer&iacute;an construir templos para el culto cat&oacute;lico"
"    y desplazar los templos teocr&aacute;ticos Tambi&eacute;n&nbsp; se ten&iacute;an"
"    que ense&ntilde;ar el espa&ntilde;ol para tener una mejor comunicaci&oacute;n,"
"    quien se opon&iacute;a a cambiar sus creencias era sometido a la inquisici&oacute;n. </p>"
"  <p>La poblaci&oacute;n fue encomendada a don Francisco Terrazas&nbsp; y"
"    a don Fernando de &Aacute;vila, llegaron as&iacute; los espa&ntilde;oles"
"    atra&iacute;dos por su clima y sus tierras, llam&aacute;ndole a Tulancingo:"
"  &ldquo;Retiro de Antiguos Conquistadores&rdquo;. </p>"
"  <p>En 1527 llegaron los religiosos franciscanos de la casa principal de"
"    Texcoco, primeramente fabricaron una ermita en el barrio de Zapotl&aacute;n,"
"    despu&eacute;s la iglesia de la tercera orden, actualmente se conoce como"
"    la catedral, consagrada a San Juan Bautista. </p>"
"  <p>El 23 de mayo de 1812 en el movimiento de independencia avistaron a"
"    12,000 insurgentes al mando de Osorno. Serrano, Beristain, Anaya, Espinosa,"
"    Ca&ntilde;as, Villagr&aacute;n y Gonz&aacute;lez pidiendo rendici&oacute;n"
"    al coronel Piedras que resguardaba la Plaza de Tulancingo, al no recibir"
"    respuesta rompieron fuego y despu&eacute;s de seis d&iacute;as de combatir"
"    se retiraron de la ciudad. </p>"
"  <p>Su forma de ataque fue mediante catapultas que colocaron en las inmediaciones"
"    del Cerro del Tezontle, desde ah&iacute; pod&iacute;an controlar todos"
"    los movimientos de los atacados, pero pese a estos esfuerzos no lograron"
"    apoderarse de la poblaci&oacute;n. </p>"
"  <p>Los insurgentes huyeron mientras que el coronel Piedras organizaba a"
"    sus tropas para perseguir al atacante dando por resultado centenares de"
"    muertos y muchos prisioneros. </p>"
"  <p>Los insurgentes regresaron nuevamente a Tulancingo, despu&eacute;s de"
"    tan deshonrosa batalla, tomaron por sorpresa a la poblaci&oacute;n en el"
"    a&ntilde;o de 1812, se formo en Tulancingo un &ldquo;cuerpo de patriotas&rdquo; y para"
"    sostenerlo, tomaron el producto que ced&iacute;a&nbsp; al comercio para"
"    las reparaciones del centro parroquial. </p>"
"  <p>El 25 de febrero de 1814 se tuvo aviso de que los insurgentes estaban"
"    robando ganado en la hacienda de San Nicol&aacute;s, para perseguirlos&nbsp;"
"    sali&oacute; una partida de dragones, al mando del teniente toro, quien"
"    muri&oacute; en combate. Cuando los refuerzos llegaron al lugar de la batalla"
"    los insurgentes ya se hab&iacute;an retirado. </p>"
"  <p>Al d&iacute;a siguiente se present&oacute; Osorno&nbsp; con 500 hombres"
"    de tropa regularizada y 2 mil gentes del pueblo. Al enterarse Piedras dispuso"
"    gente inmediatamente en las cortaduras de las calles y en la b&oacute;veda"
"    de la iglesia. Mientras Osorno ya se hab&iacute;a apoderado del cerro del"
"    Tezontle y desde ah&iacute; dominaba a la poblaci&oacute;n. </p>"
"  <p>El ataque dur&oacute; tres horas y sin resolverla los insurgentes se"
"    retiraron. El 26 de febrero de 1915 nuevamente fue atacada la ciudad pero"
"    aun as&iacute; no se pudieron apoderar de la poblaci&oacute;n. </p>"
"  <p>As&iacute;, los triunfos del coronel Piedras fueron resonando&nbsp;"
"    hasta que llegaron a los o&iacute;dos del Virrey&nbsp; Callejas, &eacute;ste"
"    lo llam&oacute; y dej&oacute; en su lugar al coronel Concha, quien cuando"
"    supo que el general Bravo y Guadalupe se aproximaban para atacar a la poblaci&oacute;n"
"    por el Plan de Iguala, el 29 de abril de 1821 se dio a la fuga. </p>"
"  <p>El coronel Nicol&aacute;s Bravo al llegar a la ciudad, se ocup&oacute;"
"    de vestir y disciplinar a la tropa, estableci&oacute; una f&aacute;brica"
"    de p&oacute;lvora y una imprenta en la que public&oacute; el peri&oacute;dico"
"  &ldquo; El Mosquito de Tulancingo&rdquo;, el cual ten&iacute;a como objetivo difundir"
"    los ideales de la independencia, acallar a los partidos opositores y atraer"
"    a la poblaci&oacute;n a sus filas. </p>"
"  <p>As&iacute; pudo v&eacute;rseles incorporados&nbsp; en el Ej&eacute;rcito"
"    Trigarante, el cual, el 27 de septiembre vio la bandera nacional haciendo"
"    su entrada triunfal en M&eacute;xico, formado en la 7&ordf;. Divisi&oacute;n"
"    de infanter&iacute;a por 205 patriotas de Tulancingo, del batall&oacute;n"
"  &ldquo;Lealtad&rdquo; y en la divisi&oacute;n de caballer&iacute;a a 234 dragones de"
"    Tulancingo. </p>"
"  <p>El 19 de mayo de 1822, la regencia proclam&oacute; a Iturbide, Emperador"
"    de M&eacute;xico quien hab&iacute;a prometido que al encontrar oposici&oacute;n"
"    a su reinado, bajar&iacute;a del trono, as&iacute; lo hizo el 19 de marzo"
"    de 1823, abdic&oacute; a la corona y ofreci&oacute; salir de la capital"
"    optando que su residencia estar&iacute;a en Tulancingo a donde lleg&oacute;"
"    el 3 de abril del mismo a&ntilde;o. </p>"
"  <p>El revuelo que causo la llegada de Iturbide a la poblaci&oacute;n a"
"    pesar de que ya hab&iacute;a dejado el trono fue incontenible. A su paso"
"    la gente gritaba &ldquo;Muera el Congreso y viva el Emperador&rdquo;, pronto lleg&oacute;"
"    esta noticia al congreso y dio prisa a expropiar a Iturbide. </p>"
"  <p>Se le retiro de Tulancingo el 20 de abril de 1823 y se embarco en Veracruz"
"    el 11 de mayo. </p>"
"  <p>A partir de la Constituci&oacute;n de 1824&nbsp; en la que se adoptar&iacute;a"
"    el gobierno Republicano como forma de gobierno, el primer presidente ser&iacute;a"
"    Guadalupe Victoria. La&nbsp; Naci&oacute;n ya no se llamar&iacute;a simplemente"
"    M&eacute;xico sino Estados Unidos Mexicanos; formado por 19 entidades aut&oacute;nomas"
"    libres y soberanas. <br />"
"    Una de ellas era el Estado de M&eacute;xico, que entonces abarcaba"
"    adem&aacute;s de su actual territorio&nbsp; todo lo que actualmente conocemos"
"    como&nbsp; el Estado de Guerrero, Morelos e Hidalgo. La entidad qued&oacute;"
"    en 8 distritos, de los cuales 3 corresponder&iacute;an&nbsp; hoy a Hidalgo;"
"    el distrito de Tulancingo, que inclu&iacute;a los partidos de Apan, Otumba,"
"    Pachuca, Tulancingo y Zempoala. El distrito de Huejutla y Tula eran los"
"    dos restantes. </p>"
"  <p>Melchor Muzquiz, primer gobernador con car&aacute;cter provisional&nbsp; <br />"
"    del Estado de M&eacute;xico mand&oacute; hacer un censo poblacional"
"    sobre la realidad econ&oacute;mica&nbsp; de su jurisdicci&oacute;n arrojando"
"    que en el distrito de Tulancingo hab&iacute;a 71,598 habitantes. </p>"
"  <p>A fines de 1827 diputados federales presentaron al Congreso un decreto,"
"    cuyo tr&aacute;mite no prosper&oacute;, que prohib&iacute;a las llamadas"
"    logias Mas&oacute;nicas, una especie de sociedades secretas con ritos de"
"    la antigua Europa. </p>"
"  <p>Entonces un militar llamado Manuel Monta&ntilde;o, lanz&oacute; desde"
"    el pueblo de Otumba un plan para exigir la expulsi&oacute;n de las logias,"
"    aunque de paso pretend&iacute;a imponer en M&eacute;xico un nuevo gobierno"
"    mon&aacute;rquico. La circunstancia pues era ideal para cierto sector de"
"    la pol&iacute;tica. Nicol&aacute;s Bravo, defensor del sistema centralista"
"    del gobierno, como vice - presidente de la Rep&uacute;blica respald&oacute;&nbsp;"
"    el levantamiento y se revel&oacute; contra Vicente Guerrero quien entonces"
"    era defensor del sistema federalista. <br />"
"    Bravo se refugio en Tulancingo, donde contaba con el apoyo de la milicias,"
"    donde fue atacado por Guerrero en 1828. </p>"
"  <p>Entre unos y otros se arm&oacute; un gran conflicto&nbsp; que dej&oacute;"
"    en la ciudad muchos muertos y heridos. </p>"
"  <p>A Guerrero el triunfo le vali&oacute; ser nominado&nbsp; como candidato"
"    a la presidencia. A Bravo le cost&oacute; el destierro. <br />"
"    Su fracaso en la guerra con los Estado Unidos hab&iacute;a obligado"
"    a Santa Anna&nbsp; a exiliarse, pero a principios de 1853 regres&oacute;"
"    para ocupar por und&eacute;cima vez la presidencia de la Rep&uacute;blica."
"    Tomando el papel de dictador&nbsp; en lugar de Presidente el general se"
"    apresur&oacute; a liberarse de sus enemigos pol&iacute;ticos. </p>"
"  <p>A Melchor Ocampo, el gobernador liberador de Michoac&aacute;n que hab&iacute;a"
"    dictado leyes contra el clero, lo mand&oacute; prisionero a Tulancingo,"
"    porque este lugar era adicto a la causa conservadora, como no estuvo en"
"    la c&aacute;rcel, sino que pod&iacute;a caminar libremente en las calles."
"    Ocampo aprovech&oacute; su estancia en la poblaci&oacute;n para ganarse"
"    amigos y promover el trabajo artesanal. </p>"
"  <p>Seis meses despu&eacute;s, Santa Anna cambi&oacute; de opini&oacute;n"
"    y prefiri&oacute; mandar a Ocampo fuera del pa&iacute;s. En el pueblo de"
"    Tulancingo Ocampo dej&oacute; prendida la llama de la reforma&nbsp; social"
"    y del liberalismo; ideas que pronto hizo suyas un joven de 28 a&ntilde;os"
"    que se llamaba Manuel Fernando Soto. </p>"
"  <p>Por decreto expedido el 17 de abril de 1858 por el gobernador&nbsp;"
"    del Estado de M&eacute;xico Lic. Cayetano Gonz&aacute;lez y P&eacute;rez"
"    en reconocimiento a las altas virtudes&nbsp; y patriotismo&nbsp; de Nicol&aacute;s"
"    Bravo, la ciudad se llama Tulancingo de Bravo. </p>"
"  <p>El tulancinguense,&nbsp; Manuel Fernando Soto gobierna por unos meses"
"    el Estado de M&eacute;xico intenta promover la creaci&oacute;n de un nuevo"
"    estado de la Rep&uacute;blica, pero el pa&iacute;s estaba demasiado ocupado"
"    en otros asuntos como para discutir el proyecto. </p>"
"  <p>Por un lado los conservadores quer&iacute;an vengarse de la derrota"
"    y ansiaban un monarca extranjero en vez de un presidente mexicano. Por"
"    otro lado; los liberales, trataban de defender&nbsp; el sistema republicano"
"    y deb&iacute;an ejecutar a toda costa las leyes de Reforma. </p>"
"  <p>En 1882, las tropas de Francia, Inglaterra y Espa&ntilde;a, desembarcaban"
"    en el puerto de Veracruz exigiendo el pago inmediato del adeudo, Ju&aacute;rez"
"    convence a los espa&ntilde;oles y a los ingleses que le dieran tiempo de"
"    recaudar fondos&nbsp; y se retiraron,&nbsp; pero los franceses que deseaban"
"    establecer una colonia por instrucciones de su emperador Napole&oacute;n"
"    III, aprovecharon el momento para atacar al&nbsp; pa&iacute;s. </p>"
"  <p>Para organizar la defensa contra la invasi&oacute;n, Ju&aacute;rez decret&oacute;"
"    el 7 de Junio, que el Estado de M&eacute;xico se divid&iacute;a en tres"
"    distritos militares, el segundo de los cuales&nbsp; correspondi&oacute;"
"    al territorio que ser&iacute;a hidalguense. <br />"
"    Pedro Espinosa, y m&aacute;s tarde Manuel Fernando Soto son los primeros"
"    comandantes militares de este distrito. </p>"
"  <p>En julio de 1863 tras el abandono de Ju&aacute;rez, los franceses entran"
"    a Tulancingo, mientras tanto en la capital se forma una Junta de Gobierno"
"    y una Asamblea de Notables, la primera ocupa el poder ejecutivo y est&aacute;"
"    encabezada por tres personas&nbsp; una de ellas era&nbsp; obispo de Tulancingo,"
"    Juan Bautista Ormaechea, la segunda ordena que M&eacute;xico deber&iacute;a"
"    de tener un emperador y le ofrece&nbsp; la corona al pr&iacute;ncipe&nbsp;"
"    Fernando Maximiliano de Habsburgo, Archiduque de Austria. </p>"
"  <p>El 12 de junio de 1864 sale una comitiva&nbsp; presidida por el Obispo"
"    Ormaechea a recibir al nuevo emperador Maximiliano que llegaba a la Cd."
"    de M&eacute;xico. </p>"
"  <p>Del 30 de agosto al 2 de septiembre, Maximiliano conoce Tulancingo,"
"    alej&aacute;ndose en la misma casa y en el mismo cuarto donde hab&iacute;a"
"    estado Agust&iacute;n de Iturbide. </p>"
"  <p>En 1865 los conservadores se llevan la sorpresa de su vida cuando Maximiliano"
"    pone en vigor leyes de car&aacute;cter reformista. Como el pa&iacute;s"
"    ya no es una rep&uacute;blica&nbsp; sino un imperio se suprime la divisi&oacute;n&nbsp;"
"    por Estados y se establecen 50 departamentos, uno de los cuales es Tulancingo. </p>"
"  <p>Cuando Benito Ju&aacute;rez regresa triunfante a la ciudad de M&eacute;xico"
"    lo primero que hace es expulsar al obispo de Tulancingo acus&aacute;ndolo"
"    de imperialista, la paz pudo volver a M&eacute;xico, ahora si todo estaba"
"    listo para que naciera el Estado de Hidalgo. </p>"
"  <p>En 1867 restaurada la rep&uacute;blica&nbsp; hab&iacute;a suficientes"
"    razones para llevar adelante el proyecto, un s&aacute;bado 16 de enero"
"    de 1869 la Rep&uacute;blica Mexicana ya ten&iacute;a otro Estado, una vez"
"    autorizado el nacimiento de Hidalgo faltaba acordar la localidad que ser&iacute;a"
"    su capital; Actopan, Tulancingo o Pachuca. </p>"
"  <p>Actopan carec&iacute;a de recursos econ&oacute;micos y de edificios"
"    para oficinas de gobierno, Tulancingo era la ciudad con mayor numero de"
"    habitantes, mayores ingresos econ&oacute;micos y edificios para tal fin"
"    en el nuevo Estado, pero no le favoreci&oacute; el hecho de ser residencia"
"    de un obispo que hab&iacute;a participado con los franceses. </p>"
"  <p>El 28 de enero de 1872, el gobierno federal declar&oacute; a Hidalgo"
"    en estado de sitio la raz&oacute;n fue la inconformidad&nbsp; por la relaci&oacute;n"
"    de Ju&aacute;rez en este a&ntilde;o y puso&nbsp; en manos de Francisco"
"    A. Osorio pese a las protestas del gobernador Tagle, en febrero, el distrito"
"    de Tulancingo desconoci&oacute; a Osorio. </p>"
"  <p>Muerto Ju&aacute;rez&nbsp; el presidente Lerdo de Tejada puso fin al"
"    estado de sitio en Hidalgo y reintegr&oacute;&nbsp; el poder al gobernador"
"    Tagle. </p>"
"  <p>Al segundo gobernador en la entidad; Tagle, le toc&oacute; promulgar"
"    la primera Constituci&oacute;n que hab&iacute;a redactado el congreso hidalguense."
"    Aunque &eacute;sta era de corte liberal, no fue obst&aacute;culo para que"
"    el a&ntilde;o siguiente regresara a Tulancingo el desterrado obispo Ormaechea"
"    como si nada hubiera pasado. </p>"
"  <p>En enero de 1910 se fund&oacute; el &ldquo;Club Antirreleccionista Benito"
"    Ju&aacute;rez&rdquo; que particip&oacute; en la nominaci&oacute;n de Francisco"
"    I. Madero como candidato a la presidencia de la Rep&uacute;blica. </p>"
"  <p>El 15 de mayo de 1911 las fuerzas maderistas toman posesi&oacute;n de"
"    Tulancingo bajo las &oacute;rdenes de Gabriel Hern&aacute;ndez, al d&iacute;a"
"    siguiente tomaron Pachuca donde depusieron al gobernador quien hab&iacute;a"
"    ordenado a los jefes pol&iacute;ticos proclamarle adhesi&oacute;n a D&iacute;az."
"    En 1912, la ciudad es visitada por Madero. </p>"
"  <p>En la madrugada&nbsp; de 2 de mayo de 1915 fueron sorprendidos los revolucionarios"
"    carrancistas por los villistas en la plaza Tulancingo, en 1916, Venustiano"
"  Carranza visit&oacute; Tulancingo.</p></td>"
"  </tr>"
"<!--HISTORIA / Personajes Ilustres--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Personajes Ilustres</td>"
"  <td class=""texto""><p><strong>Francisco Andrade Romero</strong><br />"
"  Militar,naci&oacute;&nbsp; en Tulancingo, Hgo, el 18 de agosto de 1853,"
"obtuvo el grado de General en el ej&eacute;rcito mexicano, fue gobernador"
"del Estado de San Luis Potos&iacute;, muri&oacute; en la ciudad de M&eacute;xico,"
"el 4 de enero de 1930. <br />"
"Manuel Angeles: <br />"
"Comandante Insurgente. Actuaba durante la lucha de independencia&nbsp;"
"por el rumbo de Tulancingo, durante&nbsp; una acci&oacute;n cambiante&nbsp;"
"entre realistas contra insurgentes, el 22 de diciembre&nbsp; de 1812&nbsp;"
"fue hecho prisionero por fuerzas realistas&nbsp; dependientes de Francisco"
"de las Piedras, es posible que haya sido pasado por las&nbsp; armas. </p>"
"  <p><strong>Adolfo Armi&ntilde;o</strong><br />"
"    Abogado y catedr&aacute;tico. Naci&oacute; en Tulancingo, Hgo. Despu&eacute;s"
"    de cursar sus estudios elementales ingres&oacute; al Seminario Conciliar"
"    de Tulancingo, siendo fundador del mismo, inclinado m&aacute;s al estudio"
"    del derecho, abandono sus estudios eclesi&aacute;sticos para ejercer la"
"    abogac&iacute;a, lo cual hizo con indiscutible honradez. Fue&nbsp; un estudioso"
"    del lat&iacute;n, y considerado como una notabilidad en esa rama del saber,"
"    de la que dict&oacute; c&aacute;tedra&nbsp; en el Instituto Cient&iacute;fico"
"    y Literario del Estado. </p>"
"  <p><strong>Julio Armi&ntilde;o</strong><br />"
"    Periodista. Naci&oacute; en Tulancingo, Hgo. Ejerci&oacute; el magisterio&nbsp;"
"    y fue autor del folleto Ense&ntilde;anza Mnem&oacute;nica, tambi&eacute;n"
"    milit&oacute; en el periodismo, y en 1908&nbsp; p&uacute;blico en Tulancingo"
"    un peri&oacute;dico de informaci&oacute;n semanal con el nombre de &quot;1910&quot;. </p>"
"  <p><strong>Andr&eacute;s Ba&ntilde;os</strong><br />"
"    Insurgente. En 1813 se le instruy&oacute; proceso sumario en Tulancingo"
"    por haber insultado&nbsp; y atacado a un soldado realista, por lo que se"
"    le sospech&oacute; de infidencia. Muri&oacute; a consecuencia de las heridas"
"    recibidas en la lucha.&nbsp; </p>"
"  <p><strong>Fernando Barrag&aacute;n</strong><br />"
"    Soldado contra la intervenci&oacute;n norteamericana. Naci&oacute;"
"    en Tulancingo, Hgo. Durante la guerra de intervenci&oacute;n&nbsp; norteamericana"
"    se uni&oacute;&nbsp; a las filas del c&eacute;lebre&nbsp; sacerdote Celedonio"
"    D&oacute;mero Jarauta, y particip&oacute; en varias acciones&nbsp; en los"
"    Estados de Veracruz y Puebla. Muri&oacute; en Zacualtip&aacute;n, Hgo."
"    En el combate contra los invasores&nbsp; en 1847. </p>"
"  <p><strong>Emilio Barranco Pardo</strong><br />"
"    &nbsp;Abogado, poeta y periodista Naci&oacute; en Tulancingo, Hgo.,"
"    en 1856. Fue hijo del Lic. Jes&uacute;s Barranco Sierra, hizo sus estudios"
"    en el Seminario Conciliar de Tulancingo y en el Instituto Cient&iacute;fico"
"    y Literario del Estado. El Tribunal Superior de Justicia le otorg&oacute;"
"    el t&iacute;tulo de Abogado&nbsp; por unanimidad, ejerci&oacute; su profesi&oacute;n"
"    en Pachuca, con capacidad y honradez. Tambi&eacute;n milit&oacute; en el"
"    periodismo colaborando en varias publicaciones del pa&iacute;s, algunas"
"    veces empleando seud&oacute;nimos&nbsp; y haciendo c&eacute;lebre el de"
"    C. Lombardo Rea. Se suicid&oacute;&nbsp; en Pachuca, Hgo. El 27 de noviembre"
"    de 1919. </p>"
"  <p><strong>Gabriel Barranco Pardo</strong><br />"
"    &nbsp;Escritor y periodista. Naci&oacute; en Tulancingo, Hgo. Obtuvo"
"    el t&iacute;tulo de abogado en el Instituto Cient&iacute;fico y Literario"
"    del Estado, el 28 de febrero de 1880. Ejerci&oacute; el periodismo y escribi&oacute;"
"    algunas obras, entre las que destaca Extracto del Nuevo Arte de Auxiliar"
"    la Memoria, de D. Pedro Mata, que es una s&iacute;ntesis de la obra escrita"
"    por &eacute;ste. Muri&oacute; el 28 de agosto de 1901. </p>"
"  <p><strong>Jes&uacute;s Barranco Sierra</strong><br />"
"    Abogado y poeta. Naci&oacute; en Tulancingo en el a&ntilde;o de 1829."
"    Fue disc&iacute;pulo de don Marciano Lezama y don Nicol&aacute;s Garc&iacute;a"
"    de&nbsp; San Vicente, obtuvo una beca en el Colegio de San Juan de Letr&aacute;n,"
"    donde se gradu&oacute; de Abogado&nbsp; en febrero de 1854. Escribi&oacute;"
"    numerosas poes&iacute;as, que se dieron a conocer en&nbsp; publicaciones&nbsp;"
"    importantes de su &eacute;poca. Ocup&oacute;&nbsp; el puesto de Gobernador&nbsp;"
"    Interino durante la &eacute;poca de los Cravioto, en la &uacute;ltima d&eacute;cada"
"    del siglo XIX. Muri&oacute; en Tulancingo, el 18 de agosto de 1904.&nbsp; <br />"
"    Alfonso Barredo: <br />"
"    Poeta liberal. Naci&oacute; en Tulancingo, Hgo. Fue reconocido por"
"    su inspiraci&oacute;n, cultura e ideas liberales. Durante la guerra de"
"    Reforma milit&oacute; en las filas del liberalismo a las ordenes de varios"
"    generales. Al t&eacute;rmino de esa lucha fue electo Diputado y despu&eacute;s&nbsp;"
"    Senador. Sus creaciones po&eacute;ticas se dieron a conocer en publicaciones"
"    de su tiempo y han sido injustamente olvidadas. </p>"
"  <p><strong>Octavio Barredo</strong><br />"
"    Soldado contra la intervenci&oacute;n&nbsp; francesa. Naci&oacute;"
"    en Tulancingo, Hgo. Durante la intervenci&oacute;n francesa ingres&oacute;"
"    a las filas del Coronel Jos&eacute; Mar&iacute;a P&eacute;rez, con quien"
"    particip&oacute; en la acci&oacute;n del Rancho de los Britos, cerca de"
"    Real del Monte. Ah&iacute; fue quien incendi&oacute; la casa en que se"
"    refugiaban los austr&iacute;acos y&nbsp; fue el primero en entrar a ella,"
"    para dar fin a la batalla&nbsp; en que casi todos los imperialistas murieron"
"    quemados. </p>"
"  <p><strong>Eulogio de la Barrera Ortega</strong><br />"
"    Magistrado Constituyente de 1857. Naci&oacute; en Tulancingo, Hgo."
"    Fue Secretario General del Gobierno del Estado de M&eacute;xico, despu&eacute;s"
"    fue electo diputado al Congreso General y le correspondi&oacute; ser miembro"
"    del Congreso Constituyente de 1857. Tambi&eacute;n fue magistrado del Tribunal"
"    Superior de Justicia de Estado de M&eacute;xico y Gobernados del Segundo"
"    Distrito&nbsp; Militar, cuyo puesto ocupaba cuando muri&oacute;. </p>"
"  <p><strong>Alejandro Bernal</strong><br />"
"    Pintor contempor&aacute;neo. Naci&oacute; en Tulancingo, sus primeros&nbsp;"
"    estudios pict&oacute;ricos&nbsp; los hizo con el maestro Andr&eacute;s"
"    Ramos, y los continuo en la Academia de San&nbsp; Carlos en la ciudad&nbsp;"
"    de M&eacute;xico, donde tuvo como gu&iacute;a al maestro Benjamin Coria."
"    Dedicado al paisaje, ha sido conocido como &ldquo;El maestro del color&rdquo;. Tambi&eacute;n"
"    fue disc&iacute;pulo del maestro Armando Garc&iacute;a Nu&ntilde;ez. Ha"
"    realizado exposiciones personales y colectivas, mereciendo comentarios"
"    favorables de la cr&iacute;tica especializada. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Borja Vivanco</strong><br />"
"    Te&oacute;logo. Naci&oacute; en Tulancingo en el a&ntilde;o de 1792."
"    Realiz&oacute; sus estudios en el Seminario de M&eacute;xico, y en la universidad"
"    se gradu&oacute; de Bachiller&nbsp; y se orden&oacute; de sacerdote en"
"    1827. Fue Colector y Rector de Infantes en la Colegiata de Guadalupe y"
"    despu&eacute;s vicario en Tulancingo. En 1869 ingres&oacute; el Cabildo"
"    Metropolitano como Prebendado. Muri&oacute; el 1&ordm; de julio de 1870. </p>"
"  <p><strong>Juan Calle</strong><br />"
"    Inventor. Naci&oacute; en Tulancingo. Obtuvo en la Universidad el t&iacute;tulo"
"    de ingeniero, culmin&oacute; varios inventos, el m&aacute;s sobresaliente"
"    es un instrumento de &oacute;ptica que don Melchor Ocampo puso el nombre"
"    de Genisocopio de Calle, describi&eacute;ndolo en la revista La Industria"
"    Mexicana. Se asegura que invent&oacute; un sistema de fotograf&iacute;a"
"    anterior al daguerrotipo. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Carbajal</strong><br />"
"    Abogado.&nbsp; Naci&oacute; en Tulancingo, obtuvo el t&iacute;tulo"
"    de Abogado y ejerci&oacute; su profesi&oacute;n&nbsp; en su tierra natal."
"    En 1869, al erigirse el Estado de Hidalgo, se dio a la tarea de redactar"
"    un proyecto de Constituci&oacute;n&nbsp; para la nueva Entidad, la que"
"    present&oacute; a la legislatura Constituyente, el 5 de febrero de 1870."
"    Muri&oacute; en Tulancingo, el 30 de enero de 1898. </p>"
"  <p><strong>Antonio Castro</strong><br />"
"    Militar insurgente. Naci&oacute; en Tulancingo en el a&ntilde;o de"
"    1786. Ingres&oacute; a la milicia en 1811 en las campa&ntilde;as realistas"
"    de villa de Tulancingo&nbsp; y combati&oacute; durante diez a&ntilde;os"
"    a los insurgentes hasta 1821 en que se uni&oacute;&nbsp; al Ej&eacute;rcito"
"    trigarante, y en 1823 fue Segundo Comandante de la Divisi&oacute;n que"
"    oper&oacute; sobre Oaxaca. En 131 fue comandante de la Fortaleza de Perote,"
"    despu&eacute;s Diputado al Congreso de M&eacute;xico y gobernador de la"
"    fortaleza de Acapulco, posteriormente comandante&nbsp; General de Michoac&aacute;n,"
"    Veracruz, Oaxaca, comandante de Tulancingo y Apan. Asisti&oacute; con grado"
"    de General a la Batalla de Cerro Gordo. Siendo Ministro de la Suprema Corte"
"    Marcial. Falleci&oacute; en la ciudad de M&eacute;xico en 1850. </p>"
"  <p><strong>Rafael de la Colina</strong><br />"
"    Diplom&aacute;tico contempor&aacute;neo. Naci&oacute; en septiembre"
"    de 1897, fue C&oacute;nsul y Canciller de M&eacute;xico en varias ciudades"
"    de los Estados Unidos del Norte, como New Orleans, Filadelfia, San Antonio"
"    Texas, etc. </p>"
"  <p><strong>Jos&eacute; Lorenzo Cos&iacute;o y Soto</strong><br />"
"    Abogado e historiador. Naci&oacute; en Tulancingo el 1&ordm; de diciembre"
"    de 1864. Curs&oacute; sus estudios en el Colegio Franco - Americano de"
"    la ciudad de M&eacute;xico, en la Escuela Nacional Preparatoria y en la"
"    Escuela Nacional de Jurisprudencia de la Universidad Nacional en donde"
"    obtuvo su t&iacute;tulo en el a&ntilde;o de 1891. En varias ocasiones fue"
"    Presidente de la Sociedad Mexicana de Geograf&iacute;a y Estad&iacute;stica,"
"    de la Academia de Historia, de la Legislaci&oacute;n y Jurisprudencia correspondiente"
"    de la de Madrid y de otras sociedades cient&iacute;ficas nacionales y extranjeras."
"    Durante el per&iacute;odo presidencial del Gral. D&iacute;az fue electo"
"    diputado suplente, y al ser llamado para desempe&ntilde;ar el cargo se"
"    neg&oacute; a aceptarlo. En 1911 colabor&oacute; honor&iacute;ficamente"
"    con el Presidente Madero como miembro de la primera Comisi&oacute;n Agraria"
"    Ejecutiva, presentando ah&iacute; varias ponencias y estudios&nbsp; con"
"    ideas avanzadas. Fue miembro tambi&eacute;n del Tribunal de Infracciones"
"    Fiscales&nbsp; y de la junta Calificadora de la Renta de Casas. Es considerado"
"    como Precursor del Agrarismo pues fue el primero que se&ntilde;al&oacute;"
"    la necesidad de reformar el art&iacute;culo 27 de la Constituci&oacute;n&nbsp;"
"    de 1857&nbsp; con el fin de devolver los ejidos de que hab&iacute;an sido"
"    despojados los campesinos&nbsp; y las comunidades ind&iacute;genas. Fue"
"    historiador de su natal Tulancingo y de la Ciudad de M&eacute;xico y present&oacute;"
"    varios estudios sobre esos temas&nbsp; en la sociedad mexicana de geograf&iacute;a"
"    y estad&iacute;stica&nbsp; y en la sociedad&nbsp; &ldquo; Antonio Alzate&rdquo;. En"
"    los gobiernos posrevolucionarios&nbsp; fue llamado a colaborar como miembro"
"    de la Comisi&oacute;n de Reforma&nbsp; a la ley Minera, al C&oacute;digo"
"    de Comercio y otras leyes importantes, siendo fundador tambi&eacute;n de"
"    la Confederaci&oacute;n de C&aacute;maras de Comercio - de la que fue directivo"
"    - y de la Confederaci&oacute;n de C&aacute;maras&nbsp; Industriales. Muri&oacute;"
"    en la Ciudad de M&eacute;xico en 1941&nbsp; </p>"
"  <p><strong>Francisco Cravioto</strong><br />"
"    Militar. Naci&oacute; en Huauchinango, Pue. El 11 de marzo de&nbsp;"
"    1876, con grado de coronel y&nbsp; con fuerzas a su mand&oacute; intim&oacute;"
"    la rendici&oacute;n de la plaza de Tulancingo; pero al obtener contestaci&oacute;n"
"    negativa, ante la resoluci&oacute;n de los defensores opt&oacute; por retirarse."
"    Al triunfo de esta causa alcanz&oacute; el grado de General y fue nombrado"
"    Comandante Militar del Estado de Hidalgo, durante la primera administraci&oacute;n"
"    constitucional del Gral. Rafael Cravioto, y como tal, ocup&oacute; tambi&eacute;n"
"    interinamente la gobernatura&nbsp; en 1877.&nbsp; </p>"
"  <p><strong>Felipe Neri Chac&oacute;n</strong><br />"
"    Militar. Naci&oacute; en Tulancingo en 1824. Muy joven ingres&oacute;"
"    al ejercit&oacute;, afiliado al partido conservador, fue segundo jefe de"
"    la&nbsp; 4a divisi&oacute;n que combati&oacute; a los Republicanos&nbsp;"
"    en el sur de Jalisco&nbsp; en 1866. Despu&eacute;s en Colima, en cuyo lugar"
"    asumi&oacute;&nbsp; el mando pol&iacute;tico el 2 de enero de 1867, al"
"    huir el Perfecto Imperial, capitulando posteriormente, el 2 de febrero"
"    de 1868, ante el Gral. Ram&oacute;n Corona. El 16 de agosto de 1860 fue"
"    ascendido a General de Brigada. El 31 de julio de 1886 ocupaba el puesto"
"    de Magistrado de la Segunda Sala del Tribunal Superior de Justicia Militar."
"    En 1876 se adhiri&oacute; al Plan de Tuxtepec, y al triunfo de &eacute;ste"
"    fue nombrado Gobernador y Comandante Militar en los Estado de M&eacute;xico,"
"    Yucat&aacute;n y Puebla. Muri&oacute; en la ciudad de M&eacute;xico, el"
"    10 de junio de 1907. </p>"
"  <p><strong>Ra&uacute;l Dantes</strong><br />"
"    Actor contempor&aacute;neo. Naci&oacute; en Tulancingo, desde muy joven"
"    vivi&oacute; en la ciudad de M&eacute;xico y se inscribi&oacute; en la"
"    Escuela de Arte Dram&aacute;tico de Bellas Artes. En 1948&nbsp; debut&oacute;"
"    profesionalmente como actor, con la obra Ant&iacute;gona. Realiz&oacute;"
"    un viaje a Europa y trabajo en el Teatro&nbsp; &ldquo;Recamier&rdquo; de Par&iacute;s,"
"    interpretando poemas de Federico Garc&iacute;a Lorca. Por mucho tiempo"
"    se dedico al doblaje y a la c&aacute;tedra de arte dram&aacute;tico&nbsp;"
"    en el Instituto Nacional de Bellas Artes. Es reconocido su conocimiento"
"    de teatro&nbsp; Griego y el de William Sheakespeare, continuamente act&uacute;a"
"    en obras montadas en la ciudad de M&eacute;xico y en otras partes de la"
"    Rep&uacute;blica. </p>"
"  <p><strong>Jos&eacute; Davila</strong><br />"
"    Educador. Naci&oacute; en Tulancingo en el a&ntilde;o de 1862. Era"
"    muy peque&ntilde;o cuando sus padres se trasladaron a la ciudad de M&eacute;xico,"
"    sosteni&eacute;ndose con lo que produc&iacute;a una peque&ntilde;a sastrer&iacute;a."
"    Terminada su instrucci&oacute;n elemental ingres&oacute; al Colegio Particular"
"    del Maestro Pruneda donde curs&oacute; materias de segunda ense&ntilde;anza."
"    Fue creador de varias reformas&nbsp; escolares y la Legislatura del Estado&nbsp;"
"    someti&oacute; a su juicio la Ley de Instrucci&oacute;n Primaria. Muri&oacute;"
"    en Pachuca&nbsp; el 19 de octubre de 1903.&nbsp; </p>"
"  <p><strong>Adolfo Desentis Gonz&aacute;lez</strong><br />"
"    Abogado. Naci&oacute; en Tulancingo en 1894. En 1919 recibi&oacute;"
"    el t&iacute;tulo de abogado en la Universidad Nacional. Fue alto funcionario"
"    de la secretar&iacute;a de Hacienda y Agente del Ministerio P&uacute;blico"
"    Militar con grado de General Brigadier, as&iacute; como jefe del departamento"
"    Jur&iacute;dico de la Secretar&iacute;a de Relaciones Exteriores. Presidi&oacute;"
"    la sociedad mexicana de Cr&eacute;dito Industrial y fue Consejero del Instituto"
"    Mexicano del Seguro Social, as&iacute; como representante de M&eacute;xico"
"    ante el Comit&eacute;&nbsp; Interamericano de Seguridad Social. Muri&oacute;"
"    en la ciudad de M&eacute;xico el 22 de diciembre de 1926. </p>"
"  <p><strong>Antonio Diez de Bonilla</strong><br />"
"    Militar antirreformista. Naci&oacute; en Tulancingo&nbsp; en 1801,"
"    fue jefe de algunos&nbsp; grupos de caballer&iacute;a del ej&eacute;rcito"
"    mexicano y ostent&oacute;&nbsp; el grado de general de brigada&nbsp; desde"
"    1853. Ocup&oacute; el grado&nbsp; de gobernador del Distrito Federal, durante"
"    el &uacute;ltimo gobierno del Gral. Santa Anna. Tambi&eacute;n ocup&oacute;"
"    l comandancia general y la Mayor&iacute;a de la Plaza de M&eacute;xico."
"    Se distingui&oacute; por la persecuci&oacute;n&nbsp; que ejerci&oacute;"
"    contra los liberales, y por tratar de aplicar el rigor de la ley Murmuradores."
"    Muri&oacute; en la ciudad de M&eacute;xico el 26 de septiembre de 1865. </p>"
"  <p><strong>Eduardo Escarcega Aguilar</strong><br />"
"    Revolucionario. </p>"
"  <p><strong>Ra&uacute;l Fern&aacute;ndez Robert</strong><br />"
"    Militar y senador. </p>"
"  <p><strong>Refugio Galvez</strong><br />"
"    M&eacute;dico y escritor. </p>"
"  <p><strong>Jos&eacute; Ignacio Garc&iacute;a Brito</strong><br />"
"    Catedr&aacute;tico y funcionario. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Garc&iacute;a Brito</strong><br />"
"    Republicano y soldado contra la invasi&oacute;n norteamericana. </p>"
"  <p><strong>Nicol&aacute;s Garc&iacute;a de San Vicente</strong><br />"
"    Presb&iacute;tero y fil&aacute;ntropo. Naci&oacute; en Acaxochitl&aacute;n,"
"    distrito de Tulancingo en diciembre de 1801. Ilustre presb&iacute;tero"
"    y gran fil&aacute;ntropo, se distingu&iacute;a por sus dotes espirituales"
"    y fue un gran baluarte de la instrucci&oacute;n p&uacute;blica, dejando"
"    varias obras de texto. </p>"
"  <p><strong>Ricardo Garibay</strong><br />"
"    Catedr&aacute;tico y escritor contempor&aacute;neo. </p>"
"  <p><strong>Roberto Gayol y Soto</strong><br />"
"    T&eacute;cnico descubridor del hundimiento en la ciudad de M&eacute;xico. </p>"
"  <p><strong>Jos&eacute; Gonz&aacute;lez Esparza</strong><br />"
"    Diplom&aacute;tico funcionario. </p>"
"  <p><strong>Profesor Isaac Gonz&aacute;lez</strong><br />"
"    Naci&oacute; en Tetela de Ocampo. radic&oacute; en Tulancingo hasta"
"    su muerte, public&oacute; varias obras de ense&ntilde;anza que fueron premiadas"
"    en la exposici&oacute;n de Par&iacute;s en 1900. En compa&ntilde;&iacute;a"
"    de notables escritores como Federico Gamboa, Luis Gonz&aacute;lez Obreg&oacute;n,"
"    etc., fue jubilado por el gobierno del Estado en 1922 por sus 50 a&ntilde;os"
"    de servicio, falleci&oacute; el 15 de enero de 1935. </p>"
"  <p><strong>Mariano Guerrero</strong><br />"
"    Insurgente Realista. </p>"
"  <p><strong>Miguel &ldquo;Black&rdquo; Guzm&aacute;n</strong><br />"
"    Deportista. </p>"
"  <p><strong>Francisco Hern&aacute;ndez</strong><br />"
"    Abogado y Gobernador Interino. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a&nbsp; Lezama Madariaga</strong><br />"
"    Catedr&aacute;tico&nbsp; jurista. </p>"
"  <p><strong>Alfredo M. Licona Morales</strong><br />"
"    Poeta. </p>"
"  <p><strong>Rodolfo Licona Salazar</strong><br />"
"    Revolucionario y poeta. </p>"
"  <p><strong>Nicol&aacute;s Lim&oacute;n</strong><br />"
"    Soldado del liberalismo. </p>"
"  <p><strong>Manuel Lim&oacute;n Ariaztegui</strong><br />"
"    M&eacute;dico patriota. </p>"
"  <p><strong>Francisco Marroqu&iacute;n</strong><br />"
"    Soldado de la reforma. </p>"
"  <p><strong>Gabriel Mancera</strong><br />"
"    Ingeniero, constructor del &ldquo;Ferrocarril Hidalgo&rdquo;, fil&aacute;ntropo"
"    que patrocin&oacute; con varios subsidios a la ciudad. </p>"
"  <p><strong>Arcadio Molina Moreno</strong><br />"
"    Abogado y Poeta contempor&aacute;neo. </p>"
"  <p><strong>Antonio Moreno Ordo&ntilde;ez</strong><br />"
"    Militar </p>"
"  <p><strong>Braulio Oc&aacute;diz</strong><br />"
"    Liberal. </p>"
"  <p><strong>Ignacio Oc&aacute;diz</strong><br />"
"    Liberal. </p>"
"  <p><strong>Melchor Ocampo</strong><br />"
"    Militar&nbsp; </p>"
"  <p><strong>Juan Jos&eacute; Ordo&ntilde;ez Montalvo</strong><br />"
"    Te&oacute;logo y Miner&oacute;logo.</p>"
"  <p>    <strong>Eulalio Mario Ortega</strong><br />"
"    Abogado y literato. </p>"
"  <p><strong>Aniceto Ortega del Villar</strong><br />"
"    M&eacute;dico y Precursor del Nacionalismo musical mexicano. </p>"
"  <p><strong>F&eacute;lix Osores de Sotomayor</strong><br />"
"    Sacerdote catedr&aacute;tico, escritor y pol&iacute;tico. </p>"
"  <p><strong>Jos&eacute; Palacios Macedo</strong><br />"
"    M&eacute;dico, catedr&aacute;tico y humanista. </p>"
"  <p><strong>Francisco P&eacute;rez</strong><br />"
"    Patriota de las intervenciones norteamericana y francesa. </p>"
"  <p><strong>Jos&eacute; Francisco P&eacute;rez</strong><br />"
"    Militar </p>"
"  <p><strong>Baltazar P&eacute;rez Arroyo</strong><br />"
"    M&eacute;dico Humanista. </p>"
"  <p><strong>Heron Proal</strong><br />"
"    L&iacute;der Popular </p>"
"  <p><strong>Roberto Quiroz Mart&iacute;nez</strong><br />"
"    Maestro, periodista y escritor. </p>"
"  <p><strong>Luis M. Ram&iacute;rez</strong><br />"
"    Revolucionario. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Rodr&iacute;guez</strong><br />"
"    Liberal. </p>"
"  <p><strong>Francisco Romero</strong><br />"
"    M&eacute;dico. </p>"
"  <p><strong>Manuel Romero</strong><br />"
"    Militar. </p>"
"  <p><strong>Jos&eacute; Miguel de la Rosa</strong><br />"
"    Hacendado altruista. <br />"
"    </p>"
"  <p><strong>Jorge del Rosal</strong><br />"
"    Cantante Contempor&aacute;neo. </p>"
"  <p><strong>Daniel Ross Landa</strong><br />"
"    Periodista y poeta. </p>"
"  <p><strong>Sadot F. Ruiz</strong><br />"
"    Pintor y periodista contempor&aacute;neo. </p>"
"  <p><strong>Jos&eacute; Mar&iacute;a Sancha y C&eacute;spedes</strong><br />"
"    Te&oacute;logo. </p>"
"  <p><strong>Manuel Fernando Soto</strong><br />"
"    Pol&iacute;tico. Naci&oacute; el 5 de julio de 1825, se distingui&oacute;"
"    en la pol&iacute;tica por sus ideas liberales, defensor constante de la"
"    libertad de ense&ntilde;anza,&nbsp; magistrado de la Suprema Corte de Justicia,"
"    gobernador del Estado de M&eacute;xico (en aquella &eacute;poca no exist&iacute;a"
"    el Estado de Hidalgo). Luch&oacute; incansablemente en la Erecci&oacute;n"
"    del Estado de Hidalgo, concedida al fin por decreto. </p>"
"  <p><strong>Baltazar T&eacute;llez Gir&oacute;n</strong><br />"
"    Soldado de la Reforma. <br />"
"    </p>"
"  <p><strong>Gabriel Vargas Bernal</strong><br />"
"    Dibujante contempor&aacute;neo. </p>"
"  <p><strong>Bartolom&eacute; Vargas Lugo</strong><br />"
"    Gobernador. </p>"
"  <p><strong>Rosa Mar&iacute;a V&aacute;zquez Bustamante</strong><br />"
"    Actriz contempor&aacute;nea. </p>"
"  <p><strong>Manuel Ya&ntilde;ez Ruiz</strong><br />"
"    Pol&iacute;tico y jurista contempor&aacute;neo. <br />"
"    </p>"
"  <p><strong>Pedro Araujo</strong><br />"
"    Arquitecto. </p>"
"  <p><strong>Jorge Berganza de la Torre</strong><br />"
"    M&eacute;dico Oftalm&oacute;logo contempor&aacute;neo. </p>"
"  <p><strong>Metzotzin</strong><br />"
"    Fue el cuarto de los 7 jefes&nbsp; que tuvieron los toltecas&nbsp;"
"  durante su estancia&nbsp; en Tulancingo a fines del siglo VII.</p></td>"
"  </tr>"
"<!--HISTORIA / Cronolog&iacute;a de Hechos Historicos--> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de Hechos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"<!--HISTORIA / Tabla Cronolog&iacute;a de Hechos Historicos-->"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>A&ntilde;o</b>"
"  </center></td>"
"  <td><center>"
"  <b>&nbsp;Antecedentes</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  645 a.C."
"  </center></td>"
"  <td>&nbsp;Se constituy&oacute; una ciudad por los Toltecas formando parte"
"  del gran imperio de Tula</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1116"
"  </center></td>"
"  <td>La cultura Tolteca descendi&oacute; notablemente la ciudad fueabandonada"
"  por los toltecas a principios del siglo XII cuando fue destruidoel imperio"
"  de Toll&aacute;n por la guerra.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1120"
"  </center></td>"
"  <td>Se establecen vasallos y chichimecas en donde quedaban restosde familias"
"  toltecas y as&iacute; fue poblado Tulancingo nuevamente. Constituyendoas&iacute;"
"  en otro de los se&ntilde;or&iacute;os tributarios de Texcoco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1431"
"  </center></td>"
"  <td>Itzc&oacute;atl y Nezahualc&oacute;yotl reyes de Tenochtitlany Acolhuac&aacute;n"
"  respectivamente para regularizar&nbsp; sus territorioshicieron una nueva"
"  divisi&oacute;n&nbsp; y Tulancingo volvi&oacute;a incorporarse&nbsp; al"
"  reino de Texcoco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1525"
"  </center></td>"
"  <td>Fue sometida a dominio hispano</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1527"
"  </center></td>"
"  <td>Llegaron los religiosos franciscanos de la casa principal deTexcoco</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1827"
"  </center></td>"
"  <td>Diputados federales presentaron al Congreso un decreto cuyo tr&aacute;miteno"
"  prosper&oacute; que prohib&iacute;a las llamadas logias Mas&oacute;nicasuna"
"  especie de sociedades secretas con ritos de la antigua Europa.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1858"
"  </center></td>"
"  <td>Se le da el nombre de Tulancingo de Bravo por decreto.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1915"
"  </center></td>"
"  <td>Fueron sorprendidos los revolucionarios carrancistas por losvillistas"
"  en la plaza Tulancingo en 1916 Venustiano Carranza visit&oacute;Tulancingo.</td>"
"  </tr>"
"  <tr>"
"  <td><center>"
"  1916"
"  </center></td>"
"  <td>Venustiano Carranza visit&oacute; Tulancingo.</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO -->"
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr> "
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""03""></a>MEDIO F&Iacute;SICO</td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Localizaci&oacute;n-->"
"  <tr>"
"  	<td colspan=""2"" class=""subtitulos"">Localizaci&oacute;n</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2"">"
"<!--MEDIO F&Iacute;SICO / Tabla Localizaci&oacute;n -->  "
" 	 <table cellspacing=""10px"" width=""610px""><tr>"
"  	<td width=""380"" ><img src=""mapas/13m077.jpg"" alt=""Municipio Tulancingo de Bravo"
"""/></td>"
"    <td class=""texto"" align=""left""><p>Se ubica aproximadamente entre los 2200 y 2400 metros sobre el nivel"
"    del mar y lo localizamos geogr&aacute;ficamente en las siguientes coordenadas;"
"    latitud norte 20&deg; 04&rsquo; 53&rsquo;&rsquo;, latitud oeste 98&deg; 22&rsquo; 07&rsquo; del Meridiano"
"    de Greenwich. </p>"
"    <p>Colinda con los siguientes municipios; al norte con el municipio de"
"    Metepec, al este con Acaxochitl&aacute;n y Cuautepec y al oeste con Acatl&aacute;n"
"    y Singuilucan. </p>"
"    <p>Se encuentra a 93 kil&oacute;metros de M&eacute;xico, D.F. (v&iacute;a"
"    corta Pir&aacute;mides y a una distancia de Pachuca, capital del Estado"
"    de 46 km).</p></td>"
"    </tr>"
"  	 <tr>"
" 	   <td colspan=""2"" class=""texto"">"
"   </td>"
"    </tr>"
"  </table>"
"  </td>"
"  </tr>"
"<!-- MEDIO F&Iacute;SICO /Extensi&oacute;n -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Extensi&oacute;n</td>"
"  <td class=""texto""><div align=""center""><img width=""411"" src=""13077/13m077-01.jpg""alt=""panoramica del municipio""/></div>"
"  <p>&nbsp;</p>"
"  <p>Su superficie es de 217.16 kil&oacute;metros cuadrados, que representa"
"  el 1.4% del total de la superficie territorial del Estado de Hidalgo.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Orograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Orograf&iacute;a</td>"
"  <td class=""texto""><p>Ubicado en el Eje Neovolc&aacute;nico formado por llanuras principalmente,"
"  y por sierra en menor proporci&oacute;n. </p>"
"  <p>Su topograf&iacute;a presenta una superficie semi-plana, cortada por"
"    ca&ntilde;adas, barrancas, cerros y volcanes. </p>"
"  <p>Las ca&ntilde;adas que se localizan en el municipio son; la de los Ermita&ntilde;os,"
"    consta de dos secciones que forman una &quot;Y&quot;,&nbsp;&nbsp;&nbsp; la cual mide"
"    casi 1 Km de longitud, con anchura de 20 a 80 cm&nbsp; y paredes que suman"
"    100 &oacute; 150 mts. de elevaci&oacute;n. Se encuentra a 2,580 metros"
"    sobre el nivel del mar. </p>"
"  <p>En su relieve uno de los cerros m&aacute;s importantes es el del &quot;Tezontle&quot;,"
"    quien debe su nombre a la piedra volc&aacute;nica que lo forma, misma que"
"    se utiliza para recubrimiento de carreteras, para la fabricaci&oacute;n"
"    de block y si los componentes de la piedra la hacen muy fina esta se utiliza"
"    como sustituto de arena. </p>"
"  <p>Otras de sus elevaciones son; el Cerro Viejo, Napateco y las Navajas,"
"    este &uacute;ltimo es el segundo en altura en todo el Estado con 3,212"
"    mts sobre el nivel del mar, el cerro Napateco tiene una altitud de 2, 660"
"    metros sobre el nivel del mar (msnm). </p>"
"  <p>Los cerros del valle con menor altitud, est&aacute;n formados por piedra"
"    pomex, la cual es conocida cono espuma volc&aacute;nica, as&iacute; como"
"    de varios mantos de obsidiana o vidrio volc&aacute;nico. </p>"
"  <p>La pe&ntilde;a del Yolo&nbsp; que tiene 20 mts de alto, es una elevaci&oacute;n"
"    m&aacute;s de Tulancingo, el cual tiene una altura de 20 mts, por las faldas"
"    de este corre el r&iacute;o Tulancingo. <br />"
"    El cerro la Esperanza con altitud de 2,480 msnm, el Cerro Xocotepec"
"  cuya altitud es de 2,440 msnm y el Cerro Jag&uuml;ey Chico con 2,320 msnm.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Hidrograf&iacute;a-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Hidrograf&iacute;a</td>"
"  <td class=""texto""><p>En lo que respecta a la hidrolog&iacute;a uno de los r&iacute;os m&aacute;s"
"  importantes es el Metztitl&aacute;n que se origina en los l&iacute;mites"
"  del Estado de Puebla con escurrimientos del Cerro Tlachaloya que forman"
"  el R&iacute;o Hiscongo y da origen al R&iacute;o Chico de Tulancingo, que"
"  tambi&eacute;n es formado con los escurrimientos de Cuasesengo y La Paila,"
"  ambas forman el R&iacute;o San Lorenzo que da origen al R&iacute;o Grande"
"  de Tulancingo. </p>"
"  <p>Tambi&eacute;n existen regiones, cuencas y subcuencas hidrol&oacute;gicas,"
"    estas regiones son P&aacute;nuco y Tuxpan-Nautla, las cuencas son el R&iacute;o"
"    Moctezuma y R&iacute;o Cazones, las subcuencas el R&iacute;o Metztitl&aacute;n"
"    y R&iacute;o San Marcos. </p>"
"  <p>Adem&aacute;s de lo anterior, Tulancingo cuenta con cuatro cuerpos de"
"  agua; que se denominan Los Alamos, Otontepec, San Alejo y La Ci&eacute;nega.</p></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Clima-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Clima</td>"
"  <td class=""texto"">El clima de Tulancingo de Bravo es&nbsp; templado - fr&iacute;o, registra"
"una temperatura media anual de 14&deg;C&nbsp; y con una precipitaci&oacute;n"
"pluvial que oscila entre 500 y 553 mm por a&ntilde;o, esto, sin contar"
"la humedad que deja la niebla ocasional, lo cual permite la siembra de"
"temporal a los lugares donde no alcanza llegar el riego como en Metepec"
"y en los llanos de San Alejo </td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Principales Ecosistemas--> "
" <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Principales Ecosistemas</td>"
"  <td class=""texto""><p><strong>Flora</strong></p>"
"  <p>La flora de este municipio tiene una vegetaci&oacute;n compuesta por"
"    pino, ocote, oyamel, cedro, nogal y palo de zopilote. </p>"
"  <p><strong>Fauna</strong></p>"
"  <p>La fauna perteneciente a Tulancingo de Bravo, en su mayor&iacute;a est&aacute;"
"    compuesta por especies como conejos, ardillas, roedores, colibr&iacute;,"
"    gorri&oacute;n, p&aacute;jaro carpintero, v&iacute;bora, lechuza, tej&oacute;n,"
"    codorniz, palomas, tlacuache, zopilote, as&iacute; como una gran variedad"
"  de insectos.</p></td>"
"<!--MEDIO F&Iacute;SICO /Recursos naturales -->  "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--MEDIO F&Iacute;SICO / Caracter&iacute;sticas y Uso de Suelo-->"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracter&iacute;sticas y Uso de Suelo</td>"
"  <td class=""texto"">El suelo es de tipo semi - des&eacute;rtico, rico en materia org&aacute;nica"
"y nutrientes. Los usos que se le dan al suelo&nbsp; son los siguientes;"
"60.8% es agr&iacute;cola, que incluye pastos naturales, bosque o selva,"
"riego y temporal; le sigue el forestal y por &uacute;ltimo el de agostadero. </td>"
"  </tr>  "
"<!--Perfil Sociodemogr&aacute;fico -->  "
"  <tr>"
"  <td height=""10px"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""04""></a>Perfil Sociodemogr&aacute;fico</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""05""></a>INFRAESTRUCTURA SOCIAL Y DE COMUNICACIONES</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""06""></a>Actividad econ&oacute;mica</td>"
"  </tr><tr>"
"<td colspan=""2"" class=""texto""><A HREF=""http://www.snim.rami.gob.mx"" TARGET=""_new"">para m&aacute;s informaci&oacute;n visita el Sistema Nacional de Informaci&oacute;n Municipal del INAFED</A></td>"
"</tr><tr>"
"  <td colspan=""2"" class=""titulos""><a name=""07""></a>Atractivos Culturales y Tur&iacute;sticos</td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Monumentos Hist&oacute;ricos-->  "
"  <tr>"
"  <td class=""subtitulos"">Monumentos Hist&oacute;ricos</td>"
"  <td class=""texto"">"
"  <p>La Catedral de Tulancingo; imponente por su sencillez, su conjunto y"
"sus detalles, principalmente sus dos enormes columnas de estilo j&oacute;nico"
"romano de 17 metros de altura, construida en el Siglo XIX. </p>"
"  <p>La Iglesia de los Angeles; en ella se venera a la imagen de la Virgen"
"  de los &Aacute;ngeles, las fiestas de agosto se hacen en su honor con una"
"  importante feria anual. </p>"
"  <p>Entre otros templos parroquistas encontramos el Templo de San Jos&eacute;,"
"  la parroquia de La Merced, la Iglesia de la Villita y la Capilla de La"
"  Expiraci&oacute;n. </p>"
"  <p>La Zona Arqueol&oacute;gica de Huapalcalco; situada al norte de la ciudad,"
"  con una distancia aproximada de tres kil&oacute;metros en donde podemos"
"  observar una pir&aacute;mide de cinco cuerpos emplazada. Esta zona es considerada"
"  como el primer asiento tolteca en el Estado. </p>"
"  <p>En el rubro de arquitectura civil, podemos encontrar &ldquo;La Casa de los"
"  Emperadores&rdquo;. En esta casa encontraron alojo Agust&iacute;n de Iturbide"
"  y posteriormente Maximiliano de Habsburgo.</p>"
"<div align=""center""><img width=""416"" src=""13077/13t077-01.jpg""/></div></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Museos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Museos</td>"
"  <td class=""texto""><p><strong>Museo del Ferrocarril</strong></p>"
"  <p>    Esta localizado en la antigua estaci&oacute;n y cuenta con fotograf&iacute;as"
"    de la construcci&oacute;n, as&iacute; como objetos de oficina y contabilidad"
"  que se utilizaban en esa &eacute;poca.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Fiestas, Danzas y Tradiciones-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Fiestas, Danzas y Tradiciones</td>"
"  <td class=""texto""><p>La Feria Anual de Tulancingo, es la principal fiesta del municipio la"
"  cual&nbsp; se lleva a cabo del 26 de julio al 6 de agosto; se trata de"
"  una feria eminentemente comercial, agr&iacute;cola, ganadera e industrial. </p>"
"  <p>En Semana Santa se celebra el segundo viernes de Cuaresma, quinto viernes"
"    de Cuaresma, Domingo de Ramos, Jueves Santo, S&aacute;bado de Gloria y"
"    Domingo de Resurrecci&oacute;n.&nbsp; </p>"
"  <p>Podemos observar procesiones que van desde la Iglesia de los Angeles"
"    a la Catedral, con participaci&oacute;n de los creyentes. </p>"
"  <p>Ocasionalmente los domingos en el Jard&iacute;n La Floresta se realizan"
"  verbenas y kermesses populares en donde se exponen antojitos mexicanos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Traje T&iacute;pic-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Traje T&iacute;pico</td>"
"  <td class=""texto"">"
"  </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / M&uacute;sica-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">M&uacute;sica</td>"
"  <td class=""texto"">Se escucha de toda la musica mexicana. Es tradici&oacute;n del municipio la celebraci&oacute;n"
"    de fiestas populares en las cuales no puede faltar la m&uacute;sica en"
"  sus distintas modalidades, destacando entre ellas la banda de viento. </td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Artesan&iacute;as-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Artesan&iacute;as</td>"
"  <td class=""texto""><p>Las artesan&iacute;as que podemos encontrar en Tulancingo son art&iacute;culos"
"  elaborados con barro.&nbsp; </p>"
"  <p>El barro utilizado es de dos tipos; engretado y con chapopote, entre"
"    los art&iacute;culos elaborados con el primer tipo de barro podemos encontrar"
"    jarros, ollas, cazuelas, vasijas y macetas, entre los del segundo tenemos"
"    comales, ollas y cazuelas. </p>"
"  <p>Otro tipo de artesan&iacute;as con que se cuenta en el municipio de"
"    Tulancingo son de talabarter&iacute;a como huaraches, chaparreras, guantes,"
"    fuetes, sillas de montar, fundas y cinturones. Tambi&eacute;n encontramos"
"    art&iacute;culos de lana pura como jorongos, cobijas, sarapes, cortinas,"
"  ce&ntilde;idores y rebozos.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Pinturas-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Gastronom&iacute;a-->"
"  "
"  <tr>"
"  <td class=""subtitulos""><strong>Gastronom&iacute;a</strong></td>"
"  <td class=""texto"">"
"  <p>la fama alcanzada por los quesos y l&aacute;cteos"
"producidos en la regi&oacute;n ha llegado a nivel nacional, se puede encontrar"
"queso oaxaca, enchilado, doble crema, reques&oacute;n, manchego, crema,"
"etc. </p>"
"  <p>Es tradicional que los domingos la poblaci&oacute;n de Tulancingo consuma"
"    tamales, barbacoa y consom&eacute; de borrego, pancita en mole rojo y una"
"  salsa de chinicuiles.</p></td>"
"  </tr>"
"<!--Cultura y Tur&iacute;smo / Centros Tur&iacute;sticos-->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Centros Tur&iacute;sticos</td>"
"  <td class=""texto"">"
" 	</td>"
"  </tr> "
"<!--GOBIERNO -->"
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""08""></a>GOBIERNO</td>"
"  </tr>"
"<!--GOBIERNO / Principales Localidades -->  "
"  <tr>"
"  <td class=""subtitulos"">Principales Localidades </td>"
"  <td class=""texto""><div align=""center""><img width=""350"" src=""13077/13g077-01.jpg""alt=""presidencia municipal""/></div>"
"  <p>De acuerdo al XII Censo de Poblaci&oacute;n y Vivienda&nbsp; el municipio"
"    cuenta con 64 localidades, en la siguiente tabla de informaci&oacute;n"
"    se muestran las localidades m&aacute;s importantes del municipio: <br />"
"  &nbsp; </p>"
"  <table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"    <tr>"
"    <td><center>"
"    <b>NOMBRE DE LA LOCALIDAD&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL&nbsp;</b>"
"    </center></td>"
"    <td><center>"
"    <b>POBLACI&Oacute;N TOTAL</b> <br />"
"    <b>MASCULINA</b>"
"    </center></td>"
"    <td><center>"
"    <b>&nbsp;POBLACI&Oacute;N&nbsp;</b> <br />"
"    <b>TOTAL FEMENINA&nbsp;</b>"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TULANCINGO</td>"
"    <td><center>"
"    94,637"
"    </center></td>"
"    <td><center>"
"    44,138"
"    </center></td>"
"    <td><center>"
"    50,499"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA ANA HUEYTLALPAN</td>"
"    <td><center>"
"    5,423"
"    </center></td>"
"    <td><center>"
"    2,598"
"    </center></td>"
"    <td><center>"
"    2,825"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JALTEPEC</td>"
"    <td><center>"
"    3,266"
"    </center></td>"
"    <td><center>"
"    1,479"
"    </center></td>"
"    <td><center>"
"    1,787"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>JAVIER ROJO GOMEZ</td>"
"    <td><center>"
"    3,224"
"    </center></td>"
"    <td><center>"
"    1,565"
"    </center></td>"
"    <td><center>"
"    1,659"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA ASUNCION</td>"
"    <td><center>"
"    2,208"
"    </center></td>"
"    <td><center>"
"    1,028"
"    </center></td>"
"    <td><center>"
"    1,180"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>PARQUE URBANO NAPATECO</td>"
"    <td><center>"
"    1,998"
"    </center></td>"
"    <td><center>"
"    966"
"    </center></td>"
"    <td><center>"
"    1,032"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRACCIONAMIENTO DEL MAGISTERIO TULANCINGUENSE</td>"
"    <td><center>"
"    1,371"
"    </center></td>"
"    <td><center>"
"    675"
"    </center></td>"
"    <td><center>"
"    696"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>LAGUNILLA&nbsp; LA</td>"
"    <td><center>"
"    1,280"
"    </center></td>"
"    <td><center>"
"    591"
"    </center></td>"
"    <td><center>"
"    689"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>TEPALZINGO</td>"
"    <td><center>"
"    897"
"    </center></td>"
"    <td><center>"
"    423"
"    </center></td>"
"    <td><center>"
"    474"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>AHUEHUETITLA</td>"
"    <td><center>"
"    893"
"    </center></td>"
"    <td><center>"
"    440"
"    </center></td>"
"    <td><center>"
"    453"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>VIVEROS DE LA LOMA</td>"
"    <td><center>"
"    553"
"    </center></td>"
"    <td><center>"
"    277"
"    </center></td>"
"    <td><center>"
"    276"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SANTA MARIA EL CHICO</td>"
"    <td><center>"
"    531"
"    </center></td>"
"    <td><center>"
"    248"
"    </center></td>"
"    <td><center>"
"    283"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>SAN NICOLAS CEBOLLETAS (CEBOLLETAS)</td>"
"    <td><center>"
"    511"
"    </center></td>"
"    <td><center>"
"    250"
"    </center></td>"
"    <td><center>"
"    261"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>HUAJOMULCO</td>"
"    <td><center>"
"    397"
"    </center></td>"
"    <td><center>"
"    193"
"    </center></td>"
"    <td><center>"
"    204"
"    </center></td>"
"    </tr>"
"    <tr>"
"    <td>FRACCIONAMIENTO CARLOS SALINAS DE GORTARI</td>"
"    <td><center>"
"    321"
"    </center></td>"
"    <td><center>"
"    157"
"    </center></td>"
"    <td><center>"
"    164"
"    </center></td>"
"    </tr>"
"  </table></td>"
"  </tr>"
"<!--GOBIERNO / Caracterizaci&oacute;n de Ayuntamiento -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Caracterizaci&oacute;n de Ayuntamiento </td>"
"  <td class=""texto"">Presidente Municipal <br />"
"  S&iacute;ndico Procurador <br />"
"  13 Regidores</td>"
"  </tr>"
"<!--GOBIERNO / Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos"">Organizaci&oacute;n y Estructura de la Administraci&oacute;n P&uacute;blica Municipal</td>"
"  <td class=""texto""> <p align=""center""><img src=""13077/13og077.jpg"" alt=""organigrama Tulancingo de Bravo"
""" width=""350"" height=""308"" /></p>"
"  </td>"
"  </tr>"
"<!-- GOBIERNO / Autoridades Auxiliares -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
" <tr>"
"  <td class=""subtitulos"">Autoridades Auxiliares</td>"
"  <td class=""texto"">82 Delegados</td>"
"  </tr>"
"<!--GOBIERNO / Regionalizaci&oacute;n Pol&iacute;tica  -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  <tr>"
"  <td class=""subtitulos""><p>Regionalizaci&oacute;n Pol&iacute;tica </p></td>"
"  <td class=""texto"">Distrito Electoral Federal&nbsp;&nbsp;&nbsp;&nbsp; IV <br />"
"  Distrito Local Electoral&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
"III </td>"
"  </tr>"
"<!--GOBIERNO / Reglamentaci&oacute;n Municipal -->"
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
"  "
"  <tr>"
"  <td class=""subtitulos""><p>Reglamentaci&oacute;n Municipal</p></td>"
"  <td class=""texto""><p>Todo ayuntamiento por mandato constitucional tiene la facultad de elaborar"
"  reglamentos que normen su funcionamiento interno y la vida comunitaria,"
"  dentro de los aspectos que se pueden considerar se mencionan los siguientes: </p>"
"  <ul>"
"    <li> Bando de Polic&iacute;a y Buen Gobierno&nbsp;</li>"
"    <li> Reglamento Interior del Ayuntamiento</li>"
"    <li> Reglamento Interno de Administraci&oacute;n</li>"
"    <li> Reglamento de Obra P&uacute;blica Municipal</li>"
"    <li> Reglamentaci&oacute;n de Planeaci&oacute;n</li>"
"    <li> Reglamento de Catastro Municipal</li>"
"    <li> Reglamento de Protecci&oacute;n Civil</li>"
"    <li> Reglamento de Salud</li>"
"    <li> Reglamento de expendios de bebidas alcoh&oacute;licas.</li>"
"    <li> Agua Potable</li>"
"    <li> Drenaje y Alcantarillado</li>"
"    <li> Seguridad P&uacute;blica</li>"
"    <li> Tr&aacute;nsito y Vialidad</li>"
"    <li> Panteones y Cementerios</li>"
"  </ul></td>"
"  </tr>"
"<!--GOBIERNO / Cronolog&iacute;a de los Presidentes Municipales --> "
"  <tr>"
"  <td height=""1px""bgcolor=""#CCCCCC"" colspan=""2""></td>"
"  </tr>"
" "
"  <tr>"
"  <td class=""subtitulos"">Cronolog&iacute;a de los Presidentes Municipales </td>"
"  <td class=""texto"">"
"<!--GOBIERNO / Tabla Cronolog&iacute;a de los Presidentes Municipales -->"
"<p>Los presidentes que han regido en Tulancingo a partir de 1964 se enlistan"
"  a continuaci&oacute;n: <br />"
"  &nbsp; </p>"
"<table border=""1px""cellpadding=""5px""cellspacing=""0""bordercolor=""#666666""align=""center""width=""350""class=""textabla"">"
"  <tr>"
"  <td><center>"
"  <b>Presidente</b>"
"  </center></td>"
"  <td align=""center""><center>"
"  <b>Periodo</b>"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Roberto Valdespino C.</td>"
"  <td align=""center"">1964-1967</td>"
"  </tr>"
"  <tr>"
"  <td>Jos&eacute; Luis Robles L&oacute;pez</td>"
"  <td align=""center"">1967-1970</td>"
"  </tr>"
"  <tr>"
"  <td>Fortino Velazco Iza</td>"
"  <td align=""center"">1970-1973</td>"
"  </tr>"
"  <tr>"
"  <td>Javier Castel&aacute;n Canales</td>"
"  <td align=""center"">1973-1976</td>"
"  </tr>"
"  <tr>"
"  <td>Heriberto Lemus A.</td>"
"  <td align=""center"">1976-1979</td>"
"  </tr>"
"  <tr>"
"  <td>Eduardo Del Villar K.</td>"
"  <td align=""center"">1979-1982</td>"
"  </tr>"
"  <tr>"
"  <td>Victor E. Saucedo D.</td>"
"  <td align=""center"">1982-1985</td>"
"  </tr>"
"  <tr>"
"  <td>Aurelio Mar&iacute;n Huazo</td>"
"  <td align=""center"">1985-1988</td>"
"  </tr>"
"  <tr>"
"  <td>Fortino Velazco Iza</td>"
"  <td align=""center"">1988-1991</td>"
"  </tr>"
"  <tr>"
"  <td>Santos Marroqu&iacute;n M.</td>"
"  <td align=""center"">1991-1994</td>"
"  </tr>"
"  <tr>"
"  <td>&nbsp; Alberto Aranda Del Villar</td>"
"  <td align=""center"">1994-1997</td>"
"  </tr>"
"  <tr>"
"  <td>Jorge J. Verganza Linares</td>"
"  <td align=""center"">1997-2000</td>"
"  </tr>"
"  <tr>"
"  <td>Juan G&oacute;mez Martinez</td>"
"  <td align=""center"">2000-2003</td>"
"  </tr>"
"  <tr>"
"  <td>Mario Macias Mu&ntilde;oz</td>"
"  <td align=""center"">2003-2006</td>"
"  </tr>"
"  <tr>"
"  <td>Ricardo Bravo Delgadillo</td>"
"  <td align=""center""><center>"
"  2006-2009"
"  </center></td>"
"  </tr>"
"  <tr>"
"  <td>Csareo Jorge M<U+00E1>rquez Alvarado </td>"
"  <td align=""center"">2009-2012</td>"
"  </tr>"
"  <tr>"
"    <td>Julio Cesar Soto M<U+00E1>rquez</td>"
"    <td align=""center"">2012-2015</td>"
"  </tr>"
"</table></td>"
"  </tr>"
"  "
"<!--BIBLIOGRAF&Iacute;A -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""10""></a>BIBLIOGRAF&Iacute;A</td>"
"  </tr> "
"  <tr>"
"  <td class=""texto"" colspan=""2"">"
"  <ul>"
"  	<li>Anuario Estad&iacute;stico Hidalgo Edici&oacute;n 2000 [Gobierno"
" 	  del Estado de Hidalgo (Secretar&iacute;a de Desarrollo Social)-INEGI].</li>"
"  	<li>C&eacute;dula Municipal Estado de Hidalgo, Direcci&oacute;n de Informaci&oacute;n"
" 	  para la Planeaci&oacute;n.</li>"
"  	<li>Consejo Estatal de Ecolog&iacute;a &ldquo;Taller de Gesti&oacute;n y&nbsp;"
"  	  Vinculaci&oacute;n Municipal 2000&rdquo;, Gobierno del Estado de Hidalgo. Enero"
" 	  del 2000.</li>"
"  	<li>Cuaderno de Informaci&oacute;n B&aacute;sica Xochiatipan, Estado"
"  	  de Hidalgo, Direcci&oacute;n General de Planeaci&oacute;n, edici&oacute;n"
" 	  2000.</li>"
"  	<li>Cuaderno Estad&iacute;stico Municipal Xochiatipan, Estado de Hidalgo"
"  	  Edici&oacute;n 1994</li>"
"  	<li>Diccionario de Abraham P&eacute;rez L&oacute;pez.</li>"
"  	<li>Dr. Jos&eacute; Garc&iacute;a Uribe, &ldquo;Recorriendo el Estado de Hidalgo&rdquo;,"
"  	  Edici&oacute;n M&eacute;xico 1979.</li>"
"  	<li>Informaci&oacute;n General Remitida por el Municipio.</li>"
"  	<li>Los Municipios de Hidalgo, edici&oacute;n 1987.</li>"
"  	<li>Los Municipios de M&eacute;xico, Informaci&oacute;n para el Desarrollo."
" 	  CEDEMUN, edici&oacute;n 1998.</li>"
"  	<li>Monograf&iacute;a del Estado de Hidalgo, Instituto Hidalguense de"
"  	  la Cultura,&nbsp; tomo I , edici&oacute;n 1993.</li>"
"  </ul></td>"
"  </tr>"
"  "
"<!--CR&Eacute;DITOS -->  "
"  <tr>"
"  <td colspan=""2"" class=""titulos""><a name=""11""></a>CR&Eacute;DITOS</td>"
"  </tr>"
"  <tr>"
"  <td colspan=""2""class=""subtitulos""><p>H. Ayuntamiento de Tulancingo de Bravo"
"."
"  "
"  <!-- Fin de la tabla --></p>"
"  <div class=""ftecnica""><b>Coordinaci&oacute;n General</b> <br />"
"    Lic. Mario Alberto Cuatepotzo Dur&aacute;n"
"  </p>"
"  <p><b>Coodinaci&oacute;n de Informaci&oacute;n</b> <br />"
"  Lic. Ildefonso Mendoza Higuera </p>"
"  <p><b>Coordinaci&oacute;n de Integraci&oacute;n</b> <br />"
"  Lic. Aide Miranda Munive </p>"
"  <p><b>Recopilaci&oacute;n y Clasificaci&oacute;n de la Informaci&oacute;n</b> <br />"
"  Lic. Josu&eacute; G&oacute;mez T&eacute;llez <br />"
"  Lic. Sandra Camacho Licona <br />"
"  Dr. Pablo Arias Garc&iacute;a <br />"
"  Lic. Blanca Esthela Islas Bautista <br />"
"  Lic. Marcos Melo Garc&iacute;a </p>"
"  <p><b>Formato</b> <br />"
"  Lic. Blanca Yeradi Candelaria Mart&iacute;nez <br />"
"  Ing. Mar&iacute;a de Carmen S&aacute;nchez Gonz&aacute;lez <br />"
"  T.C. Felipe Garc&iacute;a T&eacute;llez </p>"
"  <p><b>Coordinaci&oacute;n de Inform&aacute;tica</b> <br />"
"  Lic. Juan Carlos Rend&oacute;n Acosta </p>"
"  <p><b>Dise&ntilde;o y Desarrollo Web</b> <br />"
"  Ing. Ricardo Espino Barranco <br />"
"  T.C Jorge Daniel S&aacute;nchez Robles <br />"
"  T:C: Francisco M&eacute;ndez Arzate</p>"
"  </div></td>"
"  </tr></table>"
"  "
"<!-- FIRMA -->"
"<table width=""620px"" border=""0"" cellspacing=""5px"">"
"  <tr>"
"  <td height=""2px""bgcolor=""#666666""></td>"
"  </tr>"
"  <tr>"
"  <td class=""ftecnica"">Enciclopedia de Los Municipios y Delegaciones de M&eacute;xico<br />"
"  <b>Estado de Hidalgo.</b></td>"
"  </tr>"
"</table>"
"<!-- Hidalgo Find and Replace con el nombre del Estado -->"
"<!-- WWW Find and Replace con el nombre del municipio-->"
"<!-- 13 Find and Replace con el codigo del Estado -->"
"<!-- 077 Find and Replace con el codigo del municipio -->"
""
"<map name=""Enciclopedia"" id=""Enciclopedia"">"
""
"<area shape=""rect"" coords=""2,25,206,50"" href=""../index.html""  target=""_parent"" />"
"</map>"
"</body>"
"</html>"
""
""
""
